[
  {
    "content_id": "159032",
    "reference_id": 26377,
    "version": "1.0.1",
    "title": "Genesis",
    "media_type": "Text",
    "index_reference": "01000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>إن سفر التكوين هو سفر البدايات - عن الكون والبشرية، والخطية وآثارها الكارثية، وخطة الله لإعادة البركة إلى العالم من خلال شعبه المختار. بدأ الله خطته عندما دعا إبراهيم وقطع عهدًا معه. ويرسم سفر التكوين بركات الله الموعودة من جيل إلى جيل، حتى زمن العبودية والحاجة إلى الخلاص من مصر. ويضع الأساس للإعلانات الإلهية اللاحقة، وتستند معظم أسفار الكتاب المقدس الأخرى على محتوياته. فسفر التكوين هو مصدر للتعليم والتعزية والبنيان.</p><h1>الإعداد</h1><p>عندما كُتب سفر التكوين، كان بنو إسرائيل عبيدًا في مصر لمدة أربعمائة سنة. وكانوا قد تحرروا حديثًا من العبودية وهم في طريقهم عبر الصحراء للقاء الرب في جبل سيناء، حيث أقام معهم علاقته العهدية وأعطاهم شريعته من خلال موسى. كان إسرائيل الآن على وشك الدخول إلى أرض الموعد والحصول على الميراث الذي وعد الله به إبراهيم.</p><p>في أثناء استعبادهم في مصر، تبنى بنو إسرائيل العديد من الأفكار والعادات الوثنية من أسيادهم المصريين (انظر <span data-bnType=\"resourceReference\">خروج 32: 1–4</span>). لقد تأثروا بمفاهيم خاطئة عن الله والعالم والطبيعة البشرية، وتم اختزالهم في كونهم عبيدًا وليسوا مالكين ومديرين للأرض. ولعلهم نسوا الوعود العظيمة التي قطعها الله لإبراهيم وإسحاق ويعقوب، أو ربما استنتجوا أن تلك الوعود لن تتحقق ابداً.</p><p>قبل دخول أرض الموعد، كان بنو إسرائيل بحاجة إلى فهم طبيعة الله وعالمه ومكانهم فيه بشكل أوضح. كان عليهم أن يلبسوا هويتهم كنسل إبراهيم وإسحاق ويعقوب. وقد قدّم سفر التكوين الفهم المطلوب لذلك.</p><h1>المُلخّص</h1><p>يتتبع سفر التكوين عمل الله للانتصار بالبركة على اللعنة التي حلت على الجنس البشري بسبب الخطية. يُرتب الكتاب التقاليد العائلية والأنساب والأحداث التاريخية والتعليقات التحريرية في رواية أو حُجة واحدة بارعة.</p><p>باستثناء القسم الأول من سفر التكوين، فإن كل قسم من السفر يحمل عنوان &quot;هذه سجلات&quot; (أو <em>هذه مواليد</em>؛ أو بالعبرية توليدوث). يشرح كل قسم من أقسام التوليدوث تاريخ سلالة نسب ما. في كل مرة، يتبع تدهور الخير تركيز متزايد على خطة الله لبركة العالم. هذه الخطة هي أساس عهد الله مع شعبه؛ وكلما تطورت البركة تكشّف العهد أكثر. وبنهاية السفر، يكون القارئ مستعدًا لتحقُق الوعود.</p><p>القسم الأول (<span data-bnType=\"resourceReference\">1: 1–2: 3</span>) هو رواية الخلق &quot;في البدء&quot;، لذا لا يوجد به عنوان التوليدوث (<span data-bnType=\"resourceReference\">1: 1</span>). إن عمل الخلق مُغلّف برضى الله وبركته وهو يحقق خُطته.</p><p>يركز القسم التالي (<span data-bnType=\"resourceReference\">2: 4–4: 26</span>) على خلق الحياة البشرية (<span data-bnType=\"resourceReference\">2: 4–25</span>)، ويتتبع ما حلّ بخليقة الله بسبب خطية آدم وحواء (<span data-bnType=\"resourceReference\">3: 1–13</span>)، ولعنة خطيتهما (<span data-bnType=\"resourceReference\">3: 14–24</span>)، وامتداد الخطية إلى نسلهما (<span data-bnType=\"resourceReference\">4: 1–24</span>). فلم يعد البشر يتمتعون براحة الله، وبدلًا من ذلك اختبروا الشعور بالذنب والخوف. لذلك هربوا من الله وطوّروا حضارة تميزت بالكبرياء.</p><p>أدى الاستقلال عن الله إلى الانحدار في حياة البشر (<span data-bnType=\"resourceReference\">5: 1–6: 8</span>). تبدأ سلسلة النسب في <span data-bnType=\"resourceReference\">5: 1–32</span> بالتذكير بأن البشر خُلقوا على صورة الله وأنه باركهم (<span data-bnType=\"resourceReference\">5: 1–2</span>). ومع تتبع سلسلة النسب، فإن موت كل جيل يذكّر القارئ باللعنة، ولكن يُقدّم أخنوخ بصيص أمل بأن اللعنة ليست نهائية. في <span data-bnType=\"resourceReference\">6: 1–8</span>، نعلم أن الله ندم على خلق البشر وقرر أن يدين الأرض. أما نوح فوجد نعمة لدى الله ومُنح مصدر رجاء (<span data-bnType=\"resourceReference\">5: 29</span>؛ <span data-bnType=\"resourceReference\">6: 8</span>).</p><p>القسم التالي (<span data-bnType=\"resourceReference\">6: 9–9: 29</span>) يتناول لعنة الدينونة من خلال الطوفان ثم البركة في بداية جديدة. فالخليقة تجددت، وتطهرت من الشر البغيض الذي غزا ودمّر الجنس البشري.</p><p>ولكن مع ازدياد عدد سكان العالم وتوسعهم إلى أمم مختلفة (<span data-bnType=\"resourceReference\">١٠: ١–١١: ٩</span>)، كان البشر عازمون مرة أخرى على العصيان. وبسبب تمردهم، شتت الله شملهم ليمنعهم من المزيد من الشرور (<span data-bnType=\"resourceReference\">11: 1–9</span>).</p><p>بعد فوضى تشتت الأمم، 1<span data-bnType=\"resourceReference\">1: 10–26، يركّز 11: 10–26</span> على إبراهيم الذي اختار الله من خلال أن يجلب البركة للجميع. أما بقية السفر (<span data-bnType=\"resourceReference\">11: 27–50: 26</span>) فيُخبرنا عن مباركة الله لإبراهيم ونسله. قطع الله أولًا عهدًا مع إبراهيم (<span data-bnType=\"resourceReference\">11: 27–25: 11</span>) ووعده بأمة عظيمة وأرضًا واسمًا. بمرور الوقت، جعل الله الشروط المحددة للعهد أكثر وضوحًا، وتعمق إيمان إبراهيم أكثر.</p><p>حيث يُناقش كل جيل، يقدم سفر التكوين سردًا موجزًا للعائلات التي ليست من أسلاف إسرائيل قبل الانتقال إلى سلالة إسرائيل. على سبيل المثال، بعد ذكر ما حدث لإسماعيل بإيجاز (<span data-bnType=\"resourceReference\">25: 12–18</span>)، يتتبع سفر التكوين بالتفصيل ما حدث لإسحاق وعائلته (<span data-bnType=\"resourceReference\">25: 19–35: 29</span>). وبالمثل، سلالة عيسو (أدوم) يتم التعامل معها بإيجاز (<span data-bnType=\"resourceReference\">36: 1- 37: 1</span>) قبل القسم الأخير المطول الذي يتعلق بسلالة يعقوب الوريث المختار (<span data-bnType=\"resourceReference\">37: 2- 50: 26</span>).</p><p>في هذا القسم الأخير، يُسجل سفر التكوين كيف انتهى المطاف بعائلة يعقوب في مصر بدلًا من أرض كنعان. على الرغم من مجموعة الظروف المأساوية التي أدت إلى وجودهم في مصر، كان الله لا يزال يكشف عن خطته لشعب إسرائيل. ويختتم السفر بوعد مجيء الرب لإنقاذ شعبه من مصر (<span data-bnType=\"resourceReference\">50: 24–26</span>).</p><h1>الكاتب</h1><p>مثل العديد من أسفار الكتاب المقدس، لم يتم تحديد كاتب سفر التكوين بشكل صريح. قال العديد من العلماء أن أسفار موسى الخمسة (سفر التكوين - سفر التثنية) هي نتاج تطور أدبي معقد. الرأي السائد، المسمى <em>بالفرضية الوثائقية،</em> هو أن سفر التكوين حتى سفر التثنية قد جُمع من مصادر مختلفة. تقترح هذه الفرضية أن أسفار موسى الخمسة تأتي من أربعة مصادر: المصدر (&quot;اليهويّ&quot;، من &quot;يهوه&quot;)، و(&quot;الإلوهيميّ&quot;، من &quot;إلوهيم&quot;)، و(&quot;التثنوي&quot;، من سفر التثنية)، و(&quot;الكهنوتيّ&quot;). ويُعتقد أن هذه المصادر كُتبت وجُمعت في الفترة ما بين 850 ق.م. و 445 ق.م، وتم دمجها وتحريرها تدريجيًا حتى زمن عزرا تقريبًا (400 ق.م.).</p><p>ومع ذلك، يُنسب كل من الكتاب المقدس والتقليد أسفار موسى الخمسة إلى موسى. كان موسى مثقفًا بكل حكمة المصريين (<span data-bnType=\"resourceReference\">أع 7: 22</span>)، وكانت لديه المهارات الأدبية لجمع وتحرير تقاليد إسرائيل وسجلاته وتأليف هذه الرسالة اللاهوتية. مَنحته شَرِكَته الفريدة مع الله الاستنارة الروحية والفهم والإلهام اللازمين لإرشاده. لقد كان لديه سبب وجيه لكتابة هذا العمل - لتزويد إسرائيل بالأساس اللاهوتي والتاريخي للخروج والعهد في سيناء، ولتأسيس الأمة الجديدة وفقًا للوعود التي قُطعت لأسلافهم.</p><p>من المحتمل أن يكون موسى هو المصدر الأساسي للمواد المدونة في أسفار موسى الخمسة وأن بعض التعديلات التحريرية قد أُجريت فيمَا بعد (بما في ذلك تسجيل وفاة موسى، في <span data-bnType=\"resourceReference\">سفر التثنية 34</span>). وبغض النظر عن ذلك، فقد قبل بنو إسرائيل أسفار موسى الخمسة على أنها تحمل كامل سُلطان موسى.</p><h1>الكتابة</h1><p>من المعروف على نطاق واسع أنه تم استخدام مصادر مختلفة في كتابة سفر التكوين (والنصوص التاريخية الأخرى في الكتاب المقدس مثل الملوك ولوقا). استخدم الكاتب لكتابة سفر التكوين سجلات عائلية وتقاليد شفهية، وسجلات قديمة للأحداث البدائية، وسلاسل نسب. يمكن أن تكون هذه المصادر قد أُدرجت كما وردت أو أن يكون الكاتب قد غيّر أسلوبها وصياغتها، فجمعها مع مواد إضافية لغرض خاص هو تتبع أسس إيمان شعب إسرائيل.</p><p>يتضمن سفر التكوين أيضًا فقرات وعبارات من الواضح أنها توضيحات تحريرية لاحقة. من الممكن أن تكون بعض الأقسام (مثل قائمة ملوك أدوم، <span data-bnType=\"resourceReference\">36: 31–43</span>) قد أضيفت خلال الأيام الأولى للملكية. لا يوجد أي تعارض في القول بأن سفر التكوين قد كتبه موسى وزاد عليه المحررون اللاحقون الذين قاد الروح القدس عملهم.</p><h1>الطابع الأدبي</h1><p>يتضمن سفر التكوين أنواعًا أدبية مختلفة. تم تقديم عدة اقتراحات بشأن طبيعة المواد.</p><p>أُسطورة. يشرح الأدب الأسطوري أصول الأشياء بشكل رمزي من خلال أفعال الآلهة والمخلوقات الخارقة للطبيعة. كانت الأساطير بالنسبة للشعوب القديمة مُعتقدات تُفسر الحياة والواقع. تم تطوير أنظمة كاملة من الأنشطة الطقسية لضمان استمرار قوى الخصوبة والحياة والموت عامًا بعد عام. وقد أدت بعض هذه الشعائر إلى ظهور العبادات الجنسية (انظر <span data-bnType=\"resourceReference\">تكوين 38: 15</span>، <span data-bnType=\"resourceReference\">21–22</span>).</p><p>سيكون من الصعب جدًا تصنيف المادة الواردة في سفر التكوين على أنها مجرد أسطورة إلى جانب الأساطير الأخرى عن أصل الأرض. كان لإسرائيل إله واحد، وليس جمع من الآلهة. كان لأمة إسرائيل بداية وتاريخ وأمل في المستقبل. لقد رأوا أن الله، وليس الآلهة والمخلوقات الخارقة للطبيعة الأخرى، هو الفاعل الرئيسي في العالم. لم تكن عبادتهم كونية أو سحرية أو خرافية، بل كانت إعادة تمثيل لخلاصهم من مصر واحتفالًا بتدخل الله الفعلي في التاريخ ورجائهم في مواعيده.</p><p>إذا كان سفر التكوين يَستخدم عناصر من اللغة الأسطورية، فذلك لإظهار التناقض المُتعمد مع المفاهيم الوثنية ولإظهار أن الرب الإله هو صاحب السيادة على مثل هذه الأفكار. على سبيل المثال، العديد من الشعوب القديمة كانت تعبد الشمس كإله، ولكن في سفر التكوين الشمس تخدم مشيئة الخالق (<span data-bnType=\"resourceReference\">1: 14–18</span>). سفر التكوين هو مقبرة للأساطير الميتة والآلهة الميتة.</p><p>المُسببات.&nbsp;&nbsp; ويصف عدد من العلماء روايات سفر التكوين بأنها مُسببات، وهي قصص تشرح أسباب الواقع الحقيقي أو المعتقدات التقليدية. والمعنى الضمني هو أن مثل هذه القصص تم اختلاقها لأغراض توضيحية ولا تصف أحداثًا تاريخية. على سبيل المثال، إذا قال المرء إن قصة قايين وهابيل قد اختُلقت لتفسير سبب عدم توافق الرعاة والمزارعين، فإن الرواية تفقد نزاهتها كتاريخ واقعي.</p><p>من المؤكد أن العناصر المسببة موجودة في سفر التكوين، حيث أن السفر يعطي الأساس والمنطق لكل شيء تقريبًا سيفعله إسرائيل لاحقًا. على سبيل المثال، تنتهي رواية الخلق في <span data-bnType=\"resourceReference\">سفر التكوين 2</span> بتعليق: &quot;لهذا يَتْرُكُ ٱلرَّجُلُ أَبَاهُ وَأُمَّهُ. … &quot; إن الحدث كما حدث يفسر لماذا تم الزواج بهذه الطريقة، ولكن القول بأن القصة تفسر شيئًا ما يختلف تمامًا عن القول بأن القصة تم اختلاقها لتفسيرها. ليست قصص سفر التكوين مجرد حكايات خيالية اخترعت لتفسير العادات والمعتقدات اللاحقة.</p><p>التاريخ. يعترض العديد من العلماء على اعتبار سفر التكوين تاريخًا، وذلك لسببين أساسيين: (1) أن سفر التكوين يفسر الأحداث على أنها من صُنع الله، وإدراج ما هو خارق للطبيعة يُعتبر دليلًا على أن المادة هي انعكاس لاهوتي وبالتالي لا يمكن الاعتماد عليها تاريخيًا; و (2) لا يمكن التحقق من صحة الأحداث الواردة في سفر التكوين من مصادر خارجية؛ إذ لم تثبت أي سجلات أخرى وجود إبراهيم أو حدوث أي من تاريخ عائلته.</p><p>تستبعد فلسفات التاريخ الحديثة ما هو خارق للطبيعة كتفسير للأحداث التاريخية، ولكن لا يوجد سبب لفعل ذلك بشكل تعسفي. إذا كان الله موجودًا وقادرًا على الفعل، فقد يكون هو السبب النهائي لكل الأحداث التاريخية والسبب المباشر لأحداث تاريخية محددة. لم يكن بنو إسرائيل غير واثقين من الأحداث الخارقة للطبيعة مثل النُقاد المُعاصرين؛ لقد أدركوا أن مثل هذه الأحداث يتصرف بها الله لتحقيق الوعود المسجلة في سفر التكوين.</p><p>صحيح أنه لم يتم العثور على أي دليل مباشر على الآباء أو الأحداث الواردة في سفر التكوين، ولكن علم الآثار يؤكد معقولية سفر التكوين من خلال إظهار أن الوضع التاريخي في تلك الحقبة (وسط برونزي 1، 2000–1800 قبل الميلاد) يتوافق بشكل وثيق مع ما ورد في سفر التكوين. تفاصيل الروايات تبدو منطقية تمامًا في هذا السياق.</p><p>التفسير اللاهوتي.&nbsp;&nbsp; لم يكن المقصود من سفر التكوين أن يكون سردًا لحياة الآباء، أو تاريخًا من أجل التاريخ، أو سيرة ذاتية كاملة. من الواضح أنه تفسير لاهوتي لسجلات مختارة من سجلات أسلاف الأمة، ولكن هذا لا يُشكك في دقتها التاريخية. يمكن أن تختلف التفسيرات لحدث ما، ولكن عرض التفسيرات خير شاهد على واقعية الأحداث. لقد أعاد الكاتب سرد الأحداث بطريقته الخاصة، مدمجًا تأكيدات لاهوتية معينة، ولكن هذا لا يعني أن القصص كانت مخترعة.</p><p>التقليد.&nbsp;&nbsp; ما تم الالتزام بكتابته على هذا النحو هو أسلوب في الحرص على العبقرية الأدبية الموقرة. من المحتمل أن يكون إبراهيم قد أحضر الروايات الأولية وأنساب العائلة من بلاد ما بين النهرين، وأُضيفت قصص عن العائلة إلى هذه المجموعات. كان بإمكان يوسف أن يحفظ بسهولة جميع التقاليد، المكتوبة والشفوية على حد سواء، في مصر مع سجلاته الخاصة. بعد ذلك، كان بإمكان موسى أن يجمع الأعمال بشكل جوهري في شكلها الحالي مع إضافة تعليقاته التحريرية، عاملًا بوحي الله وإرشاده.</p><p>الأدب التعليمي.&nbsp;&nbsp; بما أن سفر التكوين هو السفر الأول من أسفار موسى الخمسة (&quot;التوراة&quot; أو الناموس)، فقد يكون من الأفضل تصنيفه على أنه &quot;أدب التوراة&quot; (التوراة العبرية، &quot;تعليم، شريعة&quot;). سفر التكوين هو أدب تعليمي يضع الأساس للشريعة. وهو يتضمن التفسير اللاهوتي للتقاليد التاريخية القائمة وراء العهد في سيناء. وهكذا يُهيّئ السفر قرّاءه لتقبّل شريعة الله وربط أنفسهم بالمواعيد التي قُطعت لآبائهم. لذلك فإن سفر التكوين هو عمل فريد من نوعه. يجتمع اللاهوت والتاريخ والتقليد معًا لتعليم شعب الله وإعداده للبركة.</p><h1>المعنى والرسالة</h1><p>لقد أجابت روايات سفر التكوين عن أهم أسئلة إسرائيل. إن الحياة والموت، وامتلاك أرض كنعان، وكيف انتهى الأمر بإسرائيل في مصر تُفسَّر على أنها عمل الله الإلهي في التاريخ. يتم تقديم إسرائيل على أنه جزء لا يتجزأ من خطة الله للعالم. كان لخطته نقطة بداية عند الخلق وسيكون لها نقطة نهاية في المستقبل عندما تتحقق الوعود بالكامل.</p><p>إسرائيل، الشعب المختار.&nbsp;&nbsp; الموضوع الرئيسي لسفر التكوين هو أن الله قطع عهدًا مع إبراهيم ونسله. لقد وعد أن يجعلهم شعبه الخاص، وارثين لأرض كنعان، وأن يجعلهم بركة للعالم. أعطى سفر التكوين إسرائيل الأساس اللاهوتي والتاريخي لوجوده كشعب الله المختار.</p><p>يمكن لإسرائيل أن يعود بأصوله إلى إبراهيم ومصيره إلى مواعيد الله (<span data-bnType=\"resourceReference\">12: 1- 3</span>؛ <span data-bnType=\"resourceReference\">15: 1- 21</span>؛ <span data-bnType=\"resourceReference\">17: 1- 8</span>). ولأن الوعد بأمة عظيمة كان أمرًا حاسمًا، فإن الكثير من سفر التكوين مخصص للاهتمامات العائلية للآباء وزوجاتهم، وأبنائهم وورثتهم، وحقوقهم بالولادة وبركاتهم. يُظهر السجل كيف حفظ الله السلالة المختارة وحماها من خلال الآباء. وهكذا عرف إسرائيل أنهم أصبحوا الأمة العظيمة التي وُعد بها إبراهيم. بالتأكيد لم يكن مستقبلهم في العبودية للمصريين، بل في كنعان، حيث سيعيشون كأمة حرة وكشعب الله الحي، وحيث يمكنهم أن يتوسطوا في بركات الله لشعوب العالم.</p><p>البركة واللعنة. تدور رسالة سفر التكوين كُلََّها على فكرة البركة واللعنة. البركة الموعودة ستعطي الآباء الموعودين نسلًا لا يُحصى عدده، وستعطي هذا النسل أرض الوعد؛ وستعطيهم البركة شهرة، وتمكنهم من الازدهار والرخاء، وتعيّنهم ليجلبوا الآخرين إلى بركات العهد. وفي الوقت نفسه، فإن اللعنة، في هذه الأثناء، من شأنها أن تنفر الناس وتحرمهم من البركة وتحرمهم من الميراث. يشعر الجنس البشري كله بآثار اللعنة كالموت والألم ودينونة الله على العالم.</p><p>تستمر هذه الأفكار في الكتاب المقدس كُلََّه. تحدث الأنبياء والكهنة عن بركات أعظم في المستقبل، ولعنة أعظم لأولئك الذين يرفضون هبة الله الخلاصية وبركاته. يذكّر الكتاب المقدس شعب الله بألا يخافوا من البشر، بل أن يخشوا الله الذي له القدرة على البركة واللعنة.</p><p>الخير والشر.&nbsp;&nbsp; في سفر التكوين، كل ما هو صالح يباركه الله: إنه ينتج ويحسِّن ويحفظ وينسجم مع الحياة. ما هو شرير ملعون: يسبب الألم، ويحول عن الخير، ويعيق الحياة أو يدمرها. يتتبع سفر التكوين الصراع الدائم بين الخير والشر الذي يميز جنسنا البشري الساقط. سيأتي الله بالخير الأعظم، ويبني إيمان شعبه، وينتصر في النهاية على كل الشرور. <span data-bnType=\"resourceReference\">رومية 8: 28</span>).</p><p>خطة الله.&nbsp;&nbsp; يبدأ سفر التكوين بافتراض مسبق أن الله موجود وأنه أعلن عن نفسه بالقول والفعل لآباء إسرائيل. إنه لا يجادل في وجود الله؛ إنه ببساطة يبدأ بالله ويبين كيف أن كل شيء يقع في مكانه الصحيح عندما يعمل الله صاحب السيادة على تنفيذ خطته لتأسيس إسرائيل كوسيلة لإعادة البركة إلى العالم كله.</p><p>حكم الله.&nbsp;&nbsp; إن سفر التكوين هو المقدمة المناسبة لتأسيس الحكم الديني، أي حكم الله وسيادته على كل الخليقة التي كان من المقرر أن يتأسس من خلال شعبه المختار. يضع سفر التكوين الإعلان الأولي عن سيادة الله. إنه رب الكون الذي سيحرك السماء والأرض لتحقيق خطته. إنه يرغب في أن يبارك الناس، لكنه لن يتسامح مع التمرد وعدم الإيمان. وعوده عظيمة، وهو قادر تمامًا على تحقيقها. إن المشاركة في خطته تتطلب دائمًا الإيمان، لأنه بدون الإيمان يستحيل إرضاءه (<span data-bnType=\"resourceReference\">عب 11: 6</span>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001001",
          "end_ref_usfm": "GEN 1:1"
        }
      ],
      "resource": []
    }
  }
]