[
  {
    "content_id": 635480,
    "reference_id": 26380,
    "version": "1.0.1",
    "title": "سِفْرُ العَدَدِ",
    "media_type": "Text",
    "index_reference": "04000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p><span>يَسْرِدُ سِفْرُ العَدَدِ قصةَ بني إسرائيل في البريَّةِ أثناء ارتحالهم </span>من سيناء <span>إلى أرضِ الموعِدِ. عندما اقتاد النَّبِي مُوسَى بني إِسْرائِيل من مصر إلى كنعان، امتحن الله شعبَه منقِّيًا إياهم في بوتَقَةِ البرية، لِيَرَى هل سيكونون أمناءً معه كأمَّةٍ موحَّدةٍ أم لا. يوثِّق سِفْرُ العَدَد نجاحاتِ بني إسرائيل وإخفاقاتِهم. فقد أَدَّى عصيانُهم إلى وقوعهم تحت دينونة الله، الذي كان دائمًا عادلاً في أناته المستمرة بإنشاء جيل جديد يحقِّق مقاصِدَه. وعَبْرَ رواياته الكثيرة والشرح المُفَصَّل للشرائع الإلهية، يُقَدِّمُ لنا سِفْرُ العَدَد سَرْدًا دراميًّا عن طبيعَةِ الرَّبِّ، وعهدِهِ، وخُطَّتِهِ لشعبِهِ.</span></p><h1>سِياقُ السِّفْر</h1><p><span>بعد مغادرة مصر، ارتحل بنو إِسْرائِيل إلى جبل سيناء، حيث أعطاهم الله النَّاموس (انظرْ الخروج). ومَكَثُوا في سيناء لمدةِ سنة قبل الارتحال عبَر البريَّةِ وصولاً إلى شَرْقِ الأُرْدُنِّ (المنطقة الواقعة شَرْقِ نَهْرِ الأُرْدُنِّ)، وهناك خَيَّمُوا في سهولِ موآبِ. اختبر الله إسرائيل في البرية لأنه قد مات الجيل الذي خَرَجَ من مِصْر، واستعد جيلٌ جديدٌ لدخولِ أرضِ الموعدِ. يوصِي سِفْرُ العَدَدِ الجيل الجديد الذي حَلَّ بخيامِهِ في سهولِ موآبِ بطاعَةِ الرَّبِّ</span>.</p><p><span>تَشَكَّلَ إِسْرائِيل وتَطَهَّرَ أثناء فترة ارتحاله عبر البرية. وبفضل الجهود الأدبية للنَّبي مُوسَى، وجهود (الكَتَبَةِ والمُحَرِّرِين اللَّاحِقِين)، مَكَّنَ سِفْرُ العَدَدِ الأجيالَ المتعاقِبَةَ من سماعِ تلك القصة. وبالتالي أضْحَتْ قصة سِفْرُ العَدَد عنصرًا حيويًّا في الذاكرة العِبْرِيَّة. لقد كُتِبَ السِّفْرُ حتى لا يَتَعَيَّنُ على من يتعلَّمُون من التاريخِ تكرارُ أخطاءِ الماضِي</span>.</p><h1><span><strong>مُوجَزُ السِّفْر</strong></span></h1><p><span>يستمد سِفْرُ العَدَدِ تركيبه من المراحل الثلاث لارتحال بني إِسْرَائِيل عبر البرية: (1) الأيام التسعة عشر التي تهيَّأَ فيها بنو </span>إِسْرَائِيل <span>للرَّحِيل من جبل سيناء </span>(<a href=\"https://ref.ly/Num1:1-Num10:10\">1:1–10:10</a>)، <span>(2) الرحلة التي استغرقت تسع وثلاثين سَنَةً من سيناء إلى سهول موآبِ </span>(<a href=\"https://ref.ly/Num10:11-Num22:1\">10:11–22:1</a>)، <span>و(3) الأشهُر الأخيرة من وصول إِسْرَائِيل لسهولِ موآبِ، وقبل دخولِهِ أرض كنعان</span> بوقت قصير (<a href=\"https://ref.ly/Num21:1-Num36:13\">21:1–36:13</a>).</p><p><span>وما يميِّز سِفْرَ العَدَدِ هو وجود إحصائَيْن لرجال بني إِسْرَائِيل المؤهلين للخدمة العسكرية </span>(الفصول <a href=\"https://ref.ly/Num1:1-Num4:49\">1–4</a>، <a href=\"https://ref.ly/Num26:1-Num26:65\">26</a>). <span>في المقام الأول، يحدِّد هذان الإحصاءان مدى القوَّة الحربية لإِسْرَائِيل وعدد اللاويين، وذلك في بداية السِّفْرِ ونهايتِهِ، وبأعدادٍ إجمالية لجيلَيْن مختلِفَيْن تمامًا. يسجِّل الإحصاءُ الأوَّل </span>أعداد <span>الجيل المتمرِّد الذي غادر مصر، وتَلَقَّى الناموس في سيناء، ومَاتَ في البَرِّيَّةِ. ويسجِّل الإحصاء الثَّاني الجيل الجديد لبني إِسْرَائِيل الذين دَخَلُوا أرضَ الموعِد. الإحصاءان متقاربان جدًّا، مما يُظهر أن الجيلَ الثاني قد حَلَّ مَحَلَّ الجيلِ الأوَّل تمامًا</span>.</p><p><span>عبر الطريق، نجد أن العِبْرانيِّين الذين غادروا مصر يتمرَّدون مرارًا وتكرارًا</span> على الرَّبِّ (الفصول <a href=\"https://ref.ly/Num11:1-Num11:35\">11</a>، <a href=\"https://ref.ly/Num12:1-Num12:16\">12</a>، <a href=\"https://ref.ly/Num14:1-Num14:45\">14</a>، <a href=\"https://ref.ly/Num16:1-Num17:13\">16–17</a>، <a href=\"https://ref.ly/Num20:1-Num20:29\">20</a>، <a href=\"https://ref.ly/Num25:1-Num25:18\">25</a>). <span>إلا أنهم مَاتُوا جميعًا في البَرِّيَّةِ ما عَدَا يَشُوع بْن نُون وكَالِب بْن يَفُنَّة، فقد كان إيمانُهما نموذجًا يُحْتَذَى به</span> (<a href=\"https://ref.ly/Num13:30\">13:30</a>؛ <a href=\"https://ref.ly/Num14:6-Num14:9\">14:6–9</a>).</p><p><span>قد تَمَّ اختبارُ جيشِ إِسْرَائِيل في عدة مناسبات قبل دخوله إلى أرضِ كنعان</span> (الفصول <a href=\"https://ref.ly/Num14:1-Num14:45\">14</a>، <a href=\"https://ref.ly/Num21:1-Num21:35\">21</a>، <a href=\"https://ref.ly/Num31:1-Num31:54\">31</a>)، <span>يَسْرِدُ السِّفْرُ قصة بَلْعَامَ</span> (الفصول <a href=\"https://ref.ly/Num22:1-Num24:25\">22–24</a>). <span>واتخاذ الترتيبات اللازمة للاستقرار شَرْقَ الأُرْدُنِّ</span> في (الفصل <a href=\"https://ref.ly/Num32:1-Num32:42\">32</a>)، <span>مع تقييم مسيرة الارتحال عبر البَرِّيَّةِ</span> (الفصل <a href=\"https://ref.ly/Num33:1-Num33:56\">33</a>)، و<span>في نهاية السِّفرِ نقرأ عن توقُّع النَّبي مُوسَى امتلاك إسْرائيل لأرض كنعان</span> (الفصول <a href=\"https://ref.ly/Num34:1-Num36:13\">34–36</a>).</p><p><span>يمثِّلُ سِفْرُ العَدَدِ دراسةَ حالة عن الطريقة التي التزمَ أو أَخْفَقَ بها بنو إِسْرَائِيل بوصايا العهد في خبراته اليومية.</span></p><h1><span><strong>كَاتِبُ السِّفْرِ</strong></span></h1><p><span>كما هو الحال مع سائر أسْفارِ التوراة، يُعَدُّ النَّبيُّ مُوسَى من الناحية التقليدية هو كاتِبُ سِفْرِ العَدَدِ. وحتى ظهور الدراسات المعاصرة، يتمسَّك الدارسون اليهود والمسيحيون بأن النَّبي مُوسَى هو كاتِبُ السِّفْرِ؛ إن هذا الافتراض تؤَكِّده أسفارُ العَهْدِ القَدِيمِ، والعَهْدِ الجَدِيدِ وكثيرٌ من المؤلَّفات الأدبية اليهودِيَّة القديمة. والإشارات إلى دَوْرِ النَّبي مُوسَى بوصفه كاتِبًا للسِّفْر شائعةُ التكرار في كلِّ أَسْفارِ التَّوراةِ، على سبيل المثال</span> (<a href=\"https://ref.ly/Num33:1-Num33:2\">العَدَد 33:1–2</a>). <span>لا داعي لاستبعاد النَّبي مُوسَى باعتباره الكاتِبَ الرئيسَ، على أساس المحتوى أو مستوى الكتابة الأدبية المتيسرة في وقت الخروج وامتلاك كنعان، وذلك باستثناء الفقرات الخاصة برواية موتِهِ</span> (<a href=\"https://ref.ly/Deut34:1-Deut34:12\">التثنية 34</a>). <span>ومن الممكن أيضًا أن يكون النَّبي مُوسَى قد أشرف على تجميع الكتب المنسوبة إليه أو أملى أجزاءً من أسفاره، على غرار الرَّسُول بُولُس</span>.</p><p><span>يفترضُ العديد من العلماء وجود مصادر أو وثائق مختلفة اسْتَنَدَ إليها محررون لاحقون لكتابة أسفار التوراة الخمسة، لكن تبقى &quot;نظرية المصادر الوثائقية&quot; تخمينية (انظر</span> <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">مقدمة سفر التكوين،</span> &quot;كَاتِبُ السِّفْرِ&quot;). <span>حتى مع السَّمَاح بتعديلاتٍ لاحقة أجراها النُّسَّاخ والمحررون، يشير سِفْرُ العَدَد بشكلٍ جوهري إلى نفسِهِ باعتباره عملاً من أعمال النبي مُوسَى</span>.</p><h1>التَّارِيخُ والجُغْرافيا</h1><p><span>إن البيانات الجغرافية، والحضارية، واللُّغَويَّة المرتبطة بسِفْرِ العَدَد تناسِب تاريخًا إمَّا مبكِّرًا أو متأخرًا (1400 أو 1200 ق.م) وذلك بالنسبة إلى حَدَثِ الخروج وامتلاك كنعان (انظر</span> <span data-bnType=\"resourceReference\" data-resourceId=\"Exod_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">مقدمة سفر الخروج،</span> &quot;تاريخ الخروج&quot;).</p><p><span>إن الأدِلَّةَ الأثرية من سيناء وصحراء النَّقَبِ، وعَبْر الأُرْدُنِّ شرقًا (أدوم، وموآب، وعمون)، تُساهِم كلُّها بشكلٍ لافتٍ في دراسة الخلفية التاريخية لامتلاك كنعان. إلا أن العلماء غيرُ قادرين على تحديدِ المواقع الدقيقة للعديد من أسماء الأماكن الواردة أثناء مسيرة إِسْرَائِيل عَبْرَ البرية، كما أن هناك مشاكل مع الكثيرِ من المواقِع الأخرى العديدة المذكورة في سِفْرِ العَدَد</span>.</p><h1>قَضَايا أَدَبِيّة</h1><p><span><strong>عنوان السِّفر: </strong>اسم &quot;العَدَد&quot; مشتقٌ من اهتمام هذا السِّفْرِ بالإحصائيات (‎الفصول</span> <a href=\"https://ref.ly/Num1:1-Num4:49\">1–4</a>، <a href=\"https://ref.ly/Num26:1-Num26:65\">26</a>). و<span>هذا الاسمُ ترجمةٌ عربيةٌ للاسم </span>اليوناني &quot;آرثمي&quot;، و<span>اللاتيني &quot;نُومِري&quot;</span>، وهما اسمان للسِّفْر أطلقتهما على التوالي الترجمة السبعينية اليونانية للعَهْدِ القَدِيمِ، والفولجاتا اللاتينية. <span>تُظْهِرُ فصول التسجيل الإحصائي بدقة حسابية أن بني إِسْرائِيل الذين غادروا مصر ليسوا نفس الأشخاص الذين عبروا نهر الأُرْدُنِّ لدخولِ كنعان. في الكِتَاب المُقَدَّس العبري، يأتي التعبير &quot;بِمِدْبار&quot; أي (&quot;في البريَّةِ&quot;) كاسمٍ لسِفْرِ العَدَد وهو التعبير الرابع من نصَ</span> <a href=\"https://ref.ly/Num1:1\">العدد 1:1</a> بحسب النصِّ العبري. وهذا التعبير كاسم للسِّفْر مناسِبٌ بكلِّ تأكيدٍ، لأنه يعكِسُ السياق الجغرافي والإطار الزمني للسِّفرِ.</p><p><strong>الأنماط الأدبية:</strong> <span>ينطوي سِفْرُ العددِ على مجموعةٍ متنوعة من الأنماط الأدبية الشائعة، كالأدب الروائي (</span><a href=\"https://ref.ly/Num10:11-Num14:45\">10:11–14:45</a>)، والشِّعْريِّ (الفصول <a href=\"https://ref.ly/Num23:1-Num24:25\">23–24</a>)، والتشريعي (الفصول <a href=\"https://ref.ly/Num4:1-Num6:27\">4–6</a>). كما يحتوي على قوائِمٍ مُفَصَّلَةٍ عن الحقائقِ والأرقام، وإحصائيات التسجيل (الفصول <a href=\"https://ref.ly/Num1:1-Num4:49\">1–4</a>)، والتقْدِمات والقرابين (الفصل <a href=\"https://ref.ly/Num7:1-Num7:89\">7</a>)، ومسيرات التِّيه في البرية (الفصل <a href=\"https://ref.ly/Num33:1-Num33:56\">33</a>). وتجمع ترجمة الحياة الجديدة القوائم النثرية العديدة في جداول مختصرة تضمُّ الأسماء والأعداد (الفصول <a href=\"https://ref.ly/Num1:1-Num2:34\">1–2</a>؛ <a href=\"https://ref.ly/Num13:1-Num13:33\">13</a>، <a href=\"https://ref.ly/Num34:1-Num34:29\">34</a>).</p><p><strong>المَصَادِرُ الأَدَبِيَّة:</strong> يَصِفُ سِفْر العَدَد في <span>الكِتَابُ المُقَدَّسُ</span> العبريُّ مصادر قديمة يشير إليها النبي مُوسَى (وربما محرِّرُون لاحقون)، مثل &quot;<strong>كِتَابِ حُرُوبِ الرَّبِّ</strong>&quot; (<a href=\"https://ref.ly/Num21:14-Num21:15\">21:14–15</a>)، &quot;نَشِيدِ البِئْر&quot; (<a href=\"https://ref.ly/Num21:17-Num21:18\">21:17–18</a>)، و&quot;نَشِيدِ حَشْبونَ&quot; (<a href=\"https://ref.ly/Num21:27-Num21:30\">21:27–30</a>). كما تحتوي الفصول <a href=\"https://ref.ly/Num23:1-Num24:25\">23–24</a> على كثيرٍ من الأبيات الشِّعْرِيَّة للنَّبِي غير الإسرائيلي بَلْعَامَ؛ ويبدو أن النصَّ الوارِد في <a href=\"https://ref.ly/Num31:32-Num31:47\">31:32–47</a> يعتَمِدُ على سجلٍ فعليٍّ عن غنائم الحرب؛ كما يبدو أن الفصل <a href=\"https://ref.ly/Num33:1-Num33:56\">33</a> مأخوذٌ من يومياتٍ مكتوبةٍ.</p><p><span><strong>النَّصُّ</strong>. إن النَّصَّ العبري لِسِفْرِ العَدَد محفوظ بشكلٍ جيِّدٍ للغاية، باستثناء بعض الأقسام الشِّعْرِيَّة القليلة في الفصول</span> <a href=\"https://ref.ly/Num21:1-Num24:25\">21–24</a> <span>التي يَصْعُبُ تفسيرُها. والحالة الجَيِّدَةُ عمومًا للنصِّ العبريِّ واضحةٌ عند مقارَنَة النَّصِّ العبريِّ الماسوري (900 م) بكثيرٍ من أجزاء مخطوطاتٍ أقدم لسِفْرِ العَدَد، والتي تمَّ العثور عليها بين لفائف البحر الميت (150 ق.م -125 م)</span>؛ <span>لا يُوجَدُ إلا عددٌ قليل من الاختلافات غير المُهِمِّة بين النَّصَّيْن. لكن هناك اختلافات أكبر بين النَّصِّ الماسوري والأقسام المناظرة له في العَهْد القَدِيم اليوناني (السَّبْعِينِيَّة) من ناحية، وبين الأسفار الخمسة للتوراة السَّامِرِيَّة، وتبدو تلك الاختلافات تفسيريَّةً مقصودةً، وليس مجرَّد قراءات متنوعة للمخطوطات</span>.</p><h1>مَغْزَى السِّفر وَرِسَالَتُه</h1><p><span>يشرحُ سفْرُ العَدَد كيف دبَّر الله احتياجات شعبه، كما يوثِّقُ عصيان بني إسرائيل المتكَرِّر عندما تمرَّدُوا على أوامر الرَّبِّ. لم يختبر بنو إِسْرَائِيل التيه في البرية لمدة أربعين سنةً لأنهم ضَلُّوا الطريق، لكن لأنهم خانوا الرَّبِّ وتمرَّدوا عليه</span>.</p><p><span>يُسَلِّط سِفُرُ العَدَد الضَّوءَ على صراع بني إسرائيل مع الله. في كلِّ مَرَّةٍ يدعوهم الله إلى الالتزام بالناموس، يعصونه. كان بوسعهم الاتِّكال على عناية الله باحتياجاتهم الضرورية الجسدية والاعتماد على إرشاده لهم عن طريق قادَتِهم المختارين. ومع ذلك، غالبًا ما كانوا يقابلون العناية الإلهية المستمرة بعدم الإيمان. يُظْهِرُ سِفْرُ العَدَد القضاء الإلهي السريع للإله القدُّوس، وفي نفس الوقت يُعَلِّم أن الرَّبَّ هو الإله الأمين طويل الأناة.</span></p><p><span>كما في إسرائيل القديم، تحتاج أيَّةُ جماعة من جماعات الإيمان إلى قيادةٍ ثابتةٍ، وهكذا يواصِلُ سِفْرُ العَدَد تحذيراته لمن ينسون سريعًا طبيعةَ الله المقدَّسَة. وثمة قصصٌ بعينها في السِّفْرُ يستخدمها كَتَبَةُ العَهْدِ الجَدِيدِ كدروس تنطوي على عِبَرٍ موضوعيةٍ قَوِيَّةٍ:</span></p><ul><li><p>في <a href=\"https://ref.ly/1Cor10:1-1Cor10:11\">1 كورنثوس 10:1–11</a>، <span>يُحَذِّرُ الرَّسُول بُولُس قراءَه بضرورة الابتعاد عن الوثنية، والفساد الأخلاقي، والتذمُّر فلا يهلكوا كما هلكَ بنو إِسْرَائِيل في البريَّة، فالله لا يرضى بمثل هذه السلوكيات، كما ينبغي على أتباع المسيح ألا يجرِّبوا الله</span> (<a href=\"https://ref.ly/1Cor10:9\">1 كورنثوس 10:9</a>).</p></li><li><p><span>يشير كاتِبُ الرِّسَالة إلى العِبْرانيِّين إلى المواقف المتكَرِّرَة لاتجاه القلب القاسي والمتمرَّد لدى بني إِسْرَائِيل، كما يقرِّر الكاتِبُ أن الله قد تجاوَبَ مع هذا التمرُّد بغضبٍ سريع وحاسمٍ</span> (<a href=\"https://ref.ly/Heb3:7-Heb4:11\">عبرانيين 3:7–4:11</a>). <span>هذه النصوص التي تعتمدُ بشكلٍ كبيرٍ على مفرداتِ </span><a href=\"https://ref.ly/Ps95:1-Ps95:11\">المزمور 95</a>، <span>مُشَبَّعَة بمصطلحات تعكِسُ دينونةَ الله على خطيَّة إسْرائِيل</span>.</p></li><li><p><span>النصُّ الوارِدُ في </span><a href=\"https://ref.ly/Jude1:5\">يهوذا 1:5</a> <span>يُعلِّمُ المسيحيين عن الأمانة بتلخيص سِفْرِ العَدَد</span>.</p></li></ul><p><span>إن الإله الذي حرَّر شعبه من مِصر هو نفسُه الذي أَهْلَك الجيل المتمرِّد في إِسْرَائِيل لأنهم عصوا الله ولم يؤمنوا به. وعلى غرار إِسْرَائِيل القديم، يَتَعَيَّنُ على المسيحيين أن يتعلَّموا من أخطاء الماضي</span> سالكين بحياة الإيمان والطاعة لرَبِّهِم.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001001",
          "start_ref_usfm": "NUM 1:1",
          "end_ref": "04001001",
          "end_ref_usfm": "NUM 1:1"
        }
      ],
      "resource": []
    }
  }
]