[
  {
    "content_id": 159029,
    "reference_id": 26381,
    "version": "1.0.0",
    "title": "Deuteronomy",
    "media_type": "Text",
    "index_reference": "05000000",
    "language": "arb",
    "content": "<p>أعلنَ الله أولاً عن &quot;دستور&quot; دولة إسرائيل لموسى في سيناء (<span data-bnType=\"resourceReference\">خروج 20–23</span>). وكان قد أشرف موسى القائد العظيم على الارتقاء إلى ربه. فأقام الله رجلًا شابًا يدعى يشوع، ليحل محل موسى، لكنه لم يُمتحن بالكامل بعد. لقد خلَّص الله إسرائيل من العبوديَّة في مصر وحفظها بأعجوبة طوال أربعين سنة من التيه في البرية. وها بنو إسرائيل الآن واقفون على أعتاب أرض الموعد، لكن كان يسكنها أعداء أقوياء ومعادون لهم. بالرغم من أمانة الله نحوهم في الماضي، لكن بدا المستقبل لهم غامضًا. يسرد سفر التثنية عهد إسرائيل مع الله الذي جدده عليهم – عهد من شأنه إرشاد إسرائيل إلى بركات الله طوال الفترة المتبقية من تاريخهم أمتهم.</p><h1>الإطار الأدبي</h1><p>بعد أربعين سنة على خروجهم من مصر، وصل بنو إسرائيل إلى سهول موآب، عبر نهر الأردن من أريحا. بعد أربعة عقود من التيه، كانوا مستعدين لعبور نهر الأردن، وإخضاع الكنعانيين، وتعيين أراضيهم تحقيقًا لوعود الله لإبراهيم. ومع ذلك، أولاً، سوف يجدد الله عهده معهم.</p><p>كان موسى يعلم بقرب ميعاد انتقاله قبل أن يقود شعبه إلى مقصدهم. لذلك، قبل موته، كان بحاجة إلى أن يُذكِّر الناس بشروط العهد الذي أعلنه الله له. إن العهد الأول، الذي كان مناسبًا لإسرائيل أثناء طريقهم إلى كنعان، كان قد أُقيم قبل ثماني وثلاثين عامًا في سيناء (<span data-bnType=\"resourceReference\">خروج 19–24</span>). الآن، استباقًا لتأسيس إسرائيل في صورة مجتمع مستقر، كان لا بد من إعادة صياغة العهد الأصلي وجعله أكثر شمولًا. إن سفر التثنية يعني إعادة القول وتجديده.</p><h1>المُلخص</h1><p>إن سفر التثنية خطاب وداع موسى لأسباط إسرائيل. ويتضمن السفر سرديات، ووعظ، وتحذيرات، وتعليمات، ووعود بالبركات أو اللعنات فيما يتعلق بأمانة إسرائيل وإيمانها. يتكون سفر التثنية من صيغة معاهدة باستخدام عناصر شائعة للعهود بين الأمم. إنه مشابه للمعاهدات الأخرى المعروفة من مصادر الشرق الأدنى القديمة، لا سيما من أرشيف الحيثيين. وهكذا ينقل موسى مقاصد الله إلى إسرائيل في أسلوب أدبي وقانوني مألوف.</p><p>إن التراكيب الشكلية لسفر التثنية تُظهِر قدرًا كبيرًا من التبصر في الطبيعة اللاهوتية للسفر. كونه نصًا عهديًا، يُبرز جدية وعود الله وضرورة طاعة إسرائيل (بصفته شريكًا في العهد) لشروط المعاهدة كي يتمم الله وعوده. ولأنه خطاب وداع، نجده نصًا متأصلًا في بيئة تاريخية وجغرافية.</p><p>يُظهِر المخطط التفصيلي التالي تحليل سفر التثنية بوصفه وثيقة عهد:</p><ul><li><p><span data-bnType=\"resourceReference\">1: 5–1</span> ديباجة العهد</p></li><li><p><span data-bnType=\"resourceReference\">1: 4–6: 49</span> مقدمة تاريخية</p></li><li><p><span data-bnType=\"resourceReference\">5: 26–1: 15</span> أحكام العهد</p></li><li><p><span data-bnType=\"resourceReference\">26: 29–16: 1</span> بركات للطاعة ولعنات للعصيان</p></li><li><p><span data-bnType=\"resourceReference\">29: 30–2: 20</span> مراجعة العهد والاختيار بين الحياة والموت</p></li><li><p><span data-bnType=\"resourceReference\">31: 1–29</span> إقرار نص العهد</p></li><li><p><span data-bnType=\"resourceReference\">31: 30–32: 43</span> شهود العهد</p></li></ul><p>يُظهِر المخطط التفصيلي المُضمّن في نص الكتاب المقدس بنية سفر التثنية سواء في هيأة نص عهد أو هيأة خطاب وداع مُرسل في سلسلة من العظات.</p><h1>الكاتب</h1><p>إن التقليد اليهودي والمسيحي قديم العهد يؤكد أن موسى هو كاتب سفر التثنية. إن كلا العهدين القديم والجديد يُقرّان بأن موسى هو كاتب السفر (انظر <span data-bnType=\"resourceReference\">1 ملوك 2: 3</span>؛ <span data-bnType=\"resourceReference\">2 ملوك 14: 6</span>؛ <span data-bnType=\"resourceReference\">2 أخبار الأيام 25: 4</span>؛ <span data-bnType=\"resourceReference\">عزرا 3: 2</span>؛ <span data-bnType=\"resourceReference\">متى 19: 7</span>؛ <span data-bnType=\"resourceReference\">مرقس 12: 19</span>؛ <span data-bnType=\"resourceReference\">لوقا 20: 28</span>؛ <span data-bnType=\"resourceReference\">أعمال الرسل: 3: 22–23</span>؛ <span data-bnType=\"resourceReference\">رومية 10: 19</span>؛ <span data-bnType=\"resourceReference\">1 كورنثوس 9: 9</span>).</p><p>مع ذلك، خلال المائتي سنة الماضية، أنكر أساتذة نقد الكتاب المقدس أن موسى هو كاتب سفر التثنية. يفترض بعض باحثي الكتاب المقدس أن سفر التثنية هو اللَّفافة التي وجدت في الهيكل في عهد يوشيا الملك (نحو 621 ق.م؛ انظر <span data-bnType=\"resourceReference\">2 ملوك 22: 8–20</span>) ويجادلون بأنه ينبغي تأريخ سفر التثنية على مقربة من ذلك التاريخ. كما يعزو البعض إضافات تحريرية في وقت متأخر من الفترة التي أعقبت السبي (538 ق.م. ولاحقًا).</p><p>كان قد اكتشف علماء الآثار نصوص معاهدة حيثية تعود إلى العصر البرونزي المتأخر (1500–1200 ق.م)، أي عصر موسى تقريبًا. تُقَدِّم هذه النصوص، المحتوية على عدد من أوجه التشابه مع سفر التثنية، دعمًا لكتابة السفر في زمن مبكر. يُقارب بعض باحثي الكتاب المقدس سفر التثنية بنصوص المعاهدة الآشورية في القرن السابع والتي تُعد أقرب إلى زمن يوشيا. مع ذلك، فإن نصوص الحثية أكثر تشابهًا مع سفر التثنية في البنية والمحتوى عنه من الأمثلة الآشوريَّة، مما يقلل من احتمال كتابة سفر التثنية خلال الفترة اللاحقة.</p><p>باختصار، وجهة النظر التقليدية القائلة بأن موسى قد كتب معظم السفر هي استنتاج معقول. فضلًا عن إضافات تحريرية بعينها لاحقًا (مثل، رواية موت موسى؛ <span data-bnType=\"resourceReference\">34: 5–12</span>). انظر المزيد من <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">مُقدمة سفر التكوين</span>، &quot;الكاتب (المألوفية)&quot;.</p><h1>الأسلوب الأدبي</h1><p>بنية سفر التثنية تشبه نصوص المعاهدات الأخرى الموضوعة بين الأمم المختلفة في فترة الخروج والاستلاء على الأرض. كان بعضها معاهدات بين ندين، في حين كان بعضها الآخر معاهدات سيادية-رعوية. في المعاهدة السيادية-الرعوية، يُطالب الطرف الأقوى (المتسيد، أو &quot;الملك العظيم&quot;) الشعوب بالخضوع (الرعية) ويطالب بوعود ويقدم أخرى لرعاياه (الخاضعين) مقابل طاعتهم المطلقة.</p><p>فسفر التثنية معاهدة سيادية-رعوية بين الله وإسرائيل. فالله قد دعا بني إسرائيل من العبودية في مصر ليكونوا شعبه عبيده. لقد تولى القيادة في العلاقة، وحدَّد شروط الحفاظ على المعاهدة، وقدَّم وعودًا بالبركة إذا أطاع إسرائيل ودينونة إذا عصت الأمة.</p><p>إن استخدام موسى لصيغة المعاهدة السيادة-الرعوية يوضح أن سفر التثنية نص عهد. لقد اختار الله إسرائيل ليكونوا شعبه الخاص. لم يكن العهد هو الذي جَعَلهم هكذا، لأنهم كانوا قد عُرفوا بالفعل بأنهم شعب الله قبل الخروج (<span data-bnType=\"resourceReference\">خروج 4: 22–23</span>). بالأحرى، نَظَّم نص العهد سلوكهم. بمراجعة العهد مع هذا الجيل من بني إسرائيل، تيقن موسى أنهم سيدخلون أرض الموعد بصفتهم شعب عهد الله.</p><h1>المعنى والرسالة</h1><p>العهد هو الموضوع الرئيس لسفر التثنية - وربما موضوع العهد القديم بأكمله. لقد قدّم العهد الوسيلة ليتحد الرب بإسرائيل. لقد ذكر العهد أن الرب هو إله إسرائيل، وأن إسرائيل شعب الله، والعلاقة بينهما ستحقق مقاصد فداء الله. هذا الامتياز الرائع بدوره يتضمَّن مسؤولية حثيثة. هل لإسرائيل أن تَتصرَّف بطريقة تضمن نجاح إرساليتها؟ ما معايير السلوك التي ستَمكِّنهم من تحقيق دعوتهم؟</p><p>تمتعت إسرائيل بالحرية في قبول عهد الله أو رفضه (<span data-bnType=\"resourceReference\">خروج 19: 7–8</span>). بمجرد أن يقبلوا به، حدد الله البركات واللعنات، كما هو موصوف في العهد، استنادًا إلى ما إذا كانوا سيطيعون أم سيعصون (<span data-bnType=\"resourceReference\">28: 1–6</span>، <span data-bnType=\"resourceReference\">15–19</span>). مع ذلك، لهم التغلب على العصيان إذا تَابَت الأُمَّة، وَرَجَعَتْ وَرُدَّتْ لشراكة العهد (<span data-bnType=\"resourceReference\">30: 1–10</span>؛ انظر أيضًا <span data-bnType=\"resourceReference\">لاويين 26: 40–45</span>).</p><p>لم يجعل هذا العهد من إسرائيل شعب الله؛ لقد عَمِلَ وعد الله بذرية قومية لإبراهيم قد عَمِلَت ذلك بالفعل (<span data-bnType=\"resourceReference\">تكوين 17: 1–8</span>). لقد أعطى العهد المقطوع في سيناء إسرائيل امتياز خدمة الرب بوصفهم مملكة كهنة (<span data-bnType=\"resourceReference\">خروج 19: 4–6</span>). يُعيد سفر التثنية شروط ذلك العهد وأحكامه على مسامعهم: إذا ظل إسرائيل أمينًا في دوره &quot;مملكة كهنة وأمة [الله] المقدسة،&quot; فسوف يبرك العالم كله ببركات الله.</p><p>كان بنو إسرائيل شعب الله الخاص. لقد قطع الله وعودًا لآباء الأمة التي حققها في الخروج وفي تأسيس الأمة. كان مستعدًا لترسيخ إسرائيل بالاستيلاء على أرض الموعد ودفع الأمة للأمام حتى تكتمل مقاصده. لقد أرسى سفر التثنية مبادئ حياة الإيمان وخدمته التي تضمن استمرار علاقة إسرائيل مع الله لتحقيق هذه الأهداف. كان لإسرائيل شرف لا يوصف بالشراكة مع الله القدير لتحقيق خطته عبر العصور.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        }
      ],
      "resource": []
    }
  }
]