[
  {
    "content_id": 663115,
    "reference_id": 26383,
    "version": "1.0.0",
    "title": "سِفر القضاة",
    "media_type": "Text",
    "index_reference": "07000000",
    "language": "arb",
    "content": "<p>يخبرنا سِفر القضاة عن قصص القادة الملهَمين الذين أنقذوا شعب إسرائيل من أعدائه مرارًا وتكرارًا. خلال هذه الحِقْبَة، غالبًا ما كان الناس يخونون عهد الله، فسمح الله لأعدائهم بقمعهم. لجأ الإسرائيليون مرارًا إلى الرب طلبًا للمساعدة وأرسل الرب قضاة لإنقاذهم وأعطاهم كاريزما (مواهب روحية مميزة). قام هؤلاء القادة الأقوياء بأعمال مذهلة، لكنهم لم يتمكنوا من تجاوز الفوضى والخروج عن القانون في إسرائيل. كان الإسرائيليون بحاجة إلى قائد يمكن لسلطته أن تمنحهم التماسك والوحدة الوطنية.</p><h1>أحداث السِفر</h1><p>من الأفضل فهم حِقْبَة القضاة في سياق عصرها الخاص. قام المؤرخون وعلماء الاجتماع بمقارنة سِفر القضاة مع ملاحم هوميروس وملاحم أيسلندا القديمة (الملاحم العائلية) والفرنسية <em>لا شانسون دي رولاند</em> وكل منها يمثل &quot;العصر البطولي&quot; في مرحلة النُّضْج لحضارة ما. خلال الأوقات الموصوفة في هذه الأعمال، سار رجال ونساء غير تقليديين على إيقاع مختلف وأظهروا سلوكًا يتعارض مع المعايير المقبولة ومع ذلك أنجزوا أشياء عظيمة.</p><p>بعد وفاة موسى، قادت حملات بني إسرائيل تحت قيادة يشوع البدو الصحراويين إلى أرض مستقرة، لكنها لم تؤسس مجتمعًا مستقرًا تأسيسًا كاملًا. استغرق الأمر مئات السنين وظهور مَلَكية مستقرة تحت حكم الملك داود لتحقيق ذلك. مع هذا، ترك موسى ويشوع لبني إسرائيل مجتمعًا <em>منظمًا</em>. وفقًا للنص الكتابي، كانت البنية السبطية راسخة وقُسمَّتْ الأراضي بوضوح. ظهرت بعض الأضرحة المركزية (مثل ٱلجلجال وشيلوه) وقدم قادة مثل الكهنة واللاويين وشيوخ الأسباط لإسرائيل مستوى معين من النظام. استمر الناس في تذكر التقاليد القديمة - وعد العهد لإبراهيم والإقامة في مصر التي أنقذت إسرائيل منها بقوة إلهية والتِيه في الصحراء والتصديق على العهد. لكن كان ثمة شيء لا يزال مفقودًا.</p><p>وفقًا لسِفر القضاة، كان لإسرائيل مصدران لأوجه القصور. أولًا، توضح المقدمات (<a href=\"https://ref.ly/Judg1:1-Judg2:5\">1:1–2:5</a> و<a href=\"https://ref.ly/Judg2:6-Judg3:6\">2:6–3:6</a>) أن الأسباط أخفقت في امتلاك الأراضي المخصصة لها لأنها استسلمت لعادات كنعان بدلًا من الالتزام بالعهد الإلهي الذي أعطي لموسى. تبرز المشكلة الثانية بشدة في خاتمة السِفر (الإصحاحات <a href=\"https://ref.ly/Judg17:1-Judg21:25\">17–21</a>) وتُلخَّص في الجملة المتكررة &quot;<span>فِي تِلْكَ ٱلْأَيَّامِ لَمْ يَكُنْ مَلِكٌ فِي إِسْرَائِيلَ. كَانَ كُلُّ وَاحِدٍ يَعْمَلُ مَا يَحْسُنُ فِي عَيْنَيْهِ</span>&quot; (<a href=\"https://ref.ly/Judg17:6\">17:6</a>؛ <a href=\"https://ref.ly/Judg18:1\">18:1</a>؛ <a href=\"https://ref.ly/Judg19:1\">19:1</a>؛ <a href=\"https://ref.ly/Judg21:25\">21:25</a>). تُبرز المقدمات عدم وفاء إسرائيل لله؛ في حين تهتم الخاتمات ببنية اجتماعية فاشلة. لم تستطع حِقْبَة الأبطال إنتاج المؤسسات السياسية المستقرة المطلوبة لتنفيذ حكم الله على بني إسرائيل.</p><p>مع ذلك، فإن سِفر القضاة لا يرفض مبدأ القيادة الكارزماتية بموهبة الروح والمتجسدة في القضاة. جاء إلهام سِفر القضاة بمبادرة من الله وحقَّق غرض الله في قيادة وإنقاذ إسرائيل (انظر <a href=\"https://ref.ly/Judg2:16-Judg2:19\">2:16–19</a>). تعلن القصص مبدأ القيادة البطولية، مما يوضح أن نقطة الضعف في تلك الحِقْبَة لم تكن في القادة الملهَمين إلهيًا بل في خطيئة قلوب الناس، التي، كما يقترح سِفر القضاة، كان يجب معالجتها بأشكال مختلفة من الحُكم.</p><h1>الخُلاصة</h1><p>يتبع سفر القضاة هيكل أ-ب-أ، ويبدأ بمقدمتَين. مقدمة كل منهما وفاة يشوع—حدث محوري في حياة إسرائيل الوطنية—وبذلك يلتقط السرد من <a href=\"https://ref.ly/Josh24:28-Josh24:31\">يشوع 24:28–31</a>. تذكر المقدمة الأولى (<a href=\"https://ref.ly/Judg1:1-Judg2:5\">قضاة 1:1–2:5</a>) إخفاقات أسباط بعينها في حفظ عهد الله. باكتفائهم بالاحتلال الجزئي للأرض، أظهروا تجاهلهم لوعد الرب وأثاروا انقطاع حمايته (<a href=\"https://ref.ly/Judg2:1-Judg2:3\">2:1–3</a>).</p><p>تنتقل المقدمة الثانية (<a href=\"https://ref.ly/Judg2:6-Judg3:6\">2:6–3:6</a>) من إخفاقات الأسباط في تقديم الأفراد الذين استخدمهم ٱلرّب للحفاظ على شعلة الغزو والاستيطان ملتهبة في زمن فوضوي. تنتقل القصة من يشوع إلى الشيوخ الذين عاشوا بعده وشهدوا قوة ٱلله في البرية والغزو، وأخيرًا إلى الجيل الثالث &quot;<span>جِيلٌ آخَرُ لَمْ يَعْرِفِ ٱلرَّبَّ، وَلَا ٱلْعَمَلَ ٱلَّذِي عَمِلَ لِإِسْرَائِيلَ</span>&quot; (<a href=\"https://ref.ly/Judg2:10\">2:10</a>). ثم يقدم السرد المِيزة المركزية للسِفر، القضاة الذين أقامهم ٱلله لإنقاذ إسرائيل ودعوتهم للعودة إلى طاعة العهد (<a href=\"https://ref.ly/Judg2:16\">2:16</a>)، والدليل على ذلك سيكون الاحتلال الأمين لأرض الموعد. يُخبر <a href=\"https://ref.ly/Judg3:1-Judg3:6\">قضاة 3:1–6</a>، مثل نهاية المقدمة السابقة، القراء مسبقًا بأن الجهد سينتهي بالفشل.</p><p>يتضمن القسم المركزي (<a href=\"https://ref.ly/Judg3:7-Judg16:31\">3:7–16:31</a>) سلسلة من &quot;الدورات&quot; — وهي روايات أطول عن القضاة الستة الأساسيين (عثنيئيل، إهود، دبورة، جدعون، يفتاح، وشمشون) وروايات أقصر عن القضاة الستة الثانويين (شمجر، تولاع، يائير، إبصان، إيلون، وعبدون). يشمل هذا القسم صعود قائد يفتقر إلى الكاريزما (مواهب الروح)، أبيمالك (الإصحاح <a href=\"https://ref.ly/Judg9:1-Judg9:57\">9</a>)، الذي كان حكمه يشبه حُكم المِلك. بعد أبيمالك، كان الاتجاه بوضوح نحو الانحدار. كانت الشخصيات في بداية القصة أكثر مثالية (من عثنيئيل إلى جدعون)، في حين الشخصيات نحو النهاية كانت أكثر إثارة للتساؤل (يفتاح، شمشون). في المجمل، كان ثمة اثني عشر قاضيًا، يمثلون على ما يبدو كل من الأسباط الإثني عشر لإسرائيل (انظر الملاحظة الدراسية على <span data-bnType=\"resourceReference\" data-resourceId=\"Judg.12.8-15_StudyNote_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">12:8</span>). يشير المسار الحتمي نحو الفوضى في جميع أنحاء السِفر إلى حاجتهم لمجتمع أكثر مركزية.</p><p>يختتم سفر القضاة بخاتمتَين (الإصحاحات <a href=\"https://ref.ly/Judg17:1-Judg18:31\">17–18؛</a> <a href=\"https://ref.ly/Judg19:1-Judg21:25\">19–21</a>) تبرزان الفشل التاريخي واللاهوتي لإسرائيل تحت حكم القضاة وتؤكدان على الفوضى الروحية والاجتماعية الناتجة عن ذلك. تتميز الخاتمتان بالعبارة الملخصة، &quot;<span>فِي تِلْكَ ٱلْأَيَّامِ لَمْ يَكُنْ مَلِكٌ فِي إِسْرَائِيلَ</span>&quot;، التي يضاف إليها مرتين، &quot;<span>كَانَ كُلُّ وَاحِدٍ يَعْمَلُ مَا يَحْسُنُ فِي عَيْنَيْهِ</span>&quot; (انظر <a href=\"https://ref.ly/Judg17:6\">17:6؛</a> <a href=\"https://ref.ly/Judg18:1\">18:1؛</a> <a href=\"https://ref.ly/Judg19:1\">19:1؛</a> <a href=\"https://ref.ly/Judg21:25\">21:25</a>). تدعو هذه الخاتمة إلى تكملة تتضمن نهجًا جديدًا للقيادة يُظهر تراجع فعالية القادة الفرديين ذوي المواهب الروحية.</p><h1>الكُتاب وتاريخ الكتابة</h1><p>لا يُعرف شيء عن الكُتاب أو المُجمعين لسفر القضاة. تُعدّ الأسفار التاريخية (يشوع—2&nbsp;ملوك) سردًا متصلًا. يخبرنا التقليد بأن مصادر مختلفة دُمجت في سرد لاهوتي تحت تأثير المدارس النبوية في إسرائيل.</p><p>تشير الأدلة من آخر أصحاح من هذا التاريخ (<a href=\"https://ref.ly/2Kgs25:27-2Kgs25:30\">2&nbsp;ملوك 25:27–30</a>) إلى السبي إلى بابل كتاريخ نهائي لكتابة أو جمع هذه المادة. ربما حصل سفر القضاة على شكله النهائي في الوقت ذاته، مع أنّ هناك القليل في سفر القضاة عينه الذي يشير إلى ما بعد المِلكية المبكرة. لا يعرف القضاة شيئًا عن مزار مركزي أو عاصمة وطنية في أورشليم؛ تشير الهياكل الاجتماعية المنعكسة في السفر إلى أمة لا تزال تكافح مع قضايا الاستيطان والحُكم.</p><h1>التسلسُل الزمني للقضاة</h1><p>كان واحد من الأسئلة القديمة عن كيفية توافق روايات القضاة في التسلسل الزمني للحِقْبَة من يشوع إلى شاول. إنَّ تأريخ وترتيب القضاة أمر ملحوظ بصعوبته؛ تعتمد النتائج اعتمادًا كبير على ما إذا كان يُنظر إلى الخروج على أنه حدث في القرن الرابع عشر قبل الميلاد أو في القرن الثاني عشر قبل الميلاد. يتماشى التسلسل الزمني الأطول (المبني على تاريخ أقدم للخروج) بتناسق جيد مع <a href=\"https://ref.ly/Judg11:26\">قضاة 11:26</a> و<a href=\"https://ref.ly/1Kgs6:1\">1 ملوك 6:1</a>. يبدو أن التسلسل الزمني الأقصر (المبني على تاريخ لاحق للخروج) يتناسب تناسبًا أفضل مع الأدلة الخارجية (مثل الاكتشافات الأثرية)، لكنه يفرض حِقْبَة القضاة على إطار زمني قصير نسبيًا.</p><p>دخل شعب إسرائيل أرض كنعان في عام 1406 أو 1230 قبل الميلاد، وذلك بناءً على تاريخ الخروج (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"Exod_BookIntro_ISB-1.6\" data-resourceType=\"TyndaleBibleDictionary\">مقدمة سِفر الخروج</span>، &quot;تاريخ الخروج&quot;). عاش شعب إسرائيل في الأرض واختبروا دورات من الاضطهاد من قبل الدول المجاورة، وأنقذوا بواسطة قضاة مختلفين حتى قام النبي صموئيل بمسح شاول ملكًا على كل إسرائيل حوالي 1050 قبل الميلاد.</p><p>تُروَى روايات القضاة عينها في صورة تسلسل، مما يعطي الانطباع بأن كل قاضٍ تبع الآخر. تقدم معظم روايات القضاة أيضًا إشارات زمنية، تحدد مدة سيطرة المضطهدين على شعب ٱلله وفترة السلام التي تلَتْ إنقاذهم بواسطة كل قاضٍ من القضاة. مع ذلك، فإن جمع هذه الأرقام ببساطة ينتج عنه مجموع سنوات يتجاوز تجاوزًا كبيرًا المدّة الزمنية المتاحة في هذا الجزء من التاريخ.</p><p>الحل لهذه الصعوبة هو إدراك أن القضاة لم يعملوا دائمًا بشكل متسلسل، بل تداخلت فترات عملهم أحيانًا مع بعضهم بعضًا. على سبيل المثال، <a href=\"https://ref.ly/Judg10:7\">قضاة 10:7</a> يقول: &quot;فاشتعل غضب ٱلرّبّ على إسرائيل، وسلمهم إلى الفلسطينيين والعمونيين.&quot; يتبع ذلك تحرير يفتاح لشعبه من تهديد العمونيين في الشمال الشرقي، في حين بدأ شمشون في إنقاذ إسرائيل من ٱلفلسطينيّين في الجَنُوب الغربي.</p><p>في بعض الحالات، يشير النص إلى تسلسل بين القضاة. على سبيل المثال، تولى شمجر القضاء &quot;بعد إهود&quot; (<a href=\"https://ref.ly/Judg3:31\">3:31</a>) ودبورة تولَّت &quot;بعد وفاة إهود&quot; (<a href=\"https://ref.ly/Judg4:1\">4:1؛</a> انظر أيضًا <a href=\"https://ref.ly/Judg5:6\">5:6</a>). مع ذلك، لا يقدم سفر القضاة هذه الروابط بين معظم القضاة، حيث كان تأثير معظمهم محدودًا على جزء صغير من أرض إسرائيل. تميزت حِقْبَة القضاة ليس فقط بالانحطاط الأخلاقي والظلام الروحي، لكن أيضًا بالتجزئة السياسية. لم يكن لأي من القضاة أتباع على المستوى الوطني - كان كل منهم يتبعه فقط عدد قليل من الأسباط في أفضل الأحوال، وعادةً ما تكون تلك الأسباط في محيط مسقط رأس القاضي.</p><p>عندما ندرك أن القضاة كانوا محليين وأن فترات حكمهم غالبًا ما كانت تتداخل، يمكننا بذلك أستنتاج أن حِقْبَة القضاة تطابق التاريخ.</p><h1>المعنى والرسالة</h1><p>ما نوع القيادة التي يتطلبها عمل الله، وأين يمكن لشعب الله العثور على مثل هؤلاء القادة؟ يقدم سفر القضاة إجابة جزئية على كلَا السؤالَين، لكنه لا يقدم الكلمة النهائية.</p><p>يحتفي سفر القضاة بالقيادة الكاريزمية (الموهوبة، الملهَمة) مع الاعتراف بحدودها. إحدى المبادئ الكتابية الدائمة للقيادة هو أن الله يرفع الأبطال ويملأهم بروحه لإنقاذ شعبه. كان موسى ويشوع من هؤلاء القادة المنقذين، وسيكون شاول وداود كذلك. مع أن أبطال القضاة كانت لديهم عيوب، إلا أن الله استخدمهم. القائد الكاريزمي الحقيقي هو رجل أو امرأة يُمنح هِبَة إلهية (الكاريزما باليونانية) التي تجهزه للمهمة.</p><p>النوع الثاني من القيادة، الذي يُطلق عليه غالبًا &quot;الرسمي&quot;، يمتلك سلطة لا تأتي قاصدًا من الله بل تتدفق من منصب أو تعيين. حين كان قضاة بني إسرائيل قادة كاريزميين كلاسيكيين، امتلك الملوك السلطة الرسمية في المجالَين العسكري والسياسي. غالبًا ما قدم الأنبياء والكهنة التباين ذاته في الحياة الروحية لإسرائيل - بوجه عام، كان الأنبياء قادة ملهَمين في حين كان الكهنة قادة رسميين.</p><p>ما نوع القادة الذين يحظون باستحسان الله؟ كيف يمكن للذين يرغبون في اتباع الرب بأمانة أن يميزوا بين هياكل القيادة التي تستحق الطاعة؟ يُظهر سِفر القضاة التزام الله الواضح برفع قادة موهوبين وأقوياء وممتلئين بالروح، المناسبين لكل مناسبة. لم تكن ممارسة القيادة الكاريزمية، مع محدودياتها، موضوعًا جانبيًا في السرد الكتابي.</p><p>حتى في الانتقال إلى الملكية في 1 و2&nbsp;صموئيل، ثمة تناقض تجاه الشكل الجديد للقيادة الرسمية. بدأت الملكية مع شاول، الملك القاضي الكاريزمي الذي اجتمعت فيه نِقَاط الضعف في كلَا النظامين مما أدى إلى سقوطه. ثم يتم تأكيد وتجديد القيادة الكاريزمية في حياة داود، الملك البطل العظيم. كان داود ملكًا كاريزميًا متميزًا لدرجة أنه كان من الصعب في البداية تمييزه عن قاضٍ ناجح. ما يجيب على الصرخة الحزينة للقضاة ليس رفض القادة الكاريزميين بل إضافة عهد الله مع الملك المختار، داود (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">2&nbsp;صموئيل 7:1–29</a>). تكمن المثالية الإلهية في الجمع بين القيادة الملهَمة والرسمية. يتطلع قضاة وملوك إسرائيل، مع كل محدوديتهم، يتطلعون إلى يسوع، الملك الكاريزمي المثالي، الذي يجمع في شخصه الصفات التي كان يفتقر إليها كل من أسلافه.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07001001",
          "start_ref_usfm": "JDG 1:1",
          "end_ref": "07001001",
          "end_ref_usfm": "JDG 1:1"
        }
      ],
      "resource": []
    }
  }
]