[
  {
    "content_id": 159036,
    "reference_id": 26384,
    "version": "1.0.0",
    "title": "Ruth",
    "media_type": "Text",
    "index_reference": "08000000",
    "language": "arb",
    "content": "<p>راعوث الكنية المتفانية لحماتها الثكلى نُعمي. وبوعز مالك الأراضي الخَيِّر والمُحسِن وأقرب أقرباء نُعمي. تحمل هذه القصة فقد ووفاء وعودة ولقاء في دجى الليل ونقل ملكية علانية وزواج وابن. يروي سفر راعوث قصة محبة الله في حياة البسطاء والمساكين.</p><h1>الإطار الأدبي</h1><p>تعود أحداث سفر راعوث إلى عام 1100 ق.م. في زمن القضاة. مع أن سفر القضاة يسجل أهم الأحداث والعنيف منها، نجد أن سفر راعوث يُظهر الحياة الهادئة المسالمة والعادية في في الزمن ذاته.</p><p>فإبان هذه الحقبة، افتقرت إسرائيل إلى المؤسسات السياسية. كان جُل اعتماد المواطن العادي على الروابط السبطية والعشائرية أقوى منه على الهوية القومية. فمعظم بيوت إسرائيل كانت تعتمد على محاصيل زراعة يديها وماشية حظائرهم لتوفير الغذاء واحتياجاتهم الأخرى. أرض إسرائيل جبلية سهلية خصبة، لكن بمصادر مياه فقيرة؛ فندرة الأمطار لمدة عامين قد يتسبب في مجاعة.</p><h1>المُلخص</h1><p>فحين ضربت المجاعة مدينة بيت لحم، غادر أليمالك إلى موآب صاحبًا زوجته نُعمي وابنيه اللذين تزوجا امرأتين مؤابيتين. ومات أليمالك في موآب، ولحقه ابناه، تاركين نُعمي معوزَّة. وعندما سمعت نُعمي أن المجاعة رُفعَت عن بيت لحم، قررت العودة إلى بلدتها. وعندها أظهرت راعوث، إحدى كنيتي نُعمي المؤابيتين، وفاءها وإخلاصها لنُعمي. فانطلقت الاثنتان معًا ووصلا إلى بيت لحم مع بدء موسم حصاد الشعير في فصل الربيع. ولضمان طعام العام التالي، خرجت راعوث للالتقاط وقد بدأت في حقل بوعز. وعندما علم بوعز بهويتها، أوصى فعلته بالتحلي بالسخاء معها.</p><p>وعندما علمت نُعمي برأفة بوعز، أرسلت راعوثَ ذات ليلة إلى البيدر لتقابله في دُجى الليل. فطلبت راعوث من بوعز أن يعمل لولاية أسرتها-مما يعني أن يتزوجها من ضمن. فعلم بوعز بوجود ثمة قريب أولى بالولاية لقرابته الأولى، لكن بوعز وعد بتولي الولاعيد إذا أخلف ذاك القريب. فذهب إلى باب المدينة لينظم الأمر، الذي رفضه القريب. وعليه، تزوج بوعز راعوث، وأنجبًا ابنًا أسمياه عوبيد.</p><p>هذا الحفيد ضمن لنعومي الأمان في شيخوختها، وأعاد إليها ما اعتقدت إنها فقدته إلى الأبد. وغدا عوبيد جد داود، أعظم ملوك إسرائيل. وينتهي سفر راعوث بسلسلة نسب من عشرة أجيال تبدأ ببوعز ابن يهوذا حتى داود.</p><h1>الكاتب وتاريخ التدوين</h1><p>شكك بعض دارسي الكتاب المقدس فس تاريخية سفر راعوث ورجحوا بنحل سرديته. وباكتشاف دارسو الكتاب المقدس المزيد عن التاريخ القديم وتقاليد الكتابات القديمة والحياة اليومية في الشرق الأدنى القديم، من اليسير لنا استنتاج أن سفر راعوث وغيره من كتابات الحقب المبكرة في إسرائيل متأصلة تاريخيًا. نحن نجهل هوية كاتب سفر راعوث، وربما لا يقدر علماء الأثار أبدًا إيجاد او العثور على أي دليل مادي على راعوث وبوعز ونُعمي، لكن الرواية تُظهِر زمنها وموقعها الجغرافي على نحو يدعم أصالتها التاريخية.</p><h1>المعنى والرسالة</h1><p>دومًا ما يعمل الله بالحداث العادية في الحياة اليومية. تُصنَع المعجزات والآيات حقًا، لكن الله عادة ما يتمم مقاصده ويبارك شعبه بالأحداث الاعتيادية. فإن كنا نتحلى بالإخلاص والوفاء ف الحياة اليومية، فحتمًا نكون مُعَدِّين لأن نظل أوفياء ومخلصين في زمن الضيقات.</p><p>إن سفر راعوث يحوي الكثير من البركات المنطوقة. يتمتع شعب الله بنعمة بركة كل مؤمن الاخر باسم الله. وكثيرًا ما نعمل على تتميم تلك البركات، كما تممت نُعمي وبوعز البركات التي وهبوها لراعوث.</p><p>كانت قد ارتأت نُعمي بأن الله تركها، لكن الله لم يكن قد تركها، وبنهاية السفر أدركت نُعمي أن الله استرد إليها أكثر مما قد يتخيله عقلها. إن الله مأمنا في أحلك ظلماتنا.</p><p>كم ا، الإيمان بالله يشمل الاستعداد للمخاطرة. إن وفاء راعوث لإله نُعمي ظهر في وقت عدم يقين مُظلِم. كما أن بوعز خاطر مؤمنًا وسخيًا، فكوفئ بغنى.</p><p>إن الحياة اليومية والاعتيادية تحمل تاثيرًا أبديًا لا يُصدَّق. فأمانة راعوث وبوعز اليومية على وقع عمل الحقل والزواج والإنجاب والتربية أثمرت بركات أبدية ظلت تتكاثر عبر الملك داود ونسله الرب يسوع المسيح.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "08001001",
          "start_ref_usfm": "RUT 1:1",
          "end_ref": "08001001",
          "end_ref_usfm": "RUT 1:1"
        }
      ],
      "resource": []
    }
  }
]