[
  {
    "content_id": 663116,
    "reference_id": 26385,
    "version": "1.0.0",
    "title": "سفر صموئيل الأول",
    "media_type": "Text",
    "index_reference": "09000000",
    "language": "arb",
    "content": "<p>يمكن للقيادة الصحيحة أن تمنح الناس شعورًا بالأمان عندما تكون الأمم المجاورة مُعادية. في زمن صموئيل، واجهت إسرائيل تهديدات خارجية واضطرابات داخلية ولم يوفر القضاة سوى شعور خاطِف بالأمان. أرادتْ إسرائيل مَلِكًا. يسجل سِفر 1&nbsp;صموئيل انتقال إسرائيل من تحالُف أسباط إلى مملكة مركزية. لم يبقَ شاول، أول ملِك لإسرائيل، مخلصًا لله. لكن، اختار الله داود ملكًا بعد ذلك، وبدأت خِطَّة الله لإنقاذ إسرائيل—والعالم—في التحقُّق.</p><h1>أحداث وخَلفية السِفر</h1><p>تنبأ موسى بأن شعب إسرائيل سيطلب ملكًا ليحكمهم (<a href=\"https://ref.ly/Deut17:14-Deut17:20\">تثنية 17:14–20</a>). أوضح الله المتطلبات اللازمة للملِك (<a href=\"https://ref.ly/Deut17:15\">تثنية 17:15</a>) ولكنه حذَّر أيضًا من الشرور التي ترتبط عادة بالملوك البشر. سيرغب الملِك في امتلاك العديد من الخَيْل والعديد من الزوجات وكميات كبيرة من الذهب والفضة (<a href=\"https://ref.ly/Deut17:16-Deut17:17\">تثنية 17:16–17</a>). لتقليل هذه النزعات، أمر الله بأن يدرس كل ملِك من ملوك إسرائيل شريعة الله (<a href=\"https://ref.ly/Deut17:18-Deut17:20\">تثنية 17:18–20</a>).</p><p>في زمن القضاة، كانت أسباط إسرائيل تفتقر إلى الوحدة (انظر <a href=\"https://ref.ly/Judg17:1-Judg21:25\">قضاة 17–21</a>). عندما جاء زمن صموئيل، كانت إسرائيل تسعى لأن يكون لها مَلِك لتوحيد الأمة وحمايتها من التهديدات الداخلية والخارجية.</p><p>تصرَّف جدعون، الذي حكم إسرائيل قبل حوالي مئة عام من زمن صموئيل في الكثير من الأمور كما يتصرَّف الملِك. رفض جدعون الدعوة لتنصيب سلالة وراثية (<a href=\"https://ref.ly/Judg8:22-Judg8:23\">قضاة 8:22–23</a>)، لكنه بدأ يتصرف كالملوك: جمع الذهب واستخدمه لبناء صنم ديني (<a href=\"https://ref.ly/Judg8:24-Judg8:27\">قضاة 8:24–27</a>) وتزوج العديد من النساء (<a href=\"https://ref.ly/Judg8:30\">قضاة 8:30</a>)، حتى أنه سمَّى أحد أبنائه أبيمالك، الذي يعني &quot;أبي ملِكٌ&quot; (<a href=\"https://ref.ly/Judg8:31\">قضاة 8:31</a>). تصرَّف جدعون كما يتصرف نمط الملِك الذي لم يرغب فيه الله لإسرائيل أبدًا. سيمنح النظام الملكي إنسانًا غير كامل سيطرة أكبر مما كان يمارسه القضاة. يسجل 1 صموئيل المتاعب التي أحاطت بأوَّل ملِك لإسرائيل، شاول، ويبدأ في توضيح خِطَّة الله الجارية لتأسيس مملكة أبدية مِن خلال سلالة داود.</p><h1>الخلاصة</h1><p>في <a href=\"https://ref.ly/1Sam1:1-1Sam7:17\">1 صموئيل 1–7</a>، يظهر صموئيل قاضيًا ونبيًا لله. وُلد صموئيل لامرأة متدينة تُدعى حَنّة، التي كانت سابقًا عاقرًا (<a href=\"https://ref.ly/1Sam1:1-1Sam1:23\">1:1–23</a>). كطفل صغير، أصبح صموئيل، وهو لاوي، (<a href=\"https://ref.ly/1Chr6:33-1Chr6:34\">1&nbsp;أخبار 6:33–34</a>) متدربًا في الخيمة تحت إشراف عالي الكاهن (<a href=\"https://ref.ly/1Sam1:24-1Sam3:18\">1:24–3:18</a>). من المحتمل أن يكون قد دُرِّبَ ليصبح مساعدًا في الخيمة، لكن بدلًا من ذلك، أصبح صموئيل نبيًا ذا سمعة متزايدة (<a href=\"https://ref.ly/1Sam3:19-1Sam4:1\">3:19–4:1أ</a>). من الواضح أنه لم يكن بارزًا بعد في حياة الأمة الإسرائيلية عندما أزعج الفلسطينيون الإسرائيليين واستولوا على تابوت العهد (<a href=\"https://ref.ly/1Sam4:1-1Sam7:2\">4:1–7:2</a>)، إذ نجده غائبًا عن تلك الرواية. في أصحاح <a href=\"https://ref.ly/1Sam7:1-1Sam7:17\">7</a>، يظهر صموئيل مُجدَدًا، داعيًا إسرائيل إلى التوبة؛ وبسلوكه مسلَك القاضي، طرد الظالمين الفلسطينيين.</p><p>امتدت قيادة صموئيل بصفته لاويًّا ونبيًا وقاضيًا عبر جميع مجالات الحياة العامة. مع ذلك، لم يُثبِت أبناؤه استحقاقهم للاستمرار في مكانه (<a href=\"https://ref.ly/1Sam8:1-1Sam8:3\">8:1–3</a>)، لذلك طلب الإسرائيليون من صموئيل تعيين ملكًا لقيادتهم، مثل باقي الأمم. كان صموئيل صريحًا في معارضته (<a href=\"https://ref.ly/1Sam8:10-1Sam8:21\">8:10–21</a>)، مع ذلك أمر ٱلرَّبُ صموئيل بمسح شاول ملكًا (الإصحاحان <a href=\"https://ref.ly/1Sam9:1-1Sam10:27\">9–10</a>). في خطابه الوداعي، ذكَّر صموئيل الإسرائيليين بقوة ٱلله ورعايته لهم (الإصحاح <a href=\"https://ref.ly/1Sam12:1-1Sam12:25\">12</a>). أراد منهم أن يدركوا خطأهم في طلبهم ملكًا يملك عليهم بدلًا من الثقة في ٱلرّب.</p><p>في البداية، كان شاول ملكًا صالحًا. هزم العمونيين المجاورين وأنقذ مدينة يابيش من الهلاك (الإصحاح <a href=\"https://ref.ly/1Sam11:1-1Sam11:15\">11</a>). لكن شاول أثبت بسرعة، بعصيانه لله، أنه لم يكن جديرًا بأن يكون ملِكًا لإسرائيل (الإصحاحات <a href=\"https://ref.ly/1Sam13:1-1Sam13:23\">13،</a> <a href=\"https://ref.ly/1Sam15:1-1Sam15:35\">15</a>). على النقيض من ذلك، بدا على يوناثان ابن شاول، النبيل الخُلُق، أنه الخليفة المثالي للمُلك (<a href=\"https://ref.ly/1Sam14:1-1Sam14:52\">14:1–52</a>). لكن يوناثان لم يخلف شاول، إذ كانت لدى الله خطط مختلفة (الإصحاحات <a href=\"https://ref.ly/1Sam16:1-1Sam31:13\">16–31</a>). أوصى الله صموئيل بمسح داود سرًا خليفة لشاول حين كان شاول لا يزال ملكًا (<a href=\"https://ref.ly/1Sam16:1-1Sam16:13\">16:1–13</a>).</p><p>كانت عَلاقة شاول بداود جيدة إلى حدٍّ ما في البداية بفضل مواهب داود الموسيقية (<a href=\"https://ref.ly/1Sam16:14-1Sam16:23\">16:14–23</a>). مع ذلك، فإن نجاح داود مع جليات (<a href=\"https://ref.ly/1Sam17:1-1Sam17:58\">17:1–58</a>) جعل شاول يشعر بالغيرة (<a href=\"https://ref.ly/1Sam18:6-1Sam18:16\">18:6–16</a>) وحاول شاول القضاء على التهديد الذي يمثله داود على مُلْكِه. أَدخَل داود إلى عائلته عن طريق الزواج لتوفير فرص أكبر لقتله (<a href=\"https://ref.ly/1Sam18:17-1Sam18:29\">18:17–29</a>). هاجم داود قاصدًا (<a href=\"https://ref.ly/1Sam19:1-1Sam19:10\">19:1–10</a>) وأعدم أي شخص يأوي داود (الإصحاحان <a href=\"https://ref.ly/1Sam21:1-1Sam22:23\">21–22</a>). مع ذلك، فقد باءتْ جميع محاولات شاول للقضاء على داود بالفَشَل.</p><p>قُتل كلًا من شاول ويوناثان في المعركة ضد الفلسطينيين (<a href=\"https://ref.ly/1Sam31:1-1Sam31:6\">31:1–6</a>). مهَّد ذلك الطريق لداود ليبدأ حُكمه، مع أنه واجه صعوبات إضافية (انظر <a href=\"https://ref.ly/2Sam1:1-2Sam5:5\">2&nbsp;صم 1:1–5:5</a>).</p><h1>كاتِب السِفر</h1><p>يأتي العنوان &quot;صموئيل&quot; من الدور المهم الذي لعبه صموئيل في انتقال إسرائيل إلى المَلَكية وليس من كتابته للسِفر. ربما كتَبَ صموئيل أجزاءً من 1&nbsp;صموئيل، لكنه لم يكن بإمكانه كتابة أي جزء من 2&nbsp;صموئيل، حيث سُجِّلت وفاته في <a href=\"https://ref.ly/1Sam25:1\">1 صموئيل 25:1</a>. لم يُعرَف المُحرِّر النهائي لـ 1&nbsp;صموئيل أبدًا.</p><h1> كتابة السِفر</h1><p>كان سِفرا 1–2 صموئيل في الأصل سِفرًا واحدًا. قام مترجمو السبعينية (العهد القديم اليوناني) بتقسيمه إلى سِفرَيْن، هما 1–2 ملوك. لاحقًا، قامت التقاليد العبرية أيضًا بتقسيم السِفر لكنها احتفظت باسم صموئيل، كما تفعل معظم النسخ الإنجليزية.</p><p>يجادل بعض الدارسين بأن 1–2&nbsp;صموئيل (إلى جانب 1–2&nbsp;الملوك، الذي كان سِفرًا واحدًا في الأصل)، أُنشئ من مجموعة متنوعة من المصادر خلال أو بعد السبي البابلي (586–538 قبل الميلاد). لا شك أن مصادر متعددة استُخدمت في 1–2 صموئيل—على سبيل المثال، صموئيل، ناثان وجاد جميعها سجَّلتْ أحداثًا من حياة داود (<a href=\"https://ref.ly/1Chr29:29\">1&nbsp;أخبار الأيام 29:29</a>). كان من المفترَض أنْ يستخدم مَن كتَب السِفر بوحي من الله، معلومات كهذه. مع ذلك، يمكن أن يكون السِفر أيضًا قد اقترب من صورته النهائية خلال أو بعد مدّة وجيزة من حُكم سليمان (971–931 قبل الميلاد).</p><p>بعد مدّة وجيزة من سبي يهوذا إلى بابل، دُمجَ 1–2 صموئيل في مجموعة أكبر من النصوص المقدسة التي تشمل أيضًا يشوع، القضاة، و1–2&nbsp;الملوك. يتتبع هذا القسم من الكتاب المقدس التاريخ المقدس لإسرائيل، بدءًا من البَرَكة (امتلاك الأرض) وانتهاءً بالحُكم (فقدان الأرض). يوضح للشعب في السبي كيف وقعت مصيبتهم الجسيمة.</p><h1>المخطوطات</h1><p>يختلف النص في 1–2 صموئيل الموجود في العهد القديم اليوناني (السبعينية، 200 ق.م) في العديد من الأماكن عن النص العبري (الماسوري) (حوالي 1000 م). تتفق النصوص العبرية لصموئيل في مخطوطات البحر المَيِّت (حوالي 250–50 ق.م)، التي وُجدت في قُمران، مع التَّرْجَمَةً السبعينية في بعض الأماكن وفي أماكن أخرى مع النص الماسوري. لا تزال في أماكن أخرى تحتوي نصوص البحر المَيِّت على قراءاتها الخاصة. سيواجه القُراء ملاحظات مثل &quot;العبرية تفتقر إلى ...&quot; أو &quot;اليونانية تقرأ ...&quot; بصفة مُتكرِّرة في 1–2 صموئيل مقارنة بأسفار العهد القديم الأخرى. مع ذلك، فإن القليل من هذه المتغيرات النصية يغير المعنى تغييرًا كبيرًا.</p><h1>المعنى والرسالة</h1><p>يظهر التركيز على المَلَكية في 1&nbsp;صموئيل أوَّل مرة في صلاة حَنّة (انظر <a href=\"https://ref.ly/1Sam2:10\">2:10</a>). كانت فكرة أن يكون لإسرائيل ملِك فكرة قديمة بقِدَم وعد الله لإبراهيم وسارة (<a href=\"https://ref.ly/Gen17:6\">تكوين 17:6،</a> <a href=\"https://ref.ly/Gen17:16\">16</a>). لم يفرض الله الملكية ولم يمنعها، بل أوضح فقط التجاوزات التي يجب أن يمتنع عنها ملوك إسرائيل (انظر <a href=\"https://ref.ly/Deut17:14-Deut17:20\">تثنية 17:14–20</a>).</p><p>خلال زمن القضاة، شهدت إسرائيل تدهورًا كبيرًا سواء من الناحية الروحية أو الوطنية. يصل هذا الانحطاط المستمر إلى ذروته المروعة في <a href=\"https://ref.ly/Judg17:1-Judg21:25\">قضاة 17–21</a>. يشير سِفر القضاة إلى حاجة إسرائيل إلى ملِك للمساعدة على الرفع من هذا الانحدار. لم يكن الفلسطينيون أو أي أمة مجاورة مُستغلة التهديد الأكبر لإسرائيل، بل كانت إسرائيل ذاتها وكسرها للعهد. كانت إسرائيل بحاجة إلى ملِك لحماية العهد الذي وضعه النظام قبل المَلَكي موضع خطر.</p><p>إذا كانت مسؤولية الملِك إدارة العهد (<a href=\"https://ref.ly/Deut17:18-Deut17:20\">تثنية 17:18–20</a>)، فقد كان واجب النبي تفسير بنوده. لهذا السبب، دافع النبي صموئيل عن سلطته المفوضة إلهيًا على الملوك بغيرة مقدسة. لم يقتصر دور صموئيل على مَسح أول ملكَين لإسرائيل (<a href=\"https://ref.ly/1Sam10:1\">1 صموئيل 10:1</a>؛ <a href=\"https://ref.ly/1Sam16:13\">16:13</a>)، بل كان عليه أيضًا توبيخ الملِك عندما تجاوز الحدود العهدية (<a href=\"https://ref.ly/1Sam13:8-1Sam13:15\">13:8–15</a>؛ <a href=\"https://ref.ly/1Sam15:10-1Sam15:33\">15:10–33</a>).</p><p>لم يمتلك شاول الشخصية أو الاستقامة اللازمة لقيادة إسرائيل نحو مَلَكية ناجحة تُكرم الله. لم يكن سقوط شاول حتميًا وكأنه لم يكن لديه سيطرة على قراراته. في الواقع، أراد الله أن يكون شاول ملكًا صالحًا ووفَّر كل الشروط لحدوث ذلك (مثل تغيير قلبه ومنحه روحه). لكن الله لا يجبر أحدًا على حياة البِر والقداسة أو الطاعة. نعمته مُقنعة لكنها غير قهرية.</p><p>على الرغْم من خيبات الأمل العميقة في عصر القضاة وبداية المَلَكية، فإن سيطرة الله السيادية على تاريخ إسرائيل تتجلَّى بعدة طرق: (1) أنجبت امرأة كانت عاقرًا صموئيل، خادم الله للانتقال إلى المَلَكية (الإصحاح <a href=\"https://ref.ly/1Sam1:1-1Sam1:28\">1</a>)؛ (2) أصبح انتصار الفلسطينيين المدمر هزيمة لهم دون تدخُّل بشري (الإصحاحات <a href=\"https://ref.ly/1Sam4:1-1Sam6:21\">4–6</a>)؛ (3) أصبح الملِك الذي طلبه الشعب مسيح الله (الإصحاحات <a href=\"https://ref.ly/1Sam8:1-1Sam10:27\">8–10</a>)؛ (4) رُفِضَ هذا الملِك من قِبَل الله بسبب عدم إخلاصه (الإصحاحان <a href=\"https://ref.ly/1Sam13:1-1Sam13:23\">13</a>، <a href=\"https://ref.ly/1Sam15:1-1Sam15:35\">15</a>)؛ و(5) اختير الابن الثامن لعائلة مجهولة، رجلًا حسب قلب الله، ملكًا مستقبليًا لإسرائيل (الإصحاح <a href=\"https://ref.ly/1Sam16:1-1Sam16:23\">16</a>).</p><p>بخلاف حُكم شاول، استمر مُلك داود على إسرائيل وأصبح أحد حفدته لاحقًا الملِك المُتسلِّط على العالَم بأسره. يسوع هو الوارث النهائي لعرش داود (<a href=\"https://ref.ly/John7:42\">يوحنّا 7:42؛</a> <a href=\"https://ref.ly/Rev5:5\">رؤيا 5:5؛</a> <a href=\"https://ref.ly/Rev11:15\">11:15</a>). إنه يواصل فضائل أسلافه دون أن يُظهر عيوبهم أبدًا. يسوع هو الراعي والملِك المثالي والأبدي للعالَم.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09001001",
          "end_ref_usfm": "1SA 1:1"
        }
      ],
      "resource": []
    }
  }
]