[
  {
    "content_id": 159027,
    "reference_id": 26386,
    "version": "1.0.0",
    "title": "2 Samuel",
    "media_type": "Text",
    "index_reference": "10000000",
    "language": "arb",
    "content": "<p>لم يخل صعود داود للمُلك على كل أسباط إسرائيل من الاقتتال والسياسة والمكائد. لم يكن داود بالملك المثالي، إذ وقع في الزنى وليستر فعلته قتل، وعمت الفوضى أركان بيته وأمته. لكن الله ظل على عهده إلى الأبد مع داود وذريته. فقد حمى داود من كل التحديات التي قاومت سلطانه وسلطته، وبرحمته غفر له واسترده بعدما أخطأ.</p><h1>الإطار الأدبي</h1><p>في أثناء حُكم شاول، مسح صموئيل داود الملك التالي على إسرائيل (<span data-bnType=\"resourceReference\">1 صموئيل 16: 1–13</span>)، لكن هذا كان قبل عشرات السنوات من اعتلائه العرش. وخلال جُل هذه الفترة، أضحى داود هدفًا لغيرة شاول وغضبه. إذ حاول شاول مرات عدة قتل داود، لكن داود لم يعامله بالمثل قط كلما سنحت له الفرصة. إنما، آمن في خطة الرب وتوقيته.</p><p>حقق مُلك داود تغييرات مهمة في إسرائيل؛ تغييرات داخلية وخارجية. فالتغييرات الداخلية تمثلت في بدء الشعب في تطوير وعيًا جديدًا حيال نفسه بوصفه أمة موحدة. إذ لم يكن الشعب، إبان حُكم شاول وصدر عهد داود، موحدًا كليًا، وكانت الأسباط الاثنا عشر لا تزال ترى في الأساس هويتها على أساس قبليتها لا بوصفهم شعب أُمَّة واحدة. وبنهاية مُلك داود، كان قد رسى شعور بوحدة قومية أسس لمرحلة عظمة عهد الملك سليمان.</p><p>أما التغييرات الخارجية تمثلت في أن مكانة إسرائيل بين جيرانها قد تعالت بجلاء إبان مُلك داود. والدليل الأبرز على هذا، إن التهديد المتواصل للفلسطينيين، الجلي بلا شك في عهد القضاة وطوال عهد شاول، شبه اختفى نتيجة لقدرات داود القيادية (انظر على سبيل المثال، <span data-bnType=\"resourceReference\">2 صموئيل 5: 17–25</span>؛ <span data-bnType=\"resourceReference\">21: 15–22</span>؛ <span data-bnType=\"resourceReference\">23: 9–17</span>). وقد جلب عهد داود السلام والاستقرار لحدود إسرائيل وتخومها.</p><h1>المُلخص</h1><p>لمدة سبع سنوات ونصف بعد موت شاول ويوناثان (<span data-bnType=\"resourceReference\">1: 1–27</span>)، لم يَملك داود إلاّ على يهوذا. ولمدة عامين من ذلك الوقت، كان إيشبوشث ابن شاول الوحيد الباقي على قيد الحياة، ملكًا على الأسباط الشمالية، وأدى ذلك إلى حرب أهلية مهلكة. وتعاظمت قوة داود تدريجيًا في حين خفتت قوة إيشبوشث. وفي النهاية، قُتل إيشبوشث وكبير قادته، أبنير، على عكس رغبة داود (<span data-bnType=\"resourceReference\">3: 22–4: 12</span>). وبعد موت إيشبوشث، تعهد قادة الأسباط الشمالية بالولاء لداود. وعلى الفور نقل داود عاصمته من حبرون إلى مدينة أورشليم الأكثر مركزية، طاردًا سكانها اليبوسيين (<span data-bnType=\"resourceReference\">5: 6–16</span>).</p><p>أورشليم التي كانت أهم من عاصمة سياسيَّة لداود. إذ بجلب داود تابوت العهد إلى أورشليم، جعلها إلى عاصمة روحيَّة لإسرائيل أيضًا (<span data-bnType=\"resourceReference\">6: 1–15</span>). وبعد وقت ليس بالطويل، قطعَ الله عهدًا أبديًا مع داود ونسله (<span data-bnType=\"resourceReference\">7: 1–29</span>). إبان هذه السنوات المبكرة، عاش داود النجاح في كل جانب من حياته (<span data-bnType=\"resourceReference\">8: 1–18</span>؛ <span data-bnType=\"resourceReference\">10: 1–19</span>) وأكمل نذره بأن أكرمَ معاملة نسل شاول ويوناثان (<span data-bnType=\"resourceReference\">9: 1–13</span>).</p><p>ثم وقع داود في أبشع خطأ في حياته إذ أحضر، بُثشبع زوجة رجل آخر، إلى بيته (<span data-bnType=\"resourceReference\">11: 1–5</span>). فحبلت، وتآمر داود لقتل زوجها (<span data-bnType=\"resourceReference\">11: 6–27</span>). غضب الله على أفعال داود فأدبه (<span data-bnType=\"resourceReference\">12: 1–12</span>). ومع أن داود قدم توبة ونال غفران الله، فمات الطفل الذي حُبِلَ به من هذا الإثم (<span data-bnType=\"resourceReference\">12: 13–23</span>). ومع ذلك، ظل داود الملك المختار من الله (<span data-bnType=\"resourceReference\">12: 24–31</span>).</p><p>بدءًا من هذا المنعطف فصاعداً، تعاظمت مشكلات داود. فاغتصب أمنون، أحد أبناء داود، ثامار أخته غير الشقيقة، من ثم انتقم أبشالوم، شقيقها، لها منه (<span data-bnType=\"resourceReference\">13: 1–39</span>). وبعد ذلك، حاول أبشالوم اغتصاب كرسي داود ليحل محله ملكًا، لكنه قُتل في الانقلاب (<span data-bnType=\"resourceReference\">14: 1–19: 43</span>). وقاد رجل بنياميني يدعى شَبَعُ تمردًا على داود لكنه انهزم وأُعدم (<span data-bnType=\"resourceReference\">20: 1–26</span>).</p><p>وفي مناسبتين، عمل داود الملك على تهدئة غضب الله على الشعب (<span data-bnType=\"resourceReference\">21: 1–22</span>؛ <span data-bnType=\"resourceReference\">24: 1–25</span>). وفي المناسبة الثانية، بنى داود مذبحًا في اورشليم (<span data-bnType=\"resourceReference\">24: 18–25</span>)، حيث صار لاحقًا موقع الهيكل (<span data-bnType=\"resourceReference\">1 أخبار الأيام 21: 18–22: 1</span>). يقع بين هاتين المناسبتين مقاطع تسبح بعمل الله العظيم من خلال داود وإظهار أمانة رجال حرب داود وبطولاتهم (<span data-bnType=\"resourceReference\">22: 1–23: 39</span>).</p><h1>الكاتب</h1><p>على الأرجح أن كاتب السفر الأول لصموئيل هو عينه كان السفر الثاني لصموئيل (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"ISamIntro_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">مقدمة السفر الأول لصموئيل</span>، &quot;الكاتب/المؤلفانية&quot;).</p><h1>معضلات تاريخية</h1><p>تاريخية داود لردح من الزمن، لم يكن اكتُشف أو عُثر على اسم داود في أي رِق أثري خارج الكتاب المقدس. مما دفع بعض دارسي الكتاب المقدس المهمين إلى الادعاء بأن داود ومآثره مجرد خيال محض. حتى عام 1993، حين اكتشف علماء الأثار العاملين في تل دان في شمال إسرائيل نقشًا بالآرامية عن حزائيل ملك سوريا (842–800 ق.م.)، يتحدث عن احتفاله بنصر عسكري على إسرائيل ويهوذا. فيقول النقش: &quot;قتلت ياهو ... بن ... ملك إسرائيل، و ...إياهو بن ... من بيت داود&quot; (الحذف المنقط لمقاطع يصعب قراءتها من النقش). وهكذا قدم هذا النقش دليلًا على تاريخية داود وتأكيد تأسيسه لملكية في يهوذا.</p><p>العنف. أكثر من أي سفر آخر في الكتاب المقدس، يسرد السفر الأول لصموئيل مَقَاتِل وإعدامات أبرزها تلك التي تضمن أعداء داود السياسيين ومعاونيهم (شاول ويوناثان، <span data-bnType=\"resourceReference\">1: 1–15</span>؛ أبنير، <span data-bnType=\"resourceReference\">3: 30</span>؛ إيشبوشث، <span data-bnType=\"resourceReference\">4: 6–8</span>؛ أبشالوم، <span data-bnType=\"resourceReference\">18: 14–15</span>؛ نسل شاول من الذكور، <span data-bnType=\"resourceReference\">21: 8–9</span>؛ عماسا، <span data-bnType=\"resourceReference\">20: 10</span>؛ شبع، <span data-bnType=\"resourceReference\">20: 21–22</span>). ومع ذلك، حرص الراوي على إظهار عدم مسؤولية داود عن المَقَاتِل. وعلى النقيض من مزاعم البعض (انظر <span data-bnType=\"resourceReference\">16: 5–8</span>)، يصعب اتهام داود بطموح سياسي قاتل. لم يكن داود مذنبًا بالقتل إلا في قتله لأوريا الحثي. بلا شك، تعد خطيَّة شنيعة، لكنها تخلو من أي دافع سياسي.</p><p>لم يتورط داود في أي من جرائم القتل العديدة التي أحاطت بصعوده إلى السلطة. فلم يغتصب العرش ويذبح العائلة المالكة. في الواقع، لقد رثى من قلبه موت شاول ويوناثان وأمر بإعدام الذين قتلوا شاول وإيشبوشث (<span data-bnType=\"resourceReference\">1: 1–16</span>؛ <span data-bnType=\"resourceReference\">4: 12</span>). وكان يبجل شاول باعتباره مسيح الرب. ومع أنه كان مدركًا بأن الله مسحه ليحل محل شاول، فرفض تحقيق الأمر من ذاته.</p><h1>المعنى والرسالة</h1><p>يخبرنا السفر الثاني لصموئيل كيف أن الله جعل مسحه سرًا لداود ملكًا (<span data-bnType=\"resourceReference\">1 صموئيل 16: 1–13</span>) يبلغ أربه علنًا. فضلًا عن قطعه عهدًا مع داود ليثبت وعده تجاه بيت داود.</p><p>إن عهد الله مع داود يحمل أوجه تشابه كبيرة مع عهده مع إبراهيم. فكلاهما يتضمنان وعودًا بشهرة عظيمة (<span data-bnType=\"resourceReference\">تكوين 12: 2</span>؛ <span data-bnType=\"resourceReference\">2 صموئيل 7: 9</span>) وبالراحة من أعدائهما (تكوين <span data-bnType=\"resourceReference\">15: 18–21</span>؛ <span data-bnType=\"resourceReference\">2 صموئيل 7: 10</span>). وكلاهما ثابتان إلى الأبد (<span data-bnType=\"resourceReference\">تكوين 13: 15</span>؛ <span data-bnType=\"resourceReference\">2 صموئيل 7: 16</span>)، ومعظم الأرض التي وعد الله بها لإبراهيم وأنساله (تكوين <span data-bnType=\"resourceReference\">15: 18</span>) نالوها بتوسيع داود لمملكته (<span data-bnType=\"resourceReference\">2 صموئيل 5: 17–25</span>؛ <span data-bnType=\"resourceReference\">8: 1–14</span>؛ <span data-bnType=\"resourceReference\">10: 1–9</span>).</p><p>كانت ماعية الله لداود حاسمة في نجاحاته-بالرغم من الحرب الأهلية وأعمال التمرد والطموح القاتل لبض رعاياه المخلصين، وسقاطات شخصه. إن سقطاته، سيما زناه مع بثشبع وقتله لأوريا-قد تدفع المرء لاعتقاد أنه لربما صار على مثال شاول مرفوضًا من الله ويحل محله آخر. عاقب الله داود قطعًا حين أخطأ (<span data-bnType=\"resourceReference\">12: 1–20: 26</span>؛ <span data-bnType=\"resourceReference\">24: 1–25</span>). لكن الله ظل ثابتًا تجاه داود وبيته (<span data-bnType=\"resourceReference\">7: 14–16</span>). إن معاية الله لداود، وليس استحقاق داود، تفسر نجاحه.</p><p>كان النظام الملكي مركزيًا في خطة الله لشعبه ولخليقته. كما أن ماعية الله لداود تشير إلى ما هو أبعد من داود وأنساله المباشرين، إنها تشير إلى ابنه، بعد أجيال، يسوع المسيح. إذ يبدأ العهد الجديد (<span data-bnType=\"resourceReference\">متى 1: 1</span>) وينتهي (رؤيا <span data-bnType=\"resourceReference\">22: 16</span>) بمحورية الرب يسوع الملك الأبدي الذي من نسل داود.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10001001",
          "start_ref_usfm": "2SA 1:1",
          "end_ref": "10001001",
          "end_ref_usfm": "2SA 1:1"
        }
      ],
      "resource": []
    }
  }
]