[
  {
    "content_id": "663117",
    "reference_id": 26387,
    "version": "1.0.1",
    "title": "سفر الملوك الأول",
    "media_type": "Text",
    "index_reference": "11000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>كانت مملكة سليمان ذروة مجد إسرائيل. &quot;<span>فَتَعَاظَمَ ٱلْمَلِكُ سُلَيْمَانُ عَلَى كُلِّ مُلُوكِ ٱلْأَرْضِ فِي ٱلْغِنَى وَٱلْحِكْمَةِ</span>&quot; (<a href=\"https://ref.ly/1Kgs10:23\">1 ملوك 10:23</a>). أكَّدت ملِكة سبأ مجد مملكة سليمان، قائلة: &quot;<span>صَحِيحًا كَانَ ٱلْخَبَرُ ٱلَّذِي سَمِعْتُهُ فِي أَرْضِي عَنْ أُمُورِكَ وَعَنْ حِكْمَتِكَ</span>! <span>لَمْ أُصَدِّقِ ٱلْأَخْبَارَ حَتَّى جِئْتُ وَأَبْصَرَتْ عَيْنَايَ</span>&quot; (<a href=\"https://ref.ly/1Kgs10:6-1Kgs10:7\">10:6–7</a>). يحتفل سفر الملوك الأول بعظمة مملكة سليمان. لكن حكم سليمان يوضح أيضًا مخاطر الخيانة الروحية، ويحذر سفر الملوك الأول من نتائج الانشغال بالترف والشهرة والذات والأمان. إنه تحذير دائم لنا جميعًا.</p><h1>أحداث وخلفية السِفر</h1><p>في ذروة قوته، كان سليمان يدير مملكة امتدت &quot;من الفرات في الشمال إلى أرض الفلسطينيين وحدود مصر في الجَنُوب&quot; (<a href=\"https://ref.ly/1Kgs4:21\">4:21</a>). جلبت قوة وثروة سليمان له اتصالًا مع العديد من الأمم المحيطة، خاصة مدينة صور البحرية المهمة المُستقلة ذاتيًا وكذا إمبراطورية مصر القديمة.</p><p>كانت حِقْبَة منتصف القرن التاسع قبل الميلاد وقتًا مثاليًا لتوسيع مملكة سليمان، حيث كانت القُوى السياسية التقليدية في المنطقة في تراجُع. تفككت المملكة الحِثِّية القوية في الشمال إلى عدد من الدول الصغيرة. في أرام النهرَين، أضعفتْ سنوات من الصراع مع الآراميين والحِثِيين آشور، التي ظلَّت ضعيفة حتى تولَّي آشور-دان الثاني (934–912 قبل الميلاد). في الجَنُوب، ضعُف وجود مصر في كنعان خلال الأسرة الحادية والعشرين (1069–945 قبل الميلاد). لم تستعِد مصر قوتها العسكرية الفعالة حتى حُكم الأسرة الثانية والعشرين تحت قيادة فرعون شيشق الأول (945–924 قبل الميلاد).</p><p>للأسف، شملت دبلوماسية سليمان الخارجية الزواج من بنات الملوك الأجانب. كانت هذه وسيلة شائعة لتوطيد التحالفات في الشرق الأدنى القديم، لكنها كانت كارثية من الناحية الروحية، لأنه حدَث &quot;<span>فِي زَمَانِ شَيْخُوخَةِ سُلَيْمَانَ أَنَّ نِسَاءَهُ أَمَلْنَ قَلْبَهُ وَرَاءَ آلِهَةٍ أُخْرَى، وَلَمْ يَكُنْ قَلْبُهُ كَامِلًا مَعَ ٱلرَّبِّ إِلَهِهِ</span>&quot; (<a href=\"https://ref.ly/1Kgs11:4\">11:4</a>).</p><p>تصاعدت التوترات بين الأسباط العِبرية الشِّمالية والجنوبية مع وفاة سليمان في عام 931 قبل الميلاد. أدَّى الانقسام الناتج إلى إعادة هيكلة المملكة إلى إسرائيل (الأسباط العشرة الشِّمالية) ويهوذا (السِبطَان الجنوبيَان المتبقيَان). اشتبك إسرائيل ويهوذا مرارًا خلال عهد السلالتَين الشماليتَين الأوليتَين وفترة حكم الملوك الثلاثة الأوائل ليهوذا (931~874 قبل الميلاد). هدأت العداوة عندما وجد الملك أخآب ملِك إسرائيل والملك يهوشافاط ملِك يهوذا قضية مشتركة ضد الآراميين (الإصحاحان <a href=\"https://ref.ly/1Kgs20:1-1Kgs20:43\">20</a>، <a href=\"https://ref.ly/1Kgs22:1-1Kgs22:53\">22</a>).</p><p>كانت ممالك إسرائيل ويهوذا العِبرية متشابكة تشابكًا متزايدًا بسبب الطموحات التوسعية لجيرانها. غزاها شوشنق الأول من مصر في عام 926 قبل الميلاد وخلال القرن الثامن قبل الميلاد واجهت تهديدًا مستمرًا من الآراميين وصعود قوة أشور. خلال عهد الملوك الآشوريين آشور ناصربال الثاني (883–859 قبل الميلاد) وشلمنصر الثالث (858–824 قبل الميلاد)، تحركت القوات الآشورية بثبات نحو الغرب جهة البحر الأبيض المتوسط. في معركة قرقر الشهيرة (853 قبل الميلاد)، تمكَّن تحالف من الحلفاء الغربيين، بما في ذلك ملك إسرائيل أخآب، من الثَّبات أمام الملك الآشوري شلمنصر وأوقفوا تقدُّم أشور مؤقتًا.</p><p>خلال هذه الحِقْبَة، كانت المملكتان العبريتان تواجهان تدهورًا روحيًا. توقف بني إسرائيل عن عبادة ٱلرّب في هيكل سليمان، حيث قام يربعام الأول، أول ملك للمملكة الشِّمالية لإسرائيل (931–910 قبل الميلاد)، بإدخال ممارسات دينية منحرفة أدَّت إلى ضلال المملكة الشِّمالية (انظر <a href=\"https://ref.ly/2Kgs17:21-2Kgs17:23\">2&nbsp;ملوك 17:21–23</a>). أما أول ملكَين ليهوذا، رحبعام وأبيّا، فقد تراجعا روحيًا، في حين أظهر الملكان اللاحقان، آسا ويهوشافاط، ولاءً روحيًا أكبر، وإن لم يكن كاملًا (<a href=\"https://ref.ly/1Kgs15:11\">1 ملوك 15:11؛</a> <a href=\"https://ref.ly/1Kgs22:43\">22:43</a>).</p><h1>الخُلاصة</h1><p>يبدأ سفر 1 ملوك من الأيام الأخيرة للملِك داود ويصف تأسيس إمبراطورية سليمان المجيدة (971–931 قبل الميلاد) والأحداث التي أدت لاحقًا إلى انقسام المملكة إلى اثنَين (مملكة إسرائيل في الشمال ومملكة يهوذا في الجَنُوب). ثم يتابع السِفر مصايِر المملكتَين المتغيرة حتى عام 853 قبل الميلاد تقريبًا، في عهد أخزيا في إسرائيل (853–852 قبل الميلاد).</p><p>تتمركز الإصحاحات الأحد عشر الأولى حوْل الملِك سليمان، حيث تروي كلاً من حُكمه الرائع وتراجعه الروحي لاحقًا. تبدأ وتنتهي قصة سليمان في سياق الجَدَل. كان سليمان خليفة داود المُختار، لكن شقيقه الأكبر أدونيّا حاول الاستيلاء على العرش (<a href=\"https://ref.ly/1Kgs1:1-1Kgs2:46\">1:1–2:46</a>). انتصر سليمان على مطالبة أدونيّا المنافسة، ثم استخدم حكمته الممنوحة من ٱلله لإعادة تنظيم الحكومة وزيادة كفاءتها. سهَّل التوسع التجاري للمملكة على البر والبحر وقام بمشروعات بناء واسعة النطاق، بما في ذلك الهيكل الرائع ومُجمَّع القصر. مع ذلك، نحو نهاية حكمه، أدى تراجع سليمان الروحي (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:13\">11:1–13</a>) وتدابيره الإدارية القمعية (مثل <a href=\"https://ref.ly/1Kgs5:13-1Kgs5:18\">5:13–18</a>) إلى إثارة الخصوم السياسيين داخل البلاد وخارجها (<a href=\"https://ref.ly/1Kgs11:14-1Kgs11:40\">11:14–40</a>).</p><p>ظهَر الله ثلاث مرات لسليمان، مما يعطينا لمحة عن رحلته الروحية الشخصية. في المرة الأولى، في وقت مبكر من حكم سليمان، منح الله سليمان طلبته أنْ يُعطَى حكمة لكي يحكم المملكة (<a href=\"https://ref.ly/1Kgs3:5-1Kgs3:15\">3:5–15</a>)، مما أدى إلى ازدهار كبير وكرامة (<a href=\"https://ref.ly/1Kgs3:16-1Kgs8:66\">3:16–8:66</a>). بعد أن أنهى سليمان بناء الهيكل والقصر، زاره الله مرة ثانية ليُذكِّره بأن نجاحه المستمر سيعتمد على الوفاء الروحي (<a href=\"https://ref.ly/1Kgs9:1-1Kgs9:9\">9:1–9</a>). مع ذلك، فإن شهرة سليمان الكبيرة (<a href=\"https://ref.ly/1Kgs9:10-1Kgs10:29\">9:10–10:29</a>) قادته إلى تحالفات خارجية، عزَّزها بالزواج المُتعارَف عليه من بنات الملوك الأجانب. في النهاية، أدَّى التراجُع الروحي لسليمان، الناتج عن ذلك، إلى تبنِّي عبادة الآلهة الوثنية (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:8\">11:1–8</a>). زار الله سليمان للمرة الثالثة والأخيرة؛ هذه المرة وبَّخه على فشله في إكرام العهد. سيتسبب عدم وفاء سليمان في نهاية المطاف في تقسيم المملكة بعد وفاته (<a href=\"https://ref.ly/1Kgs11:9-1Kgs11:13\">11:9–13</a>).</p><p>يُظهر القسم الثاني من السِفر (<a href=\"https://ref.ly/1Kgs12:1-1Kgs16:26\">12:1–16:26</a>) نفاذ حكم الله سريعًا بعد وفاة سليمان. في بداية حُكم الملِك رحبعام، طلبت الأسباط الشمالية تخفيف العمل القسري والضرائب الثقيلة. رفض رحبعام طلبهم واستفزهم، فتمردت الأسباط الشمالية وأقامت مملكة إسرائيل في الشمال، مع يربعام الأول ملكًا. بقي رحبعام على عرش يهوذا، التي أصبحت الآن مملكة منفصلة، في الجنوب (<a href=\"https://ref.ly/1Kgs12:1-1Kgs12:24\">12:1–24</a>). خلال الحقبة التالية، انحطتْ روحياً السلالتان الأوليتان لإسرائيل (من يربعام الأول إلى تِبني) في المملكة الشمالية، بينما انحط ملوك يهوذا في المملكة الجنوبية. تميزت المملكة الشمالية بعدم الاستقرار السياسي، مع الاغتيالات الملَكية، وصراعات على السلطة، وتأسيس السلالة الثالثة الشهيرة لإسرائيل، التي أسسها الملِك عُمري، الذي كان واحدًا من أقوى وأشرّ ملوك إسرائيل (<a href=\"https://ref.ly/1Kgs16:25-1Kgs16:26\">16:25–26</a>).</p><p>يُكرَّس القسم الأخير من 1 ملوك أساسًا لمُلك ابن عمري، أخآب (<a href=\"https://ref.ly/1Kgs16:29-1Kgs22:40\">16:29–22:40</a>). بدأت إسرائيل بعبادة إله العواصف الذي للكنعانيين، ٱلبعل، لذلك كلَّف ٱلرّبّ إيليّا بمواجهة أخآب وإظهار قوة ٱلرّبّ، مبينًا أنه وحده ٱلله (<a href=\"https://ref.ly/1Kgs17:1-1Kgs18:46\">17:1–18:46</a>). ثم هرب إيليّا من غضب الملكة إيزابل، لكن ٱلله استردَّهُ وأعاد تكليفه، مع أليشع خليفته (<a href=\"https://ref.ly/1Kgs19:1-1Kgs19:21\">19:1–21</a>).</p><p>على الصعيد السياسي، واجه الملِك أخآب تحديات متكررة من الملك الآرامي بنهدد، الذي خاض ضده أخآب ثلاث حملات (<a href=\"https://ref.ly/1Kgs20:1-1Kgs20:25\">20:1–25</a>، <a href=\"https://ref.ly/1Kgs20:26-1Kgs20:43\">26–43</a>؛ <a href=\"https://ref.ly/1Kgs22:1-1Kgs22:40\">22:1–40</a>) والتي كلفته الأخيرة منها حياته. بين الحملة الثانية والثالثة، قتل أخآب، بمساعدة زوجته القاسية إيزابل، رجلًا بريئًا يُدعى نابوت وصادَر ممتلكاته (<a href=\"https://ref.ly/1Kgs21:1-1Kgs21:29\">21:1–29</a>).</p><p>ظهر أنبياء الله ظهورًا بارزًا في أحداث حُكم أخآب. في الحملتَين الأوليتَين لأخآب ضد الآراميين، قدَّم نبي لم يُذكَر اسمه المشورة للملك (<a href=\"https://ref.ly/1Kgs20:22\">20:22</a>) ثم وبَّخه (<a href=\"https://ref.ly/1Kgs20:35-1Kgs20:43\">20:35–43</a>). لاحقًا، انتقد النبي إيليا استيلاء أخآب على كرم نابوت (<a href=\"https://ref.ly/1Kgs21:1-1Kgs21:29\">21:1–29</a>). ثم، قبل معركة أخآب الثالثة ضد الآراميين، حذَّر النبي ميخا من موت أخآب الوشيك (<a href=\"https://ref.ly/1Kgs22:5-1Kgs22:28\">22:5–28</a>).</p><p>يُختتَم سفر الملوك الأول بكلمة موجزة عن شخصية وحكم ملِك يهوذا يهوشافاط (<a href=\"https://ref.ly/1Kgs22:41-1Kgs22:50\">22:41–50</a>) ويقدم خليفة أخآب، أخَزْيا (<a href=\"https://ref.ly/1Kgs22:51-1Kgs22:53\">22:51–53</a>)، الذي تبدأ قصته في الملوك الثاني.</p><h1>كاتِب وإنشاء السِفر</h1><p>يعكس سِفرا 1–2 ملوك منظورًا متَّسقًا لكاتِب مجهول الهوية، والذي تحدده التقاليد اليهودية بأنه إرميا (<em>بابا باترا</em> 15أ). شهد الكاتب ذاته سقوط أورشليم وكان على دراية جيدة بالمصادر التي مكَّنته من تأليف تاريخ غني لحُكم سليمان والمملكة المنقسمة. كانت الأرشيفات الرسمية للقصر والهيكل والسجِّلات المحفوظة في مراكز نبوية مختلفة متاحة للكاتِب، وقد نسج هذه المصادر بمهارة في عرض موحد، يُظهر اهتمامًا مركزيًا بفشل الشعب المتكرر في تكريم علاقتهم العهدية مع ٱلله.</p><p>لسنا على يقين ما إذا كان المؤلف لا يزال على قيد الحياة عند كتابة الملحق الأخير المتعلق بإطلاق سراح يهوياكين (561 قبل الميلاد؛ <a href=\"https://ref.ly/2Kgs25:27-2Kgs25:30\">2&nbsp;ملوك 25:27–30</a>؛ قارن <a href=\"https://ref.ly/Jer52:31-Jer52:34\">إرميا 52:31–34</a>). إذا لم يكن كذلك، فمن المحتمل أن تكون هذه الآيات قد أضيفت من شخص مطلع جيدًا على 1–2&nbsp;ملوك ويمتلك روحًا واحدة مع الكاتب الأساسي.</p><p>يُغطي سِفرا 1–2 ملوك الفترة الزمنية ذاتها تقريبًا مثل 2 أخبار الأيام. بناءً على ذلك، توجد العديد من المقاطع المتوازية ذات الصياغة المشابهة. مع ذلك، كانت لدى الكُتَّاب أهداف مختلفة في الكتابة، ويمكن تسليط الضوء على هذه الاختلافات من خلال مقارنة المقاطع المتوازية المختلفة.</p><h1>التاريخ</h1><p>بما أن 2&nbsp;ملوك يسجل سقوط أورشليم في عام 586 قبل الميلاد (<a href=\"https://ref.ly/2Kgs24:18-2Kgs25:21\">2&nbsp;ملوك 24:18–25:21</a>)، يجب أن يكون إنشاء 1–2&nbsp;ملوك قد اكتمل بعد هذا التاريخ.</p><p>تظل مسألة تأريخ حكم الملوك المختلفين والترتيب الزمني لسفري 1–2 الملوك معقدة إلى حد ما، لكن التأريخ العام للفترة يبدو واضحًا. تمتد الفترة الأساسية لسفر 1 الملوك من حوالي 973 قبل الميلاد (بما في ذلك تقريبًا السنتَين الأخيرتَين من حُكم داود في أورشليم، <a href=\"https://ref.ly/2Sam5:4-2Sam5:5\">2 صموئيل 5:4–5</a>) إلى 853 قبل الميلاد تقريبًا، خلال حكم يهوشافاط من يهوذا (872–848 قبل الميلاد) وأخَزْيا ملِك إسرائيل (853–852 قبل الميلاد). يبدأ سفر الملوك الثاني من حيث انتهى سفر الملوك الأول (في الأصل، كان سفري 1–2 الملوك سِفرًا واحدًا). كُتب الملحق النهائي لسفر الملوك الثاني (<a href=\"https://ref.ly/2Kgs25:27-2Kgs25:30\">2 ملوك 25:27–30</a>) بعد فترة وجيزة من وفاة نبوخذنصّر الثاني في 562 قبل الميلاد.</p><h1>الجدول الزمني</h1><p>تُحدَّد تواريخ حكم ملوك إسرائيل ويهوذا من خلال مقارنة البيانات التوراتية مع المعلومات من مصادر أخرى من تلك الفترة، بما في ذلك السجِّلات التاريخية وسجلات الظواهر الفلكية. تُظهر البيانات إظهارًا متكررًا ممارسة الحكم المشترك، حيث يقوم الملك الحاكم بتعيين ابنه وليّ عهد وشريك في الحكم. كانت هذه الممارسة شائعة في كل من إسرائيل ويهوذا. لذا، فإن تأريخ الملوك المختلفين ليس بالضرورة متسلسلًا، بل يحتوي على قدر من التداخل. على الرغم من أن تحديد التواريخ الدقيقة عبر الفترة الملكية معقد، فإن التناغم الملحوظ بين سجلات أشور، بابل، أرام، مصر وإسرائيل يُبرز الموثوقية التاريخية للسجلات الكتابية.</p><h1>المعنى والرسالة</h1><p>إنَّ الاهتمام الأساسي في 1&nbsp;ملوك هو الحالة الروحية لإسرائيل: كيف حافظ حكام وشعب إسرائيل على عهود الله؟ كانت هناك شروط لعهد الله الخاص مع داود لمباركة ملِك إسرائيل ومملكته (<a href=\"https://ref.ly/2Sam7:12-2Sam7:16\">2&nbsp;صم 7:12–16؛</a> <a href=\"https://ref.ly/Ps89:20-Ps89:37\">مز 89:20–37</a>). تُبرِز ظهورات الله الثلاثة لسليمان إمكانية حياة روحية ناجحة وذات معنى، وكذلك العواقب المأساوية للخيانة الروحية والاعتماد على النفعية. يُقيَّم كل ملِك لاحقٍ بناءً على إخلاصه لله—بنجاحه أو فشله في الحفاظ على عهود الله.</p><p>يؤكد سِفر الملوك الأول على دور أنبياء الله في تقديم النصيحة والتوبيخ والتحذير للملوك. بينما يُخصَص اهتمامًا خاصًا لخدمة إيليا (<a href=\"https://ref.ly/1Kgs17:1-1Kgs19:21\">1 ملوك 17:1–19:21؛</a> <a href=\"https://ref.ly/1Kgs21:1-1Kgs21:29\">21:1–29</a>)، يعمل الله أيضًا من خلال أنبياء آخرين للمطالبة بولاء شعبه.</p><p>تُشكِّل التجارب الروحية لملوك وأنبياء إسرائيل تحديًا لجميع شعب ٱلله للالتزام والإخلاص في الخدمة. يُذكِّرنا تفضيل إسرائيل المتكرر لما هو ملموس وسهل بأن &quot;نبتعد عن أي شيء قد يأخذ مكان ٱلله في قلوبنا&quot; (<a href=\"https://ref.ly/1John5:21\">1&nbsp;يو 5:21</a>). مثل أنبياء العصور القديمة، يجب على خُدام ٱلله اليوم إعلان ضرورة عبادة ٱلله وحده.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11001001",
          "start_ref_usfm": "1KI 1:1",
          "end_ref": "11001001",
          "end_ref_usfm": "1KI 1:1"
        }
      ],
      "resource": []
    }
  }
]