[
  {
    "content_id": 663118,
    "reference_id": 26389,
    "version": "1.0.0",
    "title": "1 أخبار الأيام",
    "media_type": "Text",
    "index_reference": "13000000",
    "language": "arb",
    "content": "<p>كُتب سِفرا أخبار الأيام الأول والثاني لإضفاء روح الرجاء في الشعب. فقد جُرِّد شعب إسرائيل من ثرواتهم بسبب السبي، وأثار أمر عودتهم إلى الأرض استياء جيرانهم. هدَّدتْ الكآبة واللامبالاة بتدميرهم تمامًا. كانت مهمة كاتب هذا السفر تثبيت وإقرار الروابط بين الناس والماضي. ففي كتابته لهذا التاريخ، نظَّم الماضي بطريقة تمنح معنى وقيمة للحاضر. كان يعتقد أن مجتمعه له أهمية شديدة كممثل لمملكة الله. وكان يعلم أن المجتمع بحاجة إلى الاحتفاظ بإحساسه المميز بالهوية لتحقيق غايته.</p><h1>أحداث وخلفيات السِفر</h1><p>غزا البابليون مملكة يهوذا بين عامي 605 و586 قبل الميلاد. في غضون جيل واحد، تدهورت قوة بابل بسبب مشكلاتها الداخلية (انظر <a href=\"https://ref.ly/Dan5:1-Dan5:31\">دانيال 5</a>). ولكن في هذه الأثناء، أسَّس الملِك الفارسي كورش العظيم (559–530 ق.م) إمبراطورية جديدة قامت بتوحيد مملكتي مادي وفارس. في أكتوبر 539 قبل الميلاد، سقطت بابل دون مقاومة، وامتدت إمبراطورية كورش غربًا لتشمل بابل (انظر <a href=\"https://ref.ly/Dan5:30-Dan5:31\">دانيال 5:30–31</a>).</p><p>بالتماشي مع سياسته الإمبراطورية، أتاح كورش لليهود المسبيين العودة إلى اليهودية وتأسيس مقاطعة حول مدينة أورشليم. تُسرَد قصة هذه الحِقبة في سِفرَي عزرا ونحميا وكذا من قِبَل النبيَّين حجّي وزكريّا. شهدت الجماعة انتعاشًا روحيًا وحماية جسدية ودرجة من الاستقلال الاقتصادي. ومع ذلك، كان الرجاء في استقلال سياسي يكاد يكون منعدمًا. كانت جماعة المسبيين تختلف كثيرًا عن المملكة السابقة. كما واجهوا السخرية والمعارضة والإذلال من الشعوب المحيطة في أثناء إعادة بناء الهيكل وأسوار أورشليم. كافحوا للحفاظ على هويتهم وإيمانهم وطريقة حياتهم في حين كانت القُوَى الاجتماعية والسياسية تهدد بابتلاعهم كاملةً. كانوا بحاجة إلى العزيمة والرجاء.</p><p>واجه الشعب اليهودي بعض الأسئلة بالغة الأهمية في ذلك الوقت: كيف يمكنهم البقاء أوفياء لإيمان أسلافهم مع أنّهم يعيشون تحت سيطرة قوة إمبراطورية وثنية؟ كيف يمكن لشعب مرؤوس تابع أن يكون شعب الله؟ ماذا يعني وعد عرش داود الأبدي في ظل هذه الظروف؟ أجاب بعض اليهود في العصور اليونانية والرومانية اللاحقة (مثل المكابيين و&quot;الغيورين&quot; في حِقْبَة العهد الجديد) على هذه الأسئلة بنزعة قومية سعت نحو التمرد وتحقيق الاستقلال. بينما ركَّز يهود آخرون، الذين أدركوا أنَّ وضعهم لا مفر منه، على الوفاء بالعهد مع الله في سياق الإمبراطورية. كُتب سفر أخبار الأيام الأول لمعالجة هذه الأسئلة والاهتمامات.</p><h1>الخُلاصة</h1><p>ينقسم نص أخبار الأيام الأول إلى قسمَين متميزَين: تصوير هُوِيَّة إسرائيل مِن خلال الأنساب (<a href=\"https://ref.ly/1Chr1:1-1Chr9:44\">1 أخ 1:1–9:44</a>)، وإعداد داود لأورشليم من أجل بناء الهيكل وحُكم سليمان (<a href=\"https://ref.ly/1Chr10:1-1Chr29:30\">10:1–29:30</a>).</p><p>توضح سلاسل النسب في الإصحاح الأول (<a href=\"https://ref.ly/1Chr1:1-1Chr1:54\">الإصحاح 1</a>) اختيار الله لأشخاص محددين من آدم إلى يعقوب (= إسرائيل). تتناول <a href=\"https://ref.ly/1Chr2:1-1Chr8:40\">الإصحاحات 2–8</a> تاريخ شعب إسرائيل من يعقوب حتى السبي البابلي. يسرد هذا القسم أولًا سبط يهوذا بالتفصيل (<a href=\"https://ref.ly/1Chr2:1-1Chr4:43\">الإصحاحات 2–4</a>)، متحدثًا عن بيت داود في القسم المركزي (<a href=\"https://ref.ly/1Chr3:1-1Chr3:24\">الإصحاح 3</a>)، ثم يصف الأسباط الأخرى لإسرائيل (<a href=\"https://ref.ly/1Chr5:1-1Chr7:40\">الإصحاحات 5–7</a>)، بما في ذلك الأسباط التي في شرق الأرْدُنّ (في عبر الأرْدُنّ). في منتصف قوائم الأنساب الإضافية هذه يأتي سبط لاوي (<a href=\"https://ref.ly/1Chr6:1-1Chr6:81\">الإصحاح 6</a>) وهو سبط ذو أهمية مركزية. ثم يستمر السِجل مع سبط بنيامين (<a href=\"https://ref.ly/1Chr8:1-1Chr8:40\">الإصحاح 8</a>). تكتمل الأنساب حتى 400 قبل الميلاد تقريبًا، مع قائمة بممثلي المجتمع الأساسيين الذين عادوا من السبي وبدؤوا في استرداد أورشليم (<a href=\"https://ref.ly/1Chr9:1-1Chr9:44\">الإصحاح 9</a>).</p><p>تمهد سلسلة نسب شاول الملك (<a href=\"https://ref.ly/1Chr9:35-1Chr9:44\">9:35–44</a>) لمرحلة تأسيس الملكية. وعندما مات شاول بسبب عدم إخلاصه (<a href=\"https://ref.ly/1Chr10:1-1Chr10:14\">10:1–14</a>)، أصبح داود ملِكًا (<a href=\"https://ref.ly/1Chr11:1-1Chr12:40\">11:1–12:40</a>). تشرح الإصحاحات المتعلقة بحكم داود تنظيمه للمسؤولين وتجهيزه لبناء الهيكل (<a href=\"https://ref.ly/1Chr13:1-1Chr27:34\">الإصحاحات 13–27</a>). كان نقل تابوت العهد إلى أورشليم (<a href=\"https://ref.ly/1Chr13:1-1Chr16:43\">الإصحاحات 13–16</a>) حَدَثًا رئيسيًا في تأسيس مملكة داود. يتتبع باقي 1 أخبار الأيام الخطوات المُتخذة من نحو بناء الهيكل. تشمل هذه الإصحاحات هُوِيَّة الباني (<a href=\"https://ref.ly/1Chr17:1-1Chr17:27\">الإصحاح 17</a>)، الظروف السياسية الضرورية (<a href=\"https://ref.ly/1Chr18:1-1Chr20:8\">الإصحاحات 18–20</a>)، الموقع (<a href=\"https://ref.ly/1Chr21:1-1Chr21:30\">الإصحاح 21</a>)، الأفراد (<a href=\"https://ref.ly/1Chr23:1-1Chr27:34\">الإصحاحات 23–27</a>)، المواد والخطط (الإصحاحات <a href=\"https://ref.ly/1Chr22:1-1Chr22:19\">22،</a> <a href=\"https://ref.ly/1Chr28:1-1Chr29:30\">28–29</a>). يُختتم سَرْد حكم داود باجتماع عام كبير وتكليف سليمان بقيادة المملكة بصفته ملِكًا للسلام الذي سيبني الهيكل (<a href=\"https://ref.ly/1Chr28:1-1Chr29:30\">الإصحاحان 28–29</a>).</p><h1>الكاتِب والتاريخ</h1><p>يُنسب سِفرَي أخبار الأيام وفقًا للتقليد إلى عزرا، لكن الكاتب لم يترك أية إشارات حول هويته الخاصة باستثناء محتوى كتاباته. عاش كاتب السفر في أورشليم أو بالقرب منها، وكان داعمًا للهيكل وخدماته. قد تشير المكانة التي يمنحها للاويين في كتاباته إلى أنه كان واحدًا منهم. (ربما يفسر هذا وصوله إلى النصوص التي استخدمها لكتابة تاريخه)</p><p>كتب الكاتب سفره في السنوات الأخيرة من الإمبراطورية الفارسية، ربما 400 قبل الميلاد تقريبًا. تشير سلسلة نسب يهوياكين (<a href=\"https://ref.ly/1Chr3:17-1Chr3:24\">3:17–24</a>) إلى تاريخ بعد ثمانية أجيال من زربّابل الذي خدم كحاكم سنة 520 قبل الميلاد تقريبًا، خلال عهد داريوس ملك فارس (<a href=\"https://ref.ly/Zech1:1\">زكريا 1:1؛</a> <a href=\"https://ref.ly/Zech4:9\">4:9</a>). ومن المحتمل أن يكون المؤرخ قد كتب بعد مدّة من سِفر نحميا إلى أورشليم في السنة العشرين لأرتحشستا (445 قبل الميلاد) لإصلاح أسوار المدينة (<a href=\"https://ref.ly/Neh2:1\">نحميا 2:1</a>). لم تُكتب أخبار الأيام في فترة متأخرة في ظل الحِقْبَة اليونانية التي بدأتْ مع الإسكندر الأكبر (332 قبل الميلاد)، لأن الكتابة لا تحتوي على أي دليل لُغَوي أو أيديولوجي على التأثير اليوناني. تشير هذه الاعتبارات إلى تفضيل تاريخ 400 قبل الميلاد كأقرب تاريخ محتمل.</p><h1>السياق التاريخي</h1><p>لا نعرف إلا القليل عن الوضع في اليهودية بعد نحميا، مع أنّ نحميا يكشف عن بعض صعوبات المجتمع. ازدادت وقتها إغراءات الزواج من خارج إسرائيل واستمرت الزيجات المختلطة في أيام ملاخي (القرن الرابع قبل الميلاد؛ انظر <a href=\"https://ref.ly/Mal2:14-Mal2:16\">ملا 2:14–16</a>). ووفَّرتْ الزيجات الأجنبية الوصول إلى الأراضي والثروات التي لم تكن متاحة داخل المجتمع. ومع ذلك، كانت هذه الممارسة مخالِفة للشريعة التي أعادها عزرا معه من بابل. أثار الاكتفاء الذاتي والتميُّز اللذان أوصى بهما عزرا ونحميا، استياءً وعداءً مستمرَين من الشعوب المُحيطة، خاصة مع سعي اليهود نحو إعادة تأسيس الهيكل كمركز اجتماعي واقتصادي للمجتمع.</p><h1>نوع الأدب والإنشاء</h1><p>يُعرِّفنا عنوان السفر بالقالب الأدبي للنص. فعنوان السفر في النصوص العبرية هو &quot;أحداث الأيام&quot;. وفي مقدمة التَّرْجَمَةً اللاتينية لصموئيل والملوك، يُطلق جيروم على أخبار الأيام اسم الكرونيكون، أو &quot;السِجِّلات&quot; وهو سِجِّل للأحداث وكتاب لتوثيق الأزمنة القديمة. بمعنى آخر، فقد كتب السفر كسجل تاريخي. في الوقت ذاته، تطلِق التَّرْجَمَةً اليونانية للعهد القديم (السبعينية) على هذا التاريخ &quot;الأمور المتبقية&quot;. يجعل هذا العنوان من أخبار الأيام مكملًا ثانويًا للملوك، وهو موقف ربما كان سيزعج كاتبه. إذ أنه عمل إبداع فريد مستمد من مصادر مختلفة عِدّة.</p><p>في كتابة هذا التاريخ، نظَّم المؤرخ ماضي إسرائيل بطريقة وفَّرت معنى وقيمة للقُراء المستهدَفين. شمل سلاسل النسب، لأنها أجابت على سؤالَين في التاريخ بالغَي الأهمية: <em>قصة مَن يجب أن تُروى؟</em> و<em>أين عاش هؤلاء الناس؟</em> <span>يُوضح عمل كاتب أخبار الأيام كيف أن شعبًا لا يملك نفوذًا أو شهرة، كان يرى في وجوده وأسلوب حياته أهمية عميقة للمستقبل</span>.</p><p>يغطي سِفر 1 أخبار الأيام في الأساس المدّة الزمنية ذاتها التي يغطيها صموئيل الثاني. بناءً على ذلك، ثمة مقاطع متوازية عِدَّة ذات صياغة متشابهة. ومع ذلك، كان لدى الكاتبَيْن أهداف مختلفة في الكتابة، ويمكن تسليط الضوء على هذه الاختلافات مِن خلال مقارنة المقاطع المتوازية المختلفة.</p><h1>المعنى والرسالة</h1><p>يُمثِّل وعد الله لداود (<a href=\"https://ref.ly/1Chr17:1-1Chr17:27\">17:1–27</a>) جوهر رسالة كاتب للسفر. عندما قرر داود بناء بيت لتابوت عهد الله، أتى النبي ناثان برؤية تخبره بأن داود فهِم الأمر فهمًا مخالفًا: لن يبني داود بيتًا لله، بل سيبني الله بيتًا لداود. هذا البيت سيكون سلالة مَلَكية (<a href=\"https://ref.ly/2Sam7:11-2Sam7:14\">2&nbsp;صم 7:11–14</a><em>//</em><a href=\"https://ref.ly/1Chr17:10-1Chr17:14\">1 أخ 17:10–14</a>)، وستأتي المملكة الأبدية لله مِن خلال نسل داود. يُعبِّر المزمور 2 عن أهمية هذا الوعد: كان الله يسخر من الأمم لأنها رفضت مملكته وظنَّت أنه بإمكانها إقامة حكمها الخاص. تجاهلوا حقيقة أن الله قد مَسَحَ ملِكه فعليًا على جبل صهيون، ملكٌ سيحطم الأمم وينال الأرض ميراثًا له. أخذ المؤرخ هذا الوعد بجدية كبيرة. ستأتي مملكة الله مِن خلال الابن الموعود لداود. كان المجتمع الإسرائيلي في أورشليم يُمثل تلك المملكة الموعودة، رجاء المستقبل.</p><p>كان لدى المؤرخ مهمة مزدوجة. أولًا: كان عليه تفسير سبب فشَل مملكة داود. ثانيًا: كان عليه إثبات أنَّ مُقاطعة صغيرة من مقاطعات الإمبراطورية الفارسية العظيمة، ستصبح المملكة التي وعد بها الله لداود. يبدأ تفسير فشل مملكة داود بفشل شاول: رفض الله أن يكون شاول ملِكًا على إسرائيل لأنه لم يكُن مُخلصًا. لم يُطع شاول الله، وانتهك العهد إلى حدّ استشارة وسيط روحانيّ (يزعم أنه يتكلم مع الموتى) (<a href=\"https://ref.ly/1Chr10:13\">10:13</a>). كرَّر الملوك اللاحقون أساس فشل شاول: تمردوا ضد عهد الله وسعوا نحو تأمين ذواتهم من القُوَى الأجنبية والآلهة الوثنية بدلًا من الرب صخرتهم (انظر <a href=\"https://ref.ly/Deut32:4\">تثنية 32:4،</a> <a href=\"https://ref.ly/Deut32:15-Deut32:39\">15–39</a>). لذلك فإن <em>الخيانة</em> كلمة مفتاحية في أخبار الأيام؛ يستخدمها الكاتب استخدامًا متكررًا لتوثيق أسباب الحكم ضد ملوك يهوذا.</p><p>من ناحية أخرى، يأتي سبب الرجاء من صلاة سليمان عند تكريس الهيكل: &quot;إذا تواضع شعبي الذين دُعي اسمي عليهم وصلوا وطلبوا وجهي ورجعوا عن طرقهم الرديئة، فإني أسمع من السماء وأغفر خطيتهم وأبرئ أرضهم&quot; (<a href=\"https://ref.ly/2Chr7:14\">2&nbsp;أخبار 7:14</a>). يُذكِّر هذا الوعد الناس بالشروط اللازمة للاستعادة: التواضع، الصلاة، التوبة، والشفاء.</p><p><span>يسعى سفر أخبار الأيام الأول إلى إرساء الركائز اللاهوتية لرجاء الاسترداد، مبيِّنًا أن الوعد الإلهي لداود بقي حيًّا، حتى في زمن السبي، واستمر في قلب الجماعة العائدة إلى أورشليم. لم يكن الانقسام بين المملكة الشمالية والجنوبية فصلاً نهائيًا، بل بقيت كل الأسباط مشمولة في خطة الله المستقبلية. ومن منظور كاتب السفر، فإن الاسترداد شمل شعب الله بكامله، دون استثناء</span> (انظر <a href=\"https://ref.ly/1Chr9:3\">1 أخبار 9:3</a>). <span>رأى كاتب أخبار الأيام أن هوية إسرائيل تكمن في إيمانها بالله، لا في كيانها السياسي. ففي زمنه، لم تكن إسرائيل دولة مستقلة، بل إحدى المقاطعات الصغيرة في ظل الإمبراطورية الفارسية العظمى. ورغم ذلك، سعى إلى التأكيد على أن الوحدة التي أقامها داود وسليمان ما زالت قائمة، وأن الوعد الإلهي لبيت داود ما يزال مصدر رجاء للمستقبل</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13001001",
          "end_ref_usfm": "1CH 1:1"
        }
      ],
      "resource": []
    }
  }
]