[
  {
    "content_id": 663119,
    "reference_id": 26390,
    "version": "1.0.1",
    "title": "٢ أخبار الأيام",
    "media_type": "Text",
    "index_reference": "14000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>يُقدم سفر أخبار الأيام الثاني الهدَف والرجاء لشعب يواجه مستقبلًا غير مؤكد. كان الله قد وعد بأن يكون لنسل داود مملكة أبدية، لكن شعب يهوذا سُبِيَ إلى بابل. حتى بعد عودتهم إلى أورشليم، كانوا يعيشون تحت حُكم الفرس. لم يكن ليهوذا ملك من نسل داود ولا رجاء في أن تصبح مملكة مرة أخرى. ولكن وعود الله مؤكدة، لذا شجع كاتب السفر اليهود على أنْ يكون لهم رجاء في المستقبل. تُجسِّد كلمات الملِك يهوشافاط روح السِفر: &quot;<span>ٱسْمَعُوا يَا يَهُوذَا وَسُكَّانَ أُورُشَلِيمَ، آمِنُوا بِٱلرَّبِّ إِلَهِكُمْ فَتَأْمَنُوا. آمِنُوا بِأَنْبِيَائِهِ فَتُفْلِحُوا</span>&quot; (<a href=\"https://ref.ly/2Chr20:20\">2 أخبار 20:20</a>).</p><h1>أحداث وخلفية السِفر</h1><p>وقع غزو بابل على يهوذا في المدّة من 605 إلى 586 قبل الميلاد، أي قرنَين قبل كتابة أخبار الأيام (400 قبل الميلاد تقريبًا؛ انظر <span data-bnType=\"resourceReference\" data-resourceId=\"IChrIntro_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">مقدمة سِفر أخبار الأيام الأول</span>، &quot;كاتِب السِفر والتاريخ&quot;).</p><p>لمعالجة الأسئلة حول مقاصد الله ووعوده، قام الكاتب بسرد تاريخ بني إسرائيل من أقدم الأزمنة حتى تدمير مملكة يهوذا. مِن خلال اختيار نصوصه بعناية وإعادة صياغتها لتناسب أهدافه الخاصة، لم يكن يهدف إلى استبدال أو تكملة الكتابات التاريخية السابقة. لكنه افترض أنَّ قُراءه كانوا فعلًا على دراية بمصادره الأساسية ويعرفون الشخصيات التي يكتب عنها. لذا، جعل سفره ذو صلة حيوية بعصره: فقد قيَّم الماضي من موقعه الذي يرى منه الأمور، وكتب بحيث يمكن لأبناء عصره فهم تراثهم، والهيكل والعبادة، ووضْع وعود الله.</p><h1>الخلاصة</h1><p>تُركز الإصحاحات التسعة الأولى من أخبار الأيام الثاني على حُكم سليمان. ويتناول الكثير من هذا السرد بناء الهيكل وتسديد احتياجات الكهنة. تُعد صلاة سليمان واستجابة الله محور رواية الكاتب عن سليمان (<a href=\"https://ref.ly/2Chr6:1-2Chr7:22\">6:1–7:22</a>). استجاب الله لصلاة سليمان في رؤية تعبر عن وجهة نظر الكاتب اللاهوتية الخاصة (<a href=\"https://ref.ly/2Chr7:12-2Chr7:22\">7:12–22</a>)، والتي تتمثل في أن الله يستجيب لصلوات وتوبة شعبه؛ ويجلب الحكم على العصاة، لكنه يكافئ التواضع والصلاة بالشفاء والتحرير.</p><p>بعد تسجيل أحداث تقسيم المملكة، ركَّز الكاتب تركيزًا شبه حصري على المملكة الجنوبية يهوذا. فقد ربط استمرارية المملكة ومستقبل إسرائيل بسلالة داود والهيكل في أورشليم. ومع ذلك، لم تكن سلالة داود التي حكمت يهوذا دائمًا قدوة للطاعة. في الوقت ذاته، أحيانًا كانت تفعل المملكة الشِّمالية إسرائيل التصرُّف الصحيح (مثل، <a href=\"https://ref.ly/2Chr28:5-2Chr28:15\">28:5–15</a>). رأى الكاتب المملكة الشِّمالية جزءًا من شعب إسرائيل لمنه بحاجة للاسترداد والاستعادة. فاهتم اهتمامًا خاصًا بالاتصالات بين الشمال والجنوب، ولم يدِن الشماليين بسبب الانقسام، لكنه لامَهُم على رفضهم العودة بمجرد تسوية مظالمهم، حيث رأى مستقبلهم مرتبطًا ارتباطًا وثيقًا بيهوذا.</p><p>يختلف تصوير الكاتب لملوك يهوذا عن الأوصاف الموازية لهم في سفر الملوك. فيظهر عُزّيّا كشخصية ثانوية في سفر الملوك (<a href=\"https://ref.ly/2Kgs15:1-2Kgs15:7\">2&nbsp;ملوك 15:1–7</a>)، مع أنّه كان ملِكًا قويًا حكَم لأكثر من خمسين عامًا. بينما في أخبار الأيام، يُعدّ عزّيّا مُصلِحًا وبانيًا شهيرًا. وبالمثل، مع أنَّ القليل قيِل عن يوثام في سفر الملوك (<a href=\"https://ref.ly/2Kgs15:32-2Kgs15:38\">2&nbsp;ملوك 15:32–38</a>)، فإن عمله في سفر أخبار الأيام يُصوَّر على أنه واسع النطاق (<a href=\"https://ref.ly/2Chr27:3-2Chr27:4\">2&nbsp;أخبار 27:3–4</a>). كما يوسع المؤرخ فهمنا لحزقيّا (<a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">29:1–32:33</a>)، حيث يتناول بإسهاب إصلاحات حزقيّا واسترداد عبادة الهيكل، ويصف بالتفصيل كيف استعد حزقيّا لحصار الآشوريين لأورشليم.</p><p>يتتبع النص عهود منسّى وآمون (<a href=\"https://ref.ly/2Chr33:1-2Chr33:25\">33:1–25</a>)، حيث إن شرورهم وعبادتهم للأوثان مهَّدت الطريق لسقوط يهوذا. بعكس سفر الملوك، نتعلم من سفر أخبار الأيام كيف اختبر منسّى ظروف السبي والتوبة والعودة إلى يهوذا، كنموذج مُصغر لما اختبره اليهود أنفسهم لاحقًا.</p><p>كان حُكم يوشيّا (<a href=\"https://ref.ly/2Chr34:1-2Chr35:27\">34:1–35:27</a>) مُرضيًا لله. لكن عندما توفَّى في عام 609 قبل الميلاد، اقتربت نهاية يهوذا. في غضون أربع سنوات، بدأ البابليون سلسلة من الهجمات (605–586 قبل الميلاد) التي أدَّت إلى تدمير أورشليم والهيكل وسبي معظم السكان إلى بابل (<a href=\"https://ref.ly/2Chr36:2-2Chr36:21\">36:2–21</a>). كان قد حان وقت حصاد خيانة العهد من قِبَل شعب يهوذا.</p><p>يُختَتَم السرد ببصيص من الرجاء وهو: إعلان كورش في عام 538 قبل الميلاد الذي سمح لليهود بالعودة إلى يهوذا وإعادة بناء أورشليم (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">36:22–23</a>).</p><h1>أخبار الأيام كتأريخ</h1><p>إنَّ أخبار الأيام عمل تاريخي قديم يتميز بنهج فريد. يغطي سِفر أخبار الأيام الثاني تقريبًا الحِقْبَة الزمنية ذاتها الواردة في سفري الملوك. وبينما اعتمد كاتب أخبار الأيام على السِجلات السابقة لصموئيل والملوك ومصادر أخرى، فإن عمله يُظهر استقلالية ملحوظة. فقد أولَى اهتمامًا دقيقًا للشؤون العسكرية والإدارية والجغرافية والسياسية في أزمنة كانت فعلًا بعيدة بمئات السنين. غالبًا ما أضاف معلومات تفصيلية غير موجودة في أية مصادر أخرى باقية ولكنها كانت متاحة له بوضوح.</p><p>أحيانًا يوفر علم الآثار تأكيدًا على الإصلاحات الإدارية والجغرافية والسياسية التي ناقشها المؤرخون. على سبيل المثال، عُثِرَ على نقش في نفَق سِلوام (حزقيا) يصف مشروع المياه الخاص بحزقيّا. في معظم الأحيان، يكون الدليل له ارتباط عام فقط، مثل نشاط البناء الخاص بعزّيّا أو المبادرات الزراعية. لذا، يُعدّ عمل الكاتب موردًا قيمًا لفهم تاريخ الفترات التي كتب عنها.</p><h1>المعنى والرسالة</h1><p>كان سؤالًا جوهريًا للمجتمع المستعاد في يهوذا بعد السبي هو: <em>ما هي علاقتنا بإسرائيل الماضي؟</em> فلم يكونوا بعد أمة مستقلة بل كانوا مقاطعة صغيرة ضمن الإمبراطورية الفارسية. ولم يكن في يهوذا ملِك، وعاشوا تحت سيطرة أجنبية، وقد أعادوا بناء الهيكل الذي دمره البابليون مؤخرًا. فما مدى صحة وعود الله بشأن الهيكل وسلالة داود بالنسبة للمجتمع؟</p><p>بالنسبة للكاتب، قدَّم حُكم داود نموذجًا لقرائه. انتقل داود من كونه هاربًا من شاول (حالة من السبي) إلى كونه جزءًا من مجتمع الله. مرَّ مجتمع ما بعد السبي، الذي يقرأ أخبار الأيام، بانتقال مشابه من السبي ويمكنه أن يتوقع بركات مماثلة إذا كانوا مطيعين.</p><p>يُصور سفر أخبار الأيام حِقْبَة داود وسليمان زمنًا مثاليًا حيث اتحد جميع إسرائيل في العبادة (<a href=\"https://ref.ly/2Chr7:8\">7:8</a>). يُعلن سرد حكم داود اهتمامًا كبيرًا بعبادة الله الصحيحة. وأتاحت استعادة تابوت العهد إلى أورشليم وانتصارات داود العسكرية فرصة تأسيس الهيكل في المستقبل. وقام داود بجميع الترتيبات اللازمة للمسؤولين الذين سيخدمون مع انتقال العبادة إلى أورشليم.</p><p>يعدّ الكاتب عهد سليمان مماثلًا لعهد داود، حيث إن سليمان نفذ خطط داود لبناء الهيكل وإقامة العبادة هناك (<a href=\"https://ref.ly/2Chr3:1\">3:1</a>; <a href=\"https://ref.ly/2Chr5:1\">5:1</a>; <a href=\"https://ref.ly/2Chr7:1\">7:1</a>). ففي أخبار الأيام، يعيّن داود سليمان على العرش في إعلان عام ويتمتع سليمان بالبركة الإلهية والدعم الكامل من الشعب. لا يذكر الكاتب محاولة انقلاب أدونيّا أو خطايا سليمان، ويُلقي باللوم على يربعام في أمر الانشقاق (<a href=\"https://ref.ly/2Chr13:6-2Chr13:7\">13:6–7</a>). تُظهر ثروة سليمان وتأثيره الدُّوَليّ عهده المجيد والسلمي والعادل.</p><p>يُظهر انقسام إسرائيل إلى مملكة شِمالية وجنوبية فشل المملكة في تحقيق مُثُلها العليا، لكنه لا يعني ضياع كل الرجاء. فلا يزال يترتب على الطاعة بَرَكة الله وسيُعاقَب العِصْيَان. وفي كل مرة تُسرد فيها كارثة، يقدم الكاتب سببًا للدينونة ويؤكد على بركات الإخلاص. التوبة دائمًا وسيلة لتجنُّب أو على الأقل وسيلة لتخفيف الحكم. تُصدر التحذيرات النبوية دائمًا قبل أن يأتي الحكم، وتظل إمكانية الشفاء موجودة دائمًا. يوفر هذا النمط وسيلة أساسية للكاتب لنقل الرجاء للمستقبل في زمنه الخاص.</p><p>يقدم الكاتب أيضًا أحداثًا في عهد حزقيّا بصفتها حلًّا لمشكلة المملكة المنقسمة. في السابق، كانت مملكة يهوذا تحت حكم آحاز قد انحدرت إلى مستوى العِصْيَان عينه مثل إسرائيل (<a href=\"https://ref.ly/2Chr28:2\">28:2،</a> <a href=\"https://ref.ly/2Chr28:6\">6</a>)، في حين اعترف قادة إسرائيل بخطاياهم (<a href=\"https://ref.ly/2Chr28:13\">28:13</a>)، مما يشير إلى استعدادهم للاستعادة. ثم يقدم الكاتب حزقيّا باعتباره شخصية سليمانية ثانية. دعا حزقيّا الشمال للانضمام إلى أول عيد فصح في عهده واستجاب الكثيرون (<a href=\"https://ref.ly/2Chr30:11\">30:11</a>)؛ ولم يُعقد احتفالًا مماثلًا منذ زمن سليمان (<a href=\"https://ref.ly/2Chr30:26\">30:26</a>). يوفر عيد الفصح لحزقيّا نموذجًا لاستعادة إسرائيل كمملكة موحدة.</p><p>يستخدم الكاتب روايته لتاريخ إسرائيل ليُعلِّم قراءه أهمية التمسُّك بالرجاء في استعادة مملكة داود التاريخية-مهما بدت هذه الإمكانية بعيدة-وأهمية الحفاظ على حياة مقدسة ومجتمع صالح في هذه الأثناء. ويوضح الكاتب أن مملكة إسرائيل لم تكن مجرد مؤسسة بشرية تخضع لأهواء المصالح السياسية، بل كانت مملكة لله، وسيعيدها الله في النهاية.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14001001",
          "start_ref_usfm": "2CH 1:1",
          "end_ref": "14001001",
          "end_ref_usfm": "2CH 1:1"
        }
      ],
      "resource": []
    }
  }
]