[
  {
    "content_id": "663120",
    "reference_id": 26391,
    "version": "1.0.1",
    "title": "سِفر عَزْرَا",
    "media_type": "Text",
    "index_reference": "15000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>يحكي عَزْرَا عن عمل الله العجيب في إعادة العديد من شعب إسرائيل إلى أورشليم بعد سبعين عامًا من السبي في بابل. واجهت الجماعة المستعادة صعوبات في مقاومة التأثيرات الوثنية وإعادة بناء الهيكل والتعامل مع الخطية التي كانت في حياة مَن اختاروا اتّبَّاع قِيَم العالم بدلًا من قِيَم الله. في سفر عزرا، نرى كيف يوفر الله الحماية لمَن يثقون به ويطيعون كلمته بأمانة.</p><h1>الأحداث وخلفية السِفر</h1><p>عاقب الله مملكة يهوذا على شرورها المستمرة في عام 458 قبل الميلاد بإرسال البابليين لتدمير المدينة وهدم الهيكل وسبي الآلاف (انظر <a href=\"https://ref.ly/2Kgs25:1-2Kgs25:30\">2&nbsp;ملوك 25:1–30</a>)، أي قبل 130 عامًا تقريبًا من وصول عَزْرا إلى أورشليم. بينما كانوا في السبي في بابل، تمكَّن الإسرائيليون من بناء منازل وزراعة حدائق والعيش حياة صالحة إلى حد ما، مع وجود بعض الحريات الدينية (<a href=\"https://ref.ly/Jer29:4-Jer29:5\">إرميا 29:4–5</a>)، حيث بلَغَ بعضهم خلال تلك الفترة مناصب عُليا (<a href=\"https://ref.ly/Dan3:1-Dan3:30\">دانيال 3،</a> <a href=\"https://ref.ly/Dan3:6\">6</a>).</p><p>كان الله قد وعد بإعادة شعبه إلى الأرض المقدسة بعد سبعين عامًا (<a href=\"https://ref.ly/2Chr36:21\">2&nbsp;أخبار 36:21؛</a> <a href=\"https://ref.ly/Jer25:12\">إرميا 25:12؛</a> <a href=\"https://ref.ly/Jer29:10\">29:10</a>). أخضع الأمير الفارسي كورش الثاني في عام 559 ق.م. تقريبًا مملكة مادي، وتم دمجها فيمَ أصبح يُعرف بالإمبراطورية الفارسية. ثم، في عام 539 قبل الميلاد، هزم الفرس البابليين، مما مهد الطريق لتحقيق هذا الوعد. ثم بدأ كورَش بالسماح للشعب اليهودي بمغادرة بابل في عام 538 قبل الميلاد، وقاد شيشبصَّر المجموعة الأولى من المسبيين للعودة إلى وطنهم (<a href=\"https://ref.ly/Ezra1:1-Ezra1:8\">عزرا 1:1–8</a>).</p><p>عندما سُبي شعب إسرائيل ويهوذا من أرضهم، قامت مملكتيّ آشور وبابل بتوطين شعوب أخرى في أرض إسرائيل. فحين عاد اليهود من السبي، وجدوا هؤلاء الأجانب يسكنون الأرض التي سعوا لاستعادتها وإعادة بنائها. زعم هؤلاء الأجانب أنهم يعبدون الإله الذي يعبده اليهود، لكنهم في الواقع كانوا يمزجون بين الوثنية والعبادة اليهودية. سعى هؤلاء الأجانب إلى الانضمام إلى العبادة وبناء الهيكل، إلا أن قادة اليهود رفضوا ذلك، حفاظًا على نقاوة العبادة لله وحده (<a href=\"https://ref.ly/Ezra4:3\">4:3</a>). نتيجة لذلك، واجه المجتمع اليهودي معارضة شديدة من الأجانب الذين يعيشون في الأرض. مع أنَّ هذا الموقف أدى إلى سنوات عدّة من الصراع والتأخير في إعادة بناء الهيكل، إلا أن السبي علَّم اليهود أنَّ التنازل عن نقاء إيمانهم سيؤدي إلى نتائج أسوأ.</p><p>وصل عَزرا إلى أورشليم بعد عدة عقود، ووجد أن بعض الإسرائيليين قد تخلوا عن إيمانهم بزواجهم من أجنبيات (<a href=\"https://ref.ly/Ezra9:1-Ezra9:2\">9:1–2</a>). كان الله قد حرَّم زواجًا كهذا صراحة لأنه سيؤدي حتمًا إلى تبنِّي معتقدات دينية وثنية (<a href=\"https://ref.ly/Deut7:3-Deut7:4\">تثنية 7:3–4؛</a> <a href=\"https://ref.ly/Josh23:12-Josh23:13\">يشوع 23:12–13</a>)، مما ستجلب بالتأكيد دينونة الله، ما لم يُعتَرَف بها وتُلفَظ من وسطهم (<a href=\"https://ref.ly/Ezra9:13-Ezra9:15\">9:13–15؛</a> <a href=\"https://ref.ly/Ezra10:14\">10:14</a>). لذا، قاد عزرا الشعب للانفصال عن الوثنيين وتجديد عهدهم مع الله (<a href=\"https://ref.ly/Ezra10:1-Ezra10:11\">10:1–11</a>).</p><h1>مُلخَّص زمني</h1><p>يستعرض عزرا الأحداث في يهوذا من عام 538 إلى 450 ق.م تقريبًا.</p><p><strong>538–536 ق.م.</strong> بعد مرسوم كورَش الذي سمح لليهود بالعودة إلى وطنهم (538 ق.م.، <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">1:1–4</a>)، شرع ما يقارب خمسين ألف شخص في العودة إلى أورشليم، حيث أقاموا بإعادة تنظيم المجتمع اليهودي، وأسسوا مذبحًا جديدًا (<a href=\"https://ref.ly/Ezra1:5-Ezra3:6\">1:5–3:6</a>)، وبدأوا العمل في إعادة بناء الهيكل (<a href=\"https://ref.ly/Ezra3:7-Ezra3:13\">3:7–13</a>). رإلا أن رفضهم التعاون مع السكان المحليين غير المؤمنين حفاظًا على نقاوة إيمانهم، أدى إلى إثارة معارضة شديدة أوقفت البناء (<a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">4:1–5</a>).</p><p><strong>520–515 قبل الميلاد .</strong>&nbsp;بعد ما يقرب من عِقدَين، استخدم الله الأنبياء حجّي وزكريّا لتشجيع شعبه على مواصلة إعادة بناء الهيكل (<a href=\"https://ref.ly/Ezra5:1-Ezra6:12\">5:1–6:12</a>). استجاب اليهود وبدعم من فارس، اكتمل بناء الهيكل في 515 قبل الميلاد دون أي تدخل إضافي (انظر أيضًا <a href=\"https://ref.ly/Hag1:2-Hag1:6\">حجَّي 1:2–6</a>؛ <a href=\"https://ref.ly/Zech4:9\">زكريا 4:9</a>؛ <a href=\"https://ref.ly/Zech6:12-Zech6:15\">6:12–15</a>؛ <a href=\"https://ref.ly/Zech8:9\">8:9</a>).</p><p><strong>486–445 قبل الميلاد .</strong> لاحقًا، واجه اليهود معارضة خلال محاولتهم الأولى لإعادة بناء المدينة وأسوارها (<a href=\"https://ref.ly/Ezra4:6-Ezra4:23\">عزرا 4:6–23</a>).</p><p><strong>458 قبل الميلاد . </strong>جاء عزرا إلى أورشليم مكلفًا بتنظيم شؤون الشعب الدينية والمدنية (<a href=\"https://ref.ly/Ezra7:1-Ezra7:26\">7:1–26</a>). وهناك اكتشف أن بعض اليهود قد خالفوا شريعة الرب من خلال الزواج بنساء وثنيات، وهو أمر يُعد تدنيسًا لعهد الله مع شعبه. فرفع عزرا صلاة توسلية أمام الرب، ثم تولّى بنفسه إجراء تحقيق رسمي في الأمر. وقد أثمرت هذه الخطوة عن توبة جماعية، إذ قام كثيرون من الرجال بفصل أنفسهم عن زوجاتهم الوثنيات (<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">9:1–10:44</a>).</p><p><strong>445 قبل الميلاد .</strong> وصل نحميا إلى أورشليم، وتمكّن من إعادة بناء أسوار المدينة بالرغم من الكثير من المعارضة والصعوبات (انظر <a href=\"https://ref.ly/Neh1:1-Neh7:73\">نحميا 1–7</a>).</p><h1>كاتِب السِفر</h1><p>يُنسب تقليديًا سفرا عزرا ونحميا إلى كاتب واحد هو عزرا، الذي، بحكم موقعه ككاتب للشريعة، كان على الأرجح يمتلك وصولًا مباشرًا إلى الوثائق الرسمية المُشار إليها في السفر.</p><p>ويرى بعض الباحثين أن عزرا كتب أيضًا سفري أخبار الأيام، مستندين إلى التطابق الملحوظ بين نهاية 2 أخبار الأيام (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">2&nbsp;أخ 36:22–23</a>) وبداية سفر عزرا (<a href=\"https://ref.ly/Ezra1:1-Ezra1:3\">عزرا 1:1–3</a>)، بالإضافة إلى تشابه المصطلحات والتوجهات اللاهوتية. غير أن عددًا كبيرًا من العلماء يعارضون هذا الرأي، مشيرين إلى أن الفروقات اللغوية واللاهوتية بين الأسفار المذكورة تفوق أوجه التشابه، مما يجعل نسبة التأليف لعزرا موضع جدل.</p><h1>اللغة والمصادر</h1><p>رغم أن معظم أسفار العهد القديم كُتبت بالعبرية، إلا أن سفر عزرا يتضمن مقطعين بالآرامية (<a href=\"https://ref.ly/Ezra4:8-Ezra6:18\">4:8–6:18</a> و<a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">7:12–26</a>)، وهي اللغة التي كانت شائعة في الإمبراطورية الفارسية. تتضمن هذه الأجزاء ست وثائق رسمية، وهي: رسالة رَحوم إلى الملِك أرتحششتا (<a href=\"https://ref.ly/Ezra4:8-Ezra4:16\">4:8–16</a>)، رسالة أرتحششتا إلى رَحوم (<a href=\"https://ref.ly/Ezra4:17-Ezra4:22\">4:17–22</a>)، رسالة تَتْناي إلى الملك داريوس (<a href=\"https://ref.ly/Ezra5:6-Ezra5:17\">5:6–17</a>)، مرسوم كورش لبناء الهيكل في أورشليم (<a href=\"https://ref.ly/Ezra6:3-Ezra6:5\">6:3–5</a>)، رسالة داريوس إلى تَتْناي (<a href=\"https://ref.ly/Ezra6:6-Ezra6:12\">6:6–12</a>)، ورسالة أرتحششتا إلى عزرا (<a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">7:12–26</a>). وتمثّل مصداقية هذه الوثائق عنصرًا أساسيًا في تأكيد صدق الرواية التاريخية لسفر عزرا.</p><p>يتضمن سِفر عزرا أيضًا عدة وثائق مكتوبة بالعِبرية، منها: مرسوم كورش (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">1:2–4</a>)؛ قائمة بأواني الهيكل (<a href=\"https://ref.ly/Ezra1:9-Ezra1:11\">1:9–11</a>)؛ قائمة العائدين الأوائل إلى أورشليم (<a href=\"https://ref.ly/Ezra2:1-Ezra2:69\">2:1–69</a>)؛ قائمة العائدين مع عزرا (<a href=\"https://ref.ly/Ezra8:1-Ezra8:14\">8:1–14</a>)؛ قائمة بالكنوز التي جلبها عزرا إلى أورشليم معه (<a href=\"https://ref.ly/Ezra8:26-Ezra8:27\">8:26–27</a>)؛ وقائمة بالرجال الذين طلَّقوا زوجاتهم الوثنيات (<a href=\"https://ref.ly/Ezra10:18-Ezra10:44\">10:18–44</a>). لقد كانت هذه القوائم وسيلة لتأكيد أن عزرا احتفظ بسجلات دقيقة. فقد أُعيد استخدام الأواني المقدسة الأصلية فقط في الهيكل، ولم يُسمح إلا لمن كان اسمه في قائمة العائدين الرسميين أن يعبد في الهيكل، كما لم يُحسب ضمن شعب الله المقدّس سوى الرجال الذين انفصلوا عن زوجاتهم الوثنيات. مِن خلال تضمين هذه التفاصيل، يظهر حرص عزرا على التمييز بين المقدّس وغير المقدّس.</p><h1>المعنى والرسالة</h1><p>عندما عاد شعب الله من السبي البابلي إلى أورشليم. فقد واجهوا خطر اللصوص في طريق العودة الطويل، ومعارضة من جيرانهم عند وصولهم، وعدم قدرتهم على التأثير في سياسات الإمبراطورية الفارسية، بالإضافة إلى المهمة الضخمة لإعادة بناء أمة مدمَّرة. كيف يمكنهم أن يتبعوا الله في ظل هذا الكم من الظروف الخارجة عن سيطرتهم؟ يركز سفر عزرا على أربعة موضوعات رئيسية تُظهر كيف يحقق الله مشيئته في حياة شعبه.</p><p>1.&nbsp;إن كل الأحداث في تاريخ إسرائيل تعود إلى السيادة الإلهية المطلقة. فالرب هو الذي نَبَّه روح كورش للسماح بعودة اليهود إلى أورشليم بعد سبعين عامًا من السبي (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">عزرا 1:1–4</a>). وهو الذي وعد بأن غِنى الأمم سيتدفق إلى أورشليم لإعادة بناء الهيكل (<a href=\"https://ref.ly/Hag2:7-Hag2:8\">حجَّي 2:7–8</a>)؛ وقد تحقق هذا عندما حرّك الله قلب داريوس (<a href=\"https://ref.ly/Ezra6:6-Ezra6:12\">عزرا 6:6–12</a>، <a href=\"https://ref.ly/Ezra6:22\">6:22</a>). وعندما أتى عزرا إلى أورشليم، كان الله هو الذي حرّك قلب أرتحشستا ليمنحه الدعم الكامل (<a href=\"https://ref.ly/Ezra7:6\">7:6</a>)، كما كان هو من حفظهم من الأعداء في الطريق (<a href=\"https://ref.ly/Ezra8:22\">8:22،</a> <a href=\"https://ref.ly/Ezra8:31\">31</a>). وقد عبّر عزرا عن إيمانه بأن مستقبل الأمة بالكامل بين يدي الله (<a href=\"https://ref.ly/Ezra9:6-Ezra9:15\">9:6–15</a>). إن الثبات في الإيمان وسط التحديات لا يتحقق إلا لمن يوقن أن الله سيدٌ على كل شيء.</p><p>2.&nbsp;وقد مثّل عزرا الكاهن، من نسل هارون (<a href=\"https://ref.ly/Ezra7:1-Ezra7:5\">7:1–5</a>)، نموذجًا للتكريس والانفصال، كما اتضح في مواقف العائدين الأوائل الذين رفضوا التعاون مع الشعوب الوثنية المحيطة (<a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">4:1–5</a>). ورغم ما ترتّب على هذا القرار من صعوبات مستمرة ونزاعات طويلة الأمد، فقد أدركوا أن نقاوة الإيمان لا تقبل المساومة إن أرادوا أن يبقوا حقًا شعب الله المقدّس. لكن عند وصول عزرا إلى أورشليم، فوجئ بأن شعب الأرض لم يعد متمسكًا بهذا المبدأ (<a href=\"https://ref.ly/Ezra9:1-Ezra9:2\">9:1–2</a>). وعندما أدرك حجم الأزمة (<a href=\"https://ref.ly/Ezra9:3-Ezra9:15\">9:3–15</a>)، قاد عزرا حركة إصلاح روحي جدية، دعت إلى تجديد العهد مع الله والانفصال عن الوثنيين (<a href=\"https://ref.ly/Ezra10:1-Ezra10:11\">10:1–11</a>).</p><p>3.&nbsp;اتباع كلمة الله أمر في غاية الأهمية.&nbsp;لقد كان عزرا الكاتب ملتزمًا التزامًا عميقًا بـ دراسة شريعة الرب والعمل بموجبها وتعليمها للآخرين (<a href=\"https://ref.ly/Ezra7:10\">7:10</a>). وقد تكرّر في السفر أن عزرا ربط مواقفه وتعليماته بما ورد في الأسفار المقدسة. وقد جاء هذا الالتزام متوافقًا مع ما أمره به الملك الفارسي، إذ كلّفه أن يُعلّم الشعب شريعة موسى ويُطبقها (<a href=\"https://ref.ly/Ezra7:14\">7:14،</a> <a href=\"https://ref.ly/Ezra7:23-Ezra7:25\">23–25</a>)، وهذا بالضبط ما فعله عزرا (أمثلة: <a href=\"https://ref.ly/Ezra8:35\">8:35؛</a> <a href=\"https://ref.ly/Ezra9:1-Ezra10:17\">9:1–10:17</a>).</p><p>4.&nbsp;الصلاة الشفاعية تُحرّك رأفة الله وتُطلق قدرته.&nbsp;كانت صلاة عزرا التوسلية التي اعترف فيها (<a href=\"https://ref.ly/Ezra9:6-Ezra9:15\">9:6–15</a>) نموذجًا للتواضع في طلب نعمة ٱلله من كل القلب. لقد أدرك عزرا أن هذا الشعب الخاطئ لن يتأثر بخطبة قاسية تدينهم بالكلام فقط، لذلك مزّق ثيابه، وبكى، وناح على خطية الأمة. وقد استخدم الله اعترافه بقوة خارقة ليخترق قلوب الشعب، ونتج عن ذلك نهضة عظيمة (<a href=\"https://ref.ly/Ezra9:6-Ezra10:17\">9:6–10:17</a>). بالمثل، كان عزرا قد صام وصلّى قبل السفر إلى أورشليم، طالبًا الحماية، ومعترفًا أن الله وحده هو القادر على حمايتهم من الأعداء (<a href=\"https://ref.ly/Ezra8:21-Ezra8:23\">8:21–23،</a> <a href=\"https://ref.ly/Ezra8:31-Ezra8:32\">31–32</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        }
      ],
      "resource": []
    }
  }
]