[
  {
    "content_id": 663122,
    "reference_id": 26393,
    "title": "سِفر أستير",
    "media_type": "Text",
    "index_reference": "17000000",
    "language": "arb",
    "content": "<p>تحكي دراما سفر أستير قصة امرأة تتمتع بالحكمة والشجاعة والرغبة الإيجابية التي أثَّرت في حياة الآلاف. بدعم من مجتمع من المؤيدين المُصلين ومع تدبير الله العامِل بعناية وراء الأحداث، قبِلتْ أستير دورها وخاطرَتْ بحياتها لإنقاذ الآخرين.</p><h1>أحداث السِفر وخلفيته</h1><p>يقع سِفر أستير في عهد الملك زركسيس (<span>أَحَشْوِيرُوش</span>) الفارسيّ (486–465 قبل الميلاد). في جيل سابق (538 قبل الميلاد)، عاد 50,000 شخص تقريبًا إلى يهوذا من بابل (<a href=\"https://ref.ly/Ezra1:1-Ezra1:5\">عزرا 1:1–5؛</a> <a href=\"https://ref.ly/Ezra2:64-Ezra2:67\">2:64–67</a>). لكن العديد من العائلات اليهودية، بما في ذلك عائلة أستير، بقيتْ هناك.</p><p>خلال حُكم زركسيس، كانت الإمبراطورية الفارسية قريبة من ذروتها. حقَّق زركسيس وجيشه إنجازات عظيمة، بما في ذلك انتصار حاسم على مصر. تدفَّقت الثروة من الضرائب إلى العاصمة الفارسية في شوشن، وأشرف زركسيس على بناء قصر فاخر جديد في برسيبوليس. ومع ذلك، كان زركسيس ملكًا مستبدًا. دخلت أستير إلى بلاط زركسيس واختيرتْ لتكون ملكته. واجهتْ تحدي خدمة الله وشعبها في وقت الأزمة حين كانت الزوجة الوفية لملِك وثني.</p><h1>الخُلاصة</h1><p>عندما أقام الملك زركسيس مأدبة فاخرة للقادة الأساسيين في فارس، رفضت الملكة وشتي أن تُظهر جمالها، لذلك خلعها زركسيس وبدأ في البحث عن ملكة جديدة (<a href=\"https://ref.ly/Esth1:1-Esth2:4\">1:1–2:4</a>). اختيرت أستير، ابنة عم مردخاي، وهي يهودية (<a href=\"https://ref.ly/Esth2:5-Esth2:18\">2:5–18</a>).</p><p>بعد أن أصبح مردخاي مسؤولًا في القصر، اكتشف مؤامرة ضد الملك وأبلغ عنها مِن خلال أستير. في مناسبة لاحقة، رفض مردخاي الانحناء لهامان، المسؤول الأعلى لزركسيس، مما أدى إلى مؤامرة هامان الانتقامية لقتل جميع اليهود في الإمبراطورية الفارسية (<a href=\"https://ref.ly/Esth2:19-Esth3:15\">2:19–3:15</a>). بينما كانت الجالية اليهودية تصلي (<a href=\"https://ref.ly/Esth4:16\">4:16</a>)، خاطرت أستير بحياتها وتوجَّهتْ إلى الملك دون دعوة وطلبت من الملك وهامان الحضور إلى وليمة (<a href=\"https://ref.ly/Esth4:1-Esth4:17\">الإصحاح 4</a>). في هذه الأثناء، كان هامان قد بَنَى عمودًا ليصلب مردخاي عليه (<a href=\"https://ref.ly/Esth5:14\">5:14</a>).</p><p>بعد أن أدرك الملك أن مردخاي لم يُكافأ أبدًا على كشفه لمؤامرة الاغتيال، أمر بأن يقود هامان موكبًا لتكريم مردخاي، مما كان تحولًا مهينًا للأحداث بالنسبة لهامان (<a href=\"https://ref.ly/Esth6:1-Esth6:14\">الإصحاح 6</a>). ثم، في الوليمة، كشفت أستير أن مؤامرة هامان كانت هجومًا شخصيًا على شعبها. أُعدِمَ هامان على الخشبة التي أعدَّها لمُردخاي (<a href=\"https://ref.ly/Esth7:1-Esth7:10\">الإصحاح 7</a>).</p><p>سمح الملك زركسيس للشعب اليهودي بالدفاع عن أنفسهم ضد أعدائهم (<a href=\"https://ref.ly/Esth8:1-Esth8:14\">8:1–14</a>). ابتهج اليهود، ورُقِّيَ مردخاي وأُعدم أبناء هامان (<a href=\"https://ref.ly/Esth9:1-Esth9:17\">9:1–17</a>). دافع الشعب اليهودي عن أنفسهم بنجاح واحتفلوا بخلاص الله الرائع في أول عيد الفوريم.</p><h1>كاتِب السِفر وتاريخ كتابته</h1><p>لا يشير نص أستير إلى كاتب السِفر أو تاريخ كتابته. اعتقد بعض آباء الكنيسة الأوائل أنَّ عزرا هو كاتِب سِفر أستير، في حين اقترح أكليمندس الإسكندريّ أن مردخاي هو الكاتب. نظرًا لوجود العديد من الكلمات الفارسية في السِفر وغياب التأثير اليوناني، فمن المحتمل أن يكون السِفر قد كُتب بين عام 460 قبل الميلاد (بعد انتهاء حكم أحشويرش) وعام 331 قبل الميلاد (قبل أن يغزو الإسكندر الأكبر فارس).</p><h1>نوع الأدب: تاريخ أم قصة خيالية؟</h1><p>يروي سِفر أستير سيرة ذاتية تشبه قصة يُوسُف (<a href=\"https://ref.ly/Gen37:1-Gen48:22\">تكوين 37–48</a>) وسِفر راعوث. يشكك البعض في تاريخية هذا السرد بسبب عدم مِصداقية أن: (أ) يُصدر ملك فارسي مرسومًا لإبادة واسعة النطاق لليهود، (ب) أن يتمكن اليهود من ذبح خمسة وسبعين ألف عدو في يوم واحد، (ج) أن تصبح أستير غير الفارسية ملِكة، و(د) أن يحدث عدد كبير من المصادفات غير المحتملة.</p><p>من ناحية أخرى، تُدعَّم الدِّقَّة التاريخية للسِفر للأسباب التالية: (أ) يستخدم السِفر أسماء فارسية أصلية وألقاب وعادات؛ (ب) في أماكن أخرى يعمل الله خلف الكواليس لتحقيق مصادفات غير متوقعة لمجده (مثل، <a href=\"https://ref.ly/Gen37:1-Gen48:22\">تكوين 37–48؛</a> <a href=\"https://ref.ly/Ruth1:1-Ruth4:22\">راعوث 1–4</a>)؛ (ج) أخفتْ أستير هويتها اليهودية حتى بعد مدة من ارتقائها ملِكة؛ (د) ولا يُعارِض الملوك عادة ذبح أعدائهم، خاصة بُناءً على اقتراح من مسؤوليهم العليين.</p><h1>تتمة سِفر أستير</h1><p>النص العبري لسفر أستير معروف بتقليد مخطوطات عِبري قوي ومتسق. ومع ذلك، يحتوي الترجوم والمدراش (التفسير والتعليق على العهد القديم العبري) والعهد القديم اليوناني والفولغاتا اللاتينية، ويوسيفوس (المؤرخ اليهودي الروماني من القرن الأول) على قصص إضافية لم تُدرج في النص العبري الأصلي ولكن كُتبتْ لاحقًا. تذكر هذه الإضافات الله عدة مرات، في حين لا يذكر النص العبري ذلك. لا تحتوي أي من الإضافات على معلومات أصلية موثوقة؛ بعضها يكرر فقط معلومات من النسخة العبرية لأستير، في حين يتناقض بعضها الآخر مع المعلومات. تستند إضافات أخرى إلى خيال الكُتَّاب اللاحقين. بدلًا من إدراج هذه الإضافات في مواقعها الزمنية المناسبة بحيث تُظهر جزءًا أصيلًا من القصة، قام جيروم، الذي ترجم وحرَّر الفولغاتا اللاتينية، بجمع هذه الإضافات معًا في نهاية العهد القديم في الأسفار القانونية الثانية، التي تُدرج في الترجمات الكاثوليكية الرومانية والأرثوذكسية.</p><h1>المعنى والرسالة</h1><p>مع أنّ سِفر أستير لا يذكر ٱلله مطلقًا، فإن هدفه المركزي هو إظهار أن ٱلله يعمل بتدبير عجيب لرعاية شعبه. استخدم ٱلله غطرسة زركسيس نتيجة سُكره لرفع أستير إلى موقع نفوذ (الإصحاحان <a href=\"https://ref.ly/Esth1:1-Esth2:23\">1–2</a>). قُلبَتْ خطط هامان الشريرة لقتل اليهود على رأسه مِن خلال سلسلة من الظروف الفريدة والساخرة وأصبح يوم الإعدام يوم فرح لشعب ٱلله. يُذكِّرنا سِفر أستير بتوجيه ٱلله للناس والأحداث بعناية لتحقيق مقاصده.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "17001001",
          "start_ref_usfm": "EST 1:1",
          "end_ref": "17001001",
          "end_ref_usfm": "EST 1:1"
        }
      ],
      "resource": []
    }
  }
]