[
  {
    "content_id": 159035,
    "reference_id": 26394,
    "version": "1.0.0",
    "title": "Job",
    "media_type": "Text",
    "index_reference": "18000000",
    "language": "arb",
    "content": "<p>كلما يعتصرنا الألم، نسأل عن السبب. كثيرا ما يعيدون السبب قائلين أن المتألم حتمًأ ارتكب إثمًا. يفحص سفر أيوب معاناة رجل واحد تألم لا لشيء <em>سوى إنه</em> كان بلا لوم. افترض أصدقاء أيوب أنه كان مذنبًا بارتكاب خطية مجهولة. حاولوا إقناعه بالتوبة، لكن أيوب كان يعلم أنه لم يُخطئ، لذلك سأل بالله. في الأخير ظهر الله، لكنه لم يُعط أيوب الإجابات التي طلبها إنما، واجه أيوب، وغيّر وجهة نظره وباركه.</p><h1>الإطار الأدبي</h1><p>يكشِف سفر أيوب صدر عهد الأباء، قبل أن تصبح إسرائيل أمة. كانت ثروة أيو،ب مثل ثروة إبراهيم، ثروة مواشٍ وعبيد (<span data-bnType=\"resourceReference\">1: 3</span>؛ <span data-bnType=\"resourceReference\">42: 12</span>؛ انظر <span data-bnType=\"resourceReference\">تكوين 12: 16</span>؛ <span data-bnType=\"resourceReference\">32: 5</span>). وكان كاهن عائلته، كما كان هناك ممارسة شائعة قبل ناموس موسى (<span data-bnType=\"resourceReference\">1: 5</span>؛ <span data-bnType=\"resourceReference\">42: 8</span>؛ انظر <span data-bnType=\"resourceReference\">تكوين 4: 4</span>؛ <span data-bnType=\"resourceReference\">8: 20</span>؛ <span data-bnType=\"resourceReference\">12: 7–8</span>؛ <span data-bnType=\"resourceReference\">13: 18</span>؛ <span data-bnType=\"resourceReference\">15: 9–10</span>؛ <span data-bnType=\"resourceReference\">26: 25</span>؛ <span data-bnType=\"resourceReference\">33: 20</span>؛ <span data-bnType=\"resourceReference\">35: 1–6</span>؛ <span data-bnType=\"resourceReference\">46: 1</span>). في زمن أيوب كان الصابئون والكلدانيون هجامين رحَّالين (<span data-bnType=\"resourceReference\">1: 15</span>، <span data-bnType=\"resourceReference\">17</span>)، ولم يكونوا قوى سياسية واقتصادية مهمة كما كانوا في أواخر العصر الملكي (راجع <span data-bnType=\"resourceReference\">إشعياء 45: 14</span>؛ <span data-bnType=\"resourceReference\">يوئيل 3: 8</span>). كان المال الذي استخدمه أيوب وأقاربه يُدعى <em>قَسِيطَةٍ</em>، الذي كان يُستَخدَم في عهد الأباء (<span data-bnType=\"resourceReference\">42: 11</span>؛ انظر <span data-bnType=\"resourceReference\">تكوين 33: 19</span>؛ <span data-bnType=\"resourceReference\">يشوع 24: 32</span>). وحدهم الذين عاشوا قبل الطوفان (<span data-bnType=\"resourceReference\">تكوين 1–6</span>) والآباء (إبراهيم وإسحاق ويعقوب) تساوت مع أو تجاوزت عمر أيوب (<span data-bnType=\"resourceReference\">42: 16</span>؛ انظر تكوين <span data-bnType=\"resourceReference\">5: 3–32</span>؛ <span data-bnType=\"resourceReference\">25: 7</span>؛ <span data-bnType=\"resourceReference\">35: 28</span>؛ <span data-bnType=\"resourceReference\">47: 28</span>؛ <span data-bnType=\"resourceReference\">50: 26</span>). في سفر أيوب، نعود إلى بدء التاريخ، عندما صارع الفانون أولاً لمعرفة الله وفهم العالم.</p><h1>المُلخص</h1><p>إن المقدمة النثرية لسفر أيوب (<span data-bnType=\"resourceReference\">الأصحاحان 1–2</span>) تقدم المنظور السماوي لمعاناة أيوب ويحدد سياق الحوار الإنساني الذي يشكل معظم السفر. كان أيوب رجلًا بارًا سمح الله للشيطان أن يجربه. في دار قضاء الله، جادل الشيطان بأنه إذا رفع الله بركاته من أيوب، فإنه سـ&quot;يُجَدِّفُ عَلَيْكَ&quot; (<span data-bnType=\"resourceReference\">1: 11</span>). لكن بدلاً من ذلك أجاب أيوب: &quot;فَلْيَكُنِ ٱسْمُ ٱلرَّبِّ مُبَارَكًا!&quot; (<span data-bnType=\"resourceReference\">1: 21</span>)، و&quot;أَٱلْخَيْرَ نَقْبَلُ مِنْ عِنْدِ ٱللهِ، وَٱلشَّرَّ لَا نَقْبَلُ؟&quot; (<span data-bnType=\"resourceReference\">2: 10</span>). فكان أيوب بارًا بمديح الله له.</p><p>ثم يخرج القارئ من دار قضاء السماء ويدخل إلى مجمع البشر عندما يأتي ثلاثة من أصدقاء أيوب ليواسونه. يبدو أن سهرهم لمدة سبعة أيام صامتين محاولة حقيقية لتعزية أيوب (<span data-bnType=\"resourceReference\">2: 11–13</span>). ومع ذلك، عندما يخترق أيوب صمته بشكوى مريرة (<span data-bnType=\"resourceReference\">أصحاح 3</span>)، يبدأ معزونه الانتقاد والإدانة. في ثلاث جولات من النقاش (<span data-bnType=\"resourceReference\">الأصحاحات 4–27</span>)، يختلف خطابهم من التلميح إلى الاتهام السافر. يجادل أصدقاء أيوب بقضية لاهوتية مُحكَمَة: بما أن الله بار، فإنه يكافئ كل شخص حسب أعماله؛ لذلك يجب أن تكون معاناة أيوب عذاب عادل عن بعض الشر الذي اقترفه. رد أيوب على كل خطاب من خطاباتهم بالإصرار على أنه بريء وأن معاناته غير مستحقة وغير عادلة.</p><p>بعد ثلاث جولات من الحوار بين أيوب وأصدقائه، نقرأ فاصل شعري يسبح الله باعتباره المصدر الوحيد للحكمة (أصحاح <span data-bnType=\"resourceReference\">28</span>). عندما ينطق أيوب بعد ذلك بكلمته الأخيرة عن بؤسه وبره (الأصحاحات <span data-bnType=\"resourceReference\">29–31</span>)، يتخلى عنه أصدقاؤه الثلاثة (<span data-bnType=\"resourceReference\">32: 1</span>). من ثم يجدد أليهو، صوت جديد، النضال البشري لتفسير آلام أيوب (الأصحاحات <span data-bnType=\"resourceReference\">32–37</span>). في النهاية، يدخل الله ليتحدى أيوب (الأصحاحات <span data-bnType=\"resourceReference\">38–41</span>). بدلاً من الاستماع إلى قضية أيوب، يطلب الله إجابات ويطرح أسئلة تُظهر قوته وسيادته. يجيب أيوب بالتوبة ويقر بأنه ليس من حقه أن يُسأل الله (<span data-bnType=\"resourceReference\">42: 1–6</span>).</p><p>في القسم الأخير من نثر السفر (<span data-bnType=\"resourceReference\">42: 7–17</span>)، يُعيد الله تأكيد بر أيوب وإيمانه، ويُعلن الدينونة على أصدقاء أيوب، ويُسكب بركات عظيمة على أيوب.</p><h1>سفر أيوب كتأريخ</h1><p>إن المشهد السماوي في افتتاحية السفر وإن إظهار ما هو فائق للطبيعة في الختام، يحفزان القارئ المعاصر على عد سفر أيوب مثلًا خياليًا. كما تشير الحوارات الشعرية إلى أنه شيء أكثر من مجرد سرد تاريخي محض. لكن التاريخ يُسرد في نُظم الشعر كما في النثر (راجع <span data-bnType=\"resourceReference\">خروج 14: 21–31</span>؛ <span data-bnType=\"resourceReference\">15: 1–1</span>2؛ <span data-bnType=\"resourceReference\">مزمور 78</span>؛ <span data-bnType=\"resourceReference\">105</span>). يشير السرد الكتابي في مواضع أخرى إلى أن رواية أيوب تاريخية. أشار كل من حزقيال ويعقوب إلى أيوب كمثال على البر والمثابرة (<span data-bnType=\"resourceReference\">حزقيال 14: 14</span>، <span data-bnType=\"resourceReference\">20</span>؛ <span data-bnType=\"resourceReference\">يعقوب 5: 11</span>).</p><h1>الكاتب وتاريخ الكتابة</h1><p>إن كاتب سفر أيوب وتأليفه يعد لغزًا. على الرغم من أن للقصة إطار آبائي (نحو 2000 ق.م)، إن تاريخ تأريخها يبدو متأخرًا جدًا. لقد افترض المفسرون تواريخ تتراوح بين عصر تيه إسرائيل في البرية (<span data-bnType=\"resourceReference\">الخروج - العدد</span>) إلى العصر الذي أعقب العودة من السبي (<span data-bnType=\"resourceReference\">عزرا - نحميا</span>). من المحتمل أن يكون أخر زمن لكتابة رواية أيوب قد حدث أثناء الحكم الملكي (<span data-bnType=\"resourceReference\">1–2 ملوك</span>)، عندما كانت آداب حكمة أخرى، مثل <span data-bnType=\"resourceReference\">سفر الأمثال</span> وسفر <span data-bnType=\"resourceReference\">الجامعة</span>، في طور تجميعها.</p><p>حتى لو قبلنا بأن أيوب كان شخصية تاريخية، فإننا لا نزال نجهل هوية الكاتب، أو أين عاش، أو أي مستوى من المجتمع الذي أتى منه. يبدو أن الكاتب كان حكيمًا إذ كان بارعًا في استخدام الأمثال (على سبيل المثال، <span data-bnType=\"resourceReference\">4: 2</span>؛ <span data-bnType=\"resourceReference\">6: 5–6</span>)، والأسئلة البلاغية (على سبيل المثال، <span data-bnType=\"resourceReference\">21: 29</span>)، وفن البلاغة. كان يعرف أيضًا عن الحياة النباتية والحيوانية، والثقافة الأجنبية، والعصور القديمة، بما في ذلك حقبة الأباء.</p><p>لا يمكن تأريخ السفر بيقين بالإشارة إلى (1) أحداث أو أشخاص مذكورين أو مُشار إليهم في السفر (أقرب إشارة إلى أيوب في أثناء السبي، <span data-bnType=\"resourceReference\">حزقيال 14: 14</span>، <span data-bnType=\"resourceReference\">20</span>)؛ أو (2) أفكار لاهوتية في السفر تشير إلى تواريخ مختلفة؛ أو (3) علاقته الأدبية بأسفار أخرى في العهد القديم (مثل، راجع <span data-bnType=\"resourceReference\">3: 3–10</span>؛ إرميا <span data-bnType=\"resourceReference\">20: 14</span>-18). ربما دُوِّنَ سفر أيوب على مدار فترة زمنية بيد عدد من الأشخاص المختلفين.</p><h1>الخصائص الأدبية</h1><p>نظائر قديمة لسفر أيوب. لدى سفر أيوب عدة نظائر في أدب الشرق الأدنى القديم (تستند قائمة المقارنات التالية إلى كتاب جيمس ب. بريتشارد، ت.، <em>Ancient Near Eastern Texts Relating to the Old Testament</em>، الطبعة الثالثة [برينستون: مطبعة جامعة برينستون، 1969]):</p><ul><li><p>إن &quot;أسطورة الملك كيريت&quot; الكنعانية تخبرنا بملك فقد أسرته في سلسلة من الكوارث الطبيعية؛ وأعاد إليه إيل أسرته إليه.</p></li><li><p>كما تخبرنا بردية &quot;Dispute over Suicide&quot; (2000 ق.م) المصرية برجل يُفكر في الانتحار ويرجو أن يُرفع شخص ما قضيته إلى المجلس السماوي. (تمنى أيوب أنه لم يُولَد قط، لكنه لم يفكر في الانتحار أبدًا).</p></li><li><p>من مصر أيضًا، &quot;Protests of the Eloquent Peasant&quot; (2200 ق.م) تخبرنا بقصة ضحية السرقة بم يُنصَف ويرفع دعواه إلى السلطات المحلية. في البداية كان وديعًا، لكن مع استمراره في عرض قضيته، تصبح لغته أكثر صرامة.</p></li><li><p>من بابل، تروي قصة &quot;I Will Praise the Lord of Wisdom&quot; عن رجل تقي ذي رتبة عالية يُضَرَب بالمرض ويسخر منه أصدقاؤه. بخلاف أيوب، يعتقد هذا الرجل أنه ارتكب خطية عرضية، ربما شيء لم يظن أنه كان خاطئًا. بدلاً من الإصرار على براءته، يُقر بذنبه ويتوسل للرحمة. بعد سلسلة من طرد الأرواح الشريرة التي تجلب الشفاء، يستعيد إلهه ثروته. وامتنانًا، يختتم بترنيمة طويلة من التسبيح لإلهه.</p></li><li><p>من بابل أيضًا، تتبع &quot;Babylonian Theodicy&quot; صيغة الحوار عينه الذي يستخدمه سفر أيوب: يُشكِر المتألم، ويردَّد أصدقاؤه بتوبيخ. إن الحجج على كلا الجانبين متشابهة لعى نحو يثير الدهشة مع الحجج الواردة في سفر أيوب. مع ذلك، نلاحظ أيضًا اختلافات رئيسة: (1) &quot;Babylonian Theodicy&quot; متعددة الآلهة، في حين أن أيوب توحيديَّة؛ (2) يُهدِّد المتألم بالتخلي عن إيمانه والتخلي عن الطاعة، حتى عندما ينتهي بتضرع إلى إلهه. يبقى أيوب أمينًا الرب في كل حال (مثل، <span data-bnType=\"resourceReference\">أيوب 13: 15–16</span>).</p></li></ul><p>ارتباطه بأدب حكمة إسرائيل.&nbsp;&nbsp; إن سفر أيوب مصطبغ بالأعمال الأخرى من أدب الحكمة في العهد القديم. يتبع أصدقاء أيوب أنماط التفكير الموضحة في أسفار التثنية وأخبار الأيام والأمثال. إذ يجادلون بأن الحكمة والبر يؤديان إلى الحياة والرخاء، في حين أن الحماقة والشر يؤديان إلى الموت والفشل. ينضم أيوب إلى كاتب سفر الجامعة في التشكيك في التطبيق العالمي والمُيسر لهذه العقيدة.</p><h1>المعنى والرسالة</h1><p>إن سفر أيوب لا يشرح الألم. ليس هذا القصد منه. لكنه يُظهر أن الألم ليس بالضرورة عقاب الله على الخطية. لا يحصل أيوب على جواب عن سبب حدوث أشياء سيئة لأناس صالحين، ولا نحن أيضًا.</p><p>إن الصراع المركزي في السفر كامن بين نزاهة الخالق واستقامة الإنسان. ويبدو أن السماء والأرض على خلاف. من اليسير للغاية الاصطفاف مع أصدقاء أيوب الثلاثة في إنكار براءة أيوب، كما يمكننا أن نلجأ إلى مختلف مقاطع العهد الجديد التي تنكر أن أي إنسان بار (مثل، <span data-bnType=\"resourceReference\">رومية 3: 10</span>، <span data-bnType=\"resourceReference\">23</span>؛ <span data-bnType=\"resourceReference\">لوقا 18: 19</span>). إن بر أيوب حقيقي وشامل، على الرغم من أن هاجسه باستقامته يقترب أحيانًا من البر الذاتي. إذ تشدد تدريجيًا في الدفاع عن استقامته لدرجة أنه يبدو مستعدًا لتحدي الله. لقد حدد أصدقاء أيوب الثلاثة وجهة نظر عن الله أكثر تشددًا، على الأقل ظاهريًا. هؤلاء المعزون أكثر من مجرد رجال قشَّ ضعفاء غير واقعيين؛ فهم يسهبون في أدق الأساليب الكتابية لتفسير الألم. لكن تطبيقاتهم المفترضة تتداعى. ويُصرِّون على مفهوم <em>الشيء مقابل الشيء </em>الجزائي الدال على أن كل الخير والشر الذي يختبره البشر يرتبط ارتباطًا مباشرًا بما اكتسبوه أو استحقوه.</p><p>يتسق السفر مع الشرائع الأساسية لإيمان إسرائيل في العهد القديم. فأيوب وجميع المتحدثين الآخرين يأخذون على محمل الجد الأفكار العهدية المتعلقة بالبركة واللعنات (<span data-bnType=\"resourceReference\">لاويين 26</span>؛ <span data-bnType=\"resourceReference\">تثنية 28</span>) والزرع والحصاد في هذه الحياة (<span data-bnType=\"resourceReference\">مزمور 34: 11–22</span>؛ انظر أيضًا غلاطِيَّة <span data-bnType=\"resourceReference\">6: 7</span>؛ <span data-bnType=\"resourceReference\">1 بطرس 3: 10</span>). لا يتفكرون حتى في حلول لمشكلة لماذا يسمح الله للأبرار بأن يتألموا (<em>الدفاع عن العدالة الإلهية</em>) خارج نطاق الإعلان الكتابي (مثل، الثنائية فائقة الطبيعة، أو صراعات الآلهة، أو الطبيعانية المادية). بدلاً من ذلك، لا يستكشف المتحدثون في السفر سوى إجابات كتابية. يُفسرون معنى الألم بأنه (1) عقاب على الخطيَّة (مثل، <span data-bnType=\"resourceReference\">أيوب 4: 7–9</span>)؛ (2) حتمية ميل الأغلبية من البشر إلى الخطيَّة (مثل، <span data-bnType=\"resourceReference\">15: 14–16</span>)؛ (3) تأديب الله (مثل، <span data-bnType=\"resourceReference\">5: 17–18</span>؛ <span data-bnType=\"resourceReference\">33: 15–28</span>؛ <span data-bnType=\"resourceReference\">36: 8–15</span>؛ انظر <span data-bnType=\"resourceReference\">أمثال 3: 11</span>؛ <span data-bnType=\"resourceReference\">عبرانيين 12: 2–13</span>)؛ (4) جزء من خطة الله الغامضة (مثل، <span data-bnType=\"resourceReference\">أيوب 11: 7–8</span>؛ <span data-bnType=\"resourceReference\">37: 19</span>، <span data-bnType=\"resourceReference\">23</span>)؛ أو (5) اختبار مفروض على الأرض لإرضاء نزاع سماوي (مثل، <span data-bnType=\"resourceReference\">1: 6–12</span>).</p><p>بما أن الحياة &quot;تحت الشمس&quot; (انظر سفر الجامعة) ساحة صغيرة جدًا بحيث لا يمكنها تقديم إجابات على جميع الأسئلة العظيمة، فإن الكاتب يتطلع إلى محاكم السماء بحثًا عن بُعد إلهي لما يحدث على الأرض. لكن الجواب لم يُكشف عنه حتى هناك. لماذا استجاب الله لتحدي الشيطان في المقام الأول؟</p><p>في النهاية، يُظهر سفر أيوب أن الله يدافع عن براءة أيوب ويرفض التفسيرات السهلة للألم. كما يرفض الله مطالب أيوب للحصول على تفسير. بما أن أيوب لم يكن بوسعه أن يفهم الكون كله، فلا ينبغي عليه أن يُطالب بتفسير كيف أن معاناته تندرج في هذا النظام. لا يمكن تفسير العالم بعبارات يمكن للبشر أن يفهمونها بالكامل.</p><p>وهكذا يقدم سفر أيوب صورة معقدة عن الله. كان بإمكانه أن يَرفض اقتراح الشيطان، من دون أن يكون لديه أي شيء ليثبته؛ ومع ذلك اختار أن يسمح بالتجربة، مُظهِرًا في النهاية قوته هازمًا الشيطان من خلال الإنسان أيوب. لم يشرح الله لأيوب أبدًا ما يحدث وراء الكواليس. بدلاً من ذلك، يتحدى الله حق أيوب في التشكيك في نزاهة العدالة الإلهية (<span data-bnType=\"resourceReference\">40: 8</span>).</p><p>إن طريقة العيش بقبول المعاناة والألم ليس بالحفاظ على التماسك فحسب، بل الخضوع بوقار أمام الله والثقة في صلاحه السيادي. في يوم الفاجعة، يمكن للبشر أن يستجيبوا لله بعبادته والاعتراف بحكمة وعدالة طرقه، بغض النظر عن مدى قسوة الألم أو ظلام الارتباك. في بعض الأحيان تكون مقاصد الله المقدسة للمعاناة البشرية مستترة. في النهاية، يقترب أيوب من الله من خلال آلامه: &quot;بِسَمْعِ ٱلْأُذُنِ قَدْ سَمِعْتُ عَنْكَ، وَٱلْآنَ رَأَتْكَ عَيْنِي&quot; (<span data-bnType=\"resourceReference\">42: 5</span>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18001001",
          "start_ref_usfm": "JOB 1:1",
          "end_ref": "18001001",
          "end_ref_usfm": "JOB 1:1"
        }
      ],
      "resource": []
    }
  }
]