[
  {
    "content_id": 635482,
    "reference_id": 26396,
    "version": "1.0.1",
    "title": "الأَمْثالِ",
    "media_type": "Text",
    "index_reference": "20000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p><span>كلَّ يومٍ، تتحدَّانا الحياةُ بقَراراتٍ كثيرةٍ. سِفْرُ الأَمْثَالِ بَوْصَلَةٌ تساعِدُنا على الإبْحَارِ في مياهِ الحياةِ الغامضةِ. يقدِّمُ لنا السِّفْرُ حكمةً، وتعليمًا للحياةِ، وإرشادًا لبلوغِ الشخصية القوية. تُعَلِّمُنا الأمثالُ كيف يكون السبيلُ إلى النجاحِ في أيِّ ظرفٍ، وذلك بالبقاءِ هادئين في الأزماتِ، صابرين في الضغوطِ، لطفاءً عند التحدِّي، وثابتين متى واجهتْنا الإغراءاتُ. تُظْهِرُ لنا الأمثالُ بشكلٍ أساسيٍّ أن المَصْدرَ لكلِّ حكمَةٍ هو العلاقَةُ الصحيحةُ مع اللهِ</span>.</p><h3><strong>سِياقُ السِّفْرِ</strong></h3><p><span>الأَمْثَالُ مجموعةٌ من الأقوالٍ تأتي عَبْرَ أزمنَةٍ مختلفة، وسياقاتٍ اجتماعيَّةٍ متنوِّعَةٍ. كثيرٌ من الأَمْثَالِ الفردِيَّةِ يتناسبُ سياقُها الأساسي في الساحاتِ المَلَكِيَّة، إذ تتناول أمورًا عن كيفية التصرُّف في حضرة المُلُوك. بعض الأَمْثَالِ لها سياقٌ عائليٌّ وتناسِبُ بشكلٍ أفضل البيئةَ الزراعيةَ، بينما ترتبطُ أَمْثالٌ أخرى بعالَمِ التِّجارَةِ وإدارةِ الأعمالِ. الكثيرُ من الأَمْثَالِ مُوجَّهٌ نحو الشبابِ ممن يبدو أنهم في السِّنِّ المناسب للقيام بِمِهْنَةٍ ما. تًقَدِّمُ الأَمْثَالُ حِكْمَةً وإرشادًا لبلوغِ النَّجَاحِ في كلِّ مجالاتِ الحياةِ التي يمكِنُ للمَرْءِ في إسرائِيل القديمِة أن يصادِفُها. وإضافةً إلى ذلكِ، الأَمْثَالُ خالدةٌ أيضًا، وذلك لما لها من تطبيقٍ ملموسٍ على حياةِ قرائِهِا إلى اليومِ</span>.</p><h3>مُوجَزُ السِّفْرِ</h3><p><span>الأَمْثَالُ مقتطفاتٌ أدبيَّةٌ خاصَّة بإِسْرائِيل القديم تضمُّ أقوالاً حكيمةً، ونصائحَ، وتعليماتٍ، وتحذيراتٍ. يتألَّفُ السِّفْرُ من قِسْمَيْن رئيسَيْن: يبدأ الأوَّلُ بأحاديث يقدِّمُها أبٌ حكيمٌ لابْنِهِ</span> (<a href=\"https://ref.ly/Prov1:1-Prov9:18\">الفصول 1–9</a>). <span>أما الثاني فهو مجموعاتٌ من الأَقْوالِ الحكيمةِ</span> (<a href=\"https://ref.ly/Prov10:1-Prov31:31\">الفصول 10–31</a>) <span>لمجموعةٍ متنوِّعَةٍ من الحُكَماءِ تعالجُ مدًى واسعٍ من الموضوعات؛ أكثرها مما يأتي في السِّفْرِ مرارًا وتكرارًا: الثَّرَوَةُ والفَقْرُ، التَّدْبِيرُ، الكَسَل، المرأةُ الزَّانِيَةُ، العَمَلُ الجادُّ، العلاقاتُ، الكبرياءُ، والتَّواضُعُ</span>.</p><h3>أَدَبُ السِّفْرِ وأسلوبُ كِتَابَتِهِ</h3><p><span><strong>الأقوالُ الحكيمَةُ: </strong>في الشَّرْقِ الأدنَى القديمِ، كانَتْ تُجْمَع الأقوالُ الحكيمةُ في مجموعاتٍ أدبيَّة للناسِ يسترشدون بها طلبًا للتوجيه نحو المسار الصَّحِيحِ للسُّلوكِ. قديمًا، في إِسْرَائِيلَ، كما في الأُمُم المجاورة، كان الهدفُ من مجموعِ هذه الأقوال تثقيفَ الشبابِ وتقديم التوجيه إليهم ليعشوا حياتهم على نحو أفضل. تشيرُ الأدلةُ إلى أن المجموع من أقوال الحكمَةِ البابليَّةِ والمصرِيَّةِ تم إدراجُهُ كجزءٍ من مناهجِ التعليمِ في المدارس</span>.</p><p><span>يُعَبِّرُ المَثَلُ عن رؤيَةٍ عميقةٍ، أو ملاحظًةٍ، أو نصيحةٍ قد تمَّ قبولُها بشكلٍ شائعٍ كحقٍّ عام. في كثيرٍ من الأحيان، قَولُ المَرْءِ للمَثَلِ المناسِبِ في الوقت المنَاسِبِ هو كلُّ ما يحتاجة الأمر لِحَسْم مناقشة أو جدلٍ ما</span>.</p><p><strong>الشِّعْرُ العِبْرِيُّ:</strong> <span>الأَمْثَالُ أيضًا نوعٌ من الشِّعْرِ. تنطَوي لغتُها المحُكَمَةُ على محتوًّى هائل بكلماتٍ قليلةٍ. هي أَدَبٌ جديرٌ بوقتٍ للتأمُّلِ والتفكيرِ في تفاصيله الغنية. الكثيرُ من الأَمْثَالِ يُعلِّم محتواه باستعاراتٍ شِعْرِيَّةٍ. على سبيل المثال، يتم التحذير من الكَسَل بمضاهاته بأمورٍ شائعةٍ مثيرةٍ للانزعاج:</span></p><ul><li><p><span>كَالْخَلِّ لِلأَسْنَانِ وَكَالدُّخَانِ لِلْعَيْنَيْنِ كَذَلِكَ الْكَسْلاَنُ لِلَّذِينَ أَرْسَلُوهُ</span> (<a href=\"https://ref.ly/Prov10:26\">10:26</a>).</p></li></ul><p><span>إِحْدَى السِّمَاتِ المُهِمَّةِ للشِّعْرِ العِبْرِيِّ هي التوازي. وهناك أَمْثَالٌ كثيرة تستخدم ما يعرَفُ <strong>بالتَّوازِي المترادِف</strong> - وفيه يواصل الجزءُ الثاني من المَثَلِ تطويرَ وتوضيحَ فكرةِ الجزءِ الأَوَّل</span>:</p><ul><li><p>مَرْضَاةُ الْمُلُوكِ شَفَتَا حَقٍّ وَالْمُتَكَلِّمُ بِالْمُسْتَقِيمَاتِ يُحَبُّ (<a href=\"https://ref.ly/Prov16:13\">16:13</a>).</p></li></ul><p><span>هناك أَمْثَالٌ أخرى تستعمل <strong>التوازي العكسي</strong>، الأمر الذي يعني أن الجزء الثاني يناقض الأوَّلَ</span>:</p><ul><li><p>حِكْمَةُ الْمَرْأَةِ تَبْنِي بَيْتَهَا وَالْحَمَاقَةُ تَهْدِمُهُ بِيَدِهَا (<a href=\"https://ref.ly/Prov14:1\">14:1</a>). </p></li></ul><p>وإضافةً إلى ذلك، هناك فئةٌ ثالِثَةٌ من الأَمْثالِ يكونُ التوازي فيها <strong>للمقارَنَة أو المفاضلة</strong>:</p><ul><li><p>اَلْقَلِيلُ مَعَ مَخَافَةِ الرَّبِّ خَيْرٌ مِنْ كَنْزٍ عَظِيمٍ مَعَ هَمٍّ (<a href=\"https://ref.ly/Prov15:16\">15:16</a>).</p></li></ul><p><span>الوعيُ بهذِهِ العناصِرِ الخاصَّةِ بالشِّعْرِ العِبْرِيِّ يُعَزِّزُ من قدرَةِ المَرْءِ على فَهْمِ </span>الأَمْثَالِ <span>وتفسيرِها</span>.</p><h3><strong>كَاتِبُ السِّفْرِ</strong></h3><p><span>يبدأُ سِفْر الأَمْثَالُ بالمَلِكِ سُلَيْمان</span> (<a href=\"https://ref.ly/Prov1:1\">1:1</a>)، <span>المَلِكُ الحَكِيمُ</span> (<a href=\"https://ref.ly/1Kgs3:5-1Kgs3:15\">1&nbsp;المُلُوك 3:5–15</a>) <span>الذي قام بجمعِ الأقوالِ الحكيمةِ كما تكلَّم بِأَمْثَالٍ خاصَّة بِهِ</span> (<a href=\"https://ref.ly/1Kgs4:29-1Kgs4:32\">1&nbsp;المُلُوك 4:29–32</a>). ثم أُضِيفَتْ إلى السِّفْرِ أمثالٌ أخرى قام بكتابَتِها أو تحرِيرِها مُعَلِّمُون لاحقِون. <span>على سبيل المثال، بعد المَلِكِ سُلَيْمَان بمئتي سنة، جَمَعَ</span> &quot;<span>رِجَالُ حَزَقِيَّا مَلِكِ يَهُوذَا</span>&quot; أمثالاً إضافِيَّةً لِسُلَيْمان وأضافوها إلى المجموعة الأدبية الأولى (<a href=\"https://ref.ly/Prov25:1\">الأمثال 25:1</a>). <span>كما يُشِيرُ سِّفْرِ الأَمْثَالِ إلى كَتَبَةٍ ومحرِّرِين آخرين منهم أَجُور </span>(<a href=\"https://ref.ly/Prov30:1\">30:1</a>)، <span>لَمُوئِيل </span>(<a href=\"https://ref.ly/Prov31:1\">31:1</a>)، و&quot;<span>الحُكَمَاء</span>&quot; (<a href=\"https://ref.ly/Prov22:17\">22:17</a>; <a href=\"https://ref.ly/Prov24:23\">24:23</a>).</p><p><span>بعضُ أقوالِ </span>الأَمْثَالِ <span>متأثرةٌ بالأمم المجاورة، على سبيل المثال، الأقوال الثلاثين للحكماءِ</span> (<a href=\"https://ref.ly/Prov22:17-Prov24:22\">22:17–24:22</a>)، <span>التي يبدو أنها اسْتَعارَتْ بشكلٍ كبيرٍ من كتابَةٍ مصرِيَّةٍ تُسَمَّى &quot;<strong>تعاليمُ أمِنِمُوبي&quot; </strong>(سنة 1100&nbsp;ق.م تقريبًا). على كلٍّ، اكْتَمَل تحريرُ سِفْرُ الأَمْثَالِ بشكلِهِ النهائيِّ بعدَ زمنِ المَلِك سُلَيْمان بعدَّةِ مئاتٍ من السنينِ</span>.</p><h3><strong>قُرَّاءُ السِّفْرِ</strong></h3><p><span>تَحْتَوِي </span><a href=\"https://ref.ly/Prov1:8-Prov9:18\">الأمثال 1:8–9:18</a> <span>على سِلْسِلَةٍ من الخطاباتِ المُوجَهَّة من أَبٍ حَكِيمٍ لابْنِهِ. هناك جَدَلٌ حول هوية هذا الابن: هل هو ابن بالطبيعة لهذا الأب، أم متدرِّبٌ لديه، لأن المتَلَقِّي <strong>لتعاليم أَمِنِمُوبي</strong> المصري كان مُتَدَرِّبًا. ومع ذلك، فإن وجودَ &quot;الأُمِّ&quot; في سِفْرِ الأمثالِ، كما في</span> (<a href=\"https://ref.ly/Prov1:8\">1:8</a>) <span>يشيرُ إلى أنه ابنٌ بيولوچي</span>.</p><p><span>تُناسِبُ أغلبُ مَادَّةِ الأمْثْالِ الشباب </span>الذكور <span>أكثرَ من النساءِ (انظر على سبيل المثال التحذيرات من المرأة الزانية)، ومع ذلك، تستهدِفُ الأَمْثَالُ جمهورًا أوسع بكثيرٍ من التركيزِ فقط على الشَّبَابِ. فالغَرَضُ من الأمْثْالِ هو تعليمُ الحكْمَةِ للشَّعْبِ</span> (<a href=\"https://ref.ly/Prov1:2\">1:2</a>)، <span>سواءُ كانوا جهلاءً </span>(<a href=\"https://ref.ly/Prov1:4\">1:4</a>) أو حُكَمَاءً (<a href=\"https://ref.ly/Prov1:5\">1:5</a>). <span>الأمْثْالُ موجَّهَةٌ للجميعِ - لكن لن يَقْبَلُها الجميعُ</span> (<a href=\"https://ref.ly/Prov1:7\">1:7</a>).</p><h3><span>مَضْمُون ومَغْزَى السِّفْرِ</span></h3><p><span>الأَمْثَالُ سِفْرُ الحِكْمَةِ العَمَلِيَّة للحياة. وتأَخُذُ في الغالب شكْلَ الأَبِ الذي يُعَلِّمُ ابْنَهُ. بينما يمضي هذا الابْنُ في دَرْبِ الحياةِ، يصادِف طرقًا فرعيَّةً شتَّى، ومن هنا يَتَعَيَّنُ عليه أن يَتَّخِذَ قرارٍ بشأن السبيل الذي ينبغي أن يسْلُكَهُ</span>.</p><p><span>يُساعِدُنا سِفْرُ الأَمْثَالُ على اتِّخَاذِ القراراتِ الصَّحِيحَةِ اليوم. يُعَلِّمُنا ال</span>سِّفْرُ أيضًا <span>أن هناك مكافآتٍ للسُّلوك الحكيمِ وعقوباتٍ للسُّلوكِ الأَحْمَقِ. ومع أن هذه المكافآتِ تحفِّزُنا على الانتباهِ لتعاليم الأَمْثَال، إلا أنها لَيْسَتْ وعودًا كونية مُطْلَقَةً. تُقَدِّمُ الأَمْثَالُ مبادئَ صادِقَةً بشكلٍ عام، إلا أن هذه المبادِئَ لا تضمنُ دائمًا نتيجَةً مفضَّلةً. على سبيلِ المثالِ، من يَعْمَلُ بِجِدٍّ ويتمتَّع بالنزاهة من المرجَّحِ أن تكون لديه مواردٌ ماديةٌ أكثرُ ممن هو كسولٌ وعاطِلٌ. ومع ذلك، قد يَرِثُ الكَسُولُ ثروةً، وفي المقابل يَفْقِدُها العامِلُ الجاد إن اسْتَغَلَّهُ مسؤولٌ حكوميٌّ فاسِدٌ. (هذا الفَصْلُ بين البِرِّ والجَزَاءِ المادِّيِّ يُمَثِّلُ موضوعًا رئيسًا في سِفْرَيِّ أَيُوبِ والجامعةِ)</span>.</p><p><span>في بعض الأحيانِ، تبدو نصائحُ الأَمْثَالِ متناقضةً، لكن تكشفُ الفطنةُ والقراءةُ الدقيقةُ الظروف التي تنطَبِقُ عليها كلُّ نصيحَةٍ منها على حِدَةٍ. هل ينبغي أن نرُدَّ على حُجَجِ الجاهلِ؟ أم ينبغي أن نَصْمُتْ عندما ندرك أننا نتحاور معه </span>(<a href=\"https://ref.ly/Prov26:4-Prov26:5\">26:4–5</a>)؟ <span>يعتمد جوابُنا على الموقفِ ذاتِهِ. نحن نَجِدُ نَفسَ الشيءِ مع الأقوالِ المأثورة العربية. في بعض المناسبات نعملُ بالقولِ: &quot;اصرف ما في الجيب يأتيك ما في الغيب&quot;؛ وفي أوقاتٍ أخرى نتذكرُ أن &quot;</span>لكلِّ مقامٍ مقال<span>&quot;. قد تكونُ الأقوالُ المتناقضِةُ صحيحةً في مواقفٍ مختلفَةٍ. الحكيمُ حقًّا يعرفُ متى يطبِّقُ مثلاً بعَيْنِهِ وَمَتَى لا يُطبِّقُه</span>.</p><p><span>حكمةُ الأَمْثَالِ عَمَلِيَّةٌ، إلا أن أقوالها تنطوي على ما هو أكثرُ من مجرَّد نصائح جيِّدَة. الحكمةُ الحقيقيَّةُ تعتَمِدُ على علاقةٍ مع اللهِ ملؤها الإيمانِ والتَّقْوَى، فالله هو المَصْدرُ الحقيقيُّ لكلِّ حكمةٍ. وهذه الرسالة معبَّرٌ عنها في</span> (<a href=\"https://ref.ly/Prov1:7\">1:7</a>): &quot;<span>مَخَافَةُ ٱلرَّبِّ رَأْسُ ٱلْمَعْرِفَةِ</span>.&quot; <span>وهكذا تَحْتَكِمُ الأَمْثَالُ لقرارٍ روحيٍّ أساسيٍّ، لأنه لا تُوجَدُ حِكْمَةٌ حقيقيَّةٌ بعيدًا عن العلاقَةِ الحيَّةِ مع اللهِ</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001001",
          "start_ref_usfm": "PRO 1:1",
          "end_ref": "20001001",
          "end_ref_usfm": "PRO 1:1"
        }
      ],
      "resource": []
    }
  }
]