[
  {
    "content_id": 159034,
    "reference_id": 26399,
    "version": "1.0.1",
    "title": "Isaiah",
    "media_type": "Text",
    "index_reference": "23000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>أيقدر الله على إنقاذنا من المشكلات التي نواجهها؟ أيقدر أن يُنقذنا من القوى العالمية القمعية؟ أيقدر أن يُحطم قوة خطيتنا ويساعدنا على التعامل مع عواقبها؟ يجيب إشعياء عن هذه الأسئلة <em>بـ&quot;نعم&quot;</em> مُدوِّيَّة! في أحيان تغمرنا كلمات النبي بجمالها. وفي احايين أخرى، تكشف كلماته الثاقبة عن خطيتنا وتدفعنا إلى الركوع. بدأت خدمة إشعياء برؤية لمحبة الله وعظمته وقداسته. هذه الرؤيا - مع سفر إشعياء بكامله - تذَنِّب القلب البشري، وتحفزنا على الإيمان بخالقنا وحده من أجل الغفران والاسترداد والغاية في الحياة.</p><h1>الإطار الأدبي</h1><p>بحلول وقت وفاة عزيا الملك (740 ق.م)، واجهت يهوذا المملكة الجنوبية أزمة كبيرة. إمبراطورية آشور، الساكنة منذ خمسين سنة تقريبًا، قامت من تحت الرماد مجدَّدًا. تقدم جيش الآشور نحو الجنوب الغربي من وطنهم فيما يُعرف الآن بشمال العراق نحو وجهتهم النهائية، مصر. وقَفَت الأمم الصغيرة على ساحل البحر الأبيض المتوسط، بما في ذلك إسرائيل ويهوذا، في طريق آشور. فاستولت آشور على الجليل ومعظم أراضي إسرائيل شرق نهر الأردن. لكنهم لم يرضوا إلا بالسيطرة الكاملة على إسرائيل ويهوذا وكل الأمم الأخرى الصغيرة في المنطقة.</p><p>في حياة عزيا ملك يهوذا، لم تلق يهوذا بالًا بهذه المحنة. في العموم، كان عزيا ملكًا صالحًا وذا مآثر، وبنى جيشًا قويًا (<span data-bnType=\"resourceReference\">2 أخبار الأيام 26: 11–15</span>)، وكان شعبه يأمل في أن يتمكن بطريقة ما من إنقاذ الأمة من الآشوريين. ولكن، عندما مات عزيا، خلفه حكام أشرار. خلال أزمة القيادة هذه، أعطى الله إشعياء الرؤيا التي أطلقت خدمته وأرشدته للأربعين سنة التالية (<span data-bnType=\"resourceReference\">إشعياء 6</span>).</p><p>في غضون ذلك، زحفت آشور بثبات نحو الجنوب على طول ساحل البحر الأبيض المتوسط، منتصرة على أمة صغيرة تلو الأخرى. خلال هذا الوقت، تذبذبت سياسة يهوذا حيال آشور بين الاسترضاء والمواجهة. لقد حمل إشعياء النبي رسالة ما كان يُفتَقَر إليها: الله يُتكل عليه تمام الاتكال، ومن الحماقة المحضة الثقة بأي شيء أو بأي شخص آخر غير الله.</p><p>للأسف، لم يُلتفت إلى رسالة إشعياء الجوهرية. نحو عام 734 ق.م، شكَّلت إسرائيل تحالفًا مع سوريا للوقوف ضد آشور. عندما رفض آحاز ملك يهوذا الانضمام إلى هذا التحالف، هاجمت إسرائيل وسوريا يهوذا لإجبار آحاز على الانضمام إليهما. في مواجهة هذه الأزمة، دعا آحاز بحماقة الآشوريين لإنقاذه (<span data-bnType=\"resourceReference\">2 أخبار الأيام 28: 16–21</span>) بدلًا من الوثوق بالله (<span data-bnType=\"resourceReference\">إشعياء 7: 1–12</span>). مع أن ملك آشور قد هزم سوريا وإسرائيل بالفعل، فقد أخضع يهوذا أيضًا وأثقل كاهلها بضرائب ثقيلة. بعد بضع سنوات (722 ق.م)، هزمت آشور مملكة إسرائيل مرة أخرى وسبيت معظم شعبها (<span data-bnType=\"resourceReference\">2 ملوك 17: 5–18</span>).</p><p>في عام 701 ق.م، في عهد الملك حزقيا، غزت آشور يهوذا مرة أخرى. في ذلك الوقت، اتكلت يهوذا على أمانة الله، وكما وعد، أنقذ الله الأُمَّة من جيش آشور (<span data-bnType=\"resourceReference\">37: 21–36</span>).</p><p>لكن للأسف، لم يظل شعب الله على أمانته له. وعليه، سمح الله في النهاية بأن تنهزم يهوذا لخليفة آشور، بابل (605–586 ق.م). ماذا يعني تدمير يهوذا وسبيها إلى بابل فيما يتعلق بالاتكال المطلق على الله، التي أعلنها إشعياء؟ أجاب إشعياء على هذا أيضًا: حتمًا سيعاقب الله شر يهوذا. لكنه سيحفظ أيضًا بقية لتعود يومًا ما إلى الأرض المقدسة. لن تكون هذه العودة بسبب أي أمانة أو إيمان منهم؛ إنما عمل من أعمال نعمة الله.</p><p>عند العودة من السبي (538 ق.م؛ انظر <span data-bnType=\"resourceReference\">عزرا 1: 1–4</span>)، أُغويَ الشعب مرة أخرى إلى الشر، هذه المرة بالوثنية التي ترسخت في وطنهم أثناء غيابهم. أظهر إشعياء أن إله النعم الذي أنقذهم هو أيضًا الإله القدوس الذي طالبهم بطاعتهم واستقامتهم وتكرسهم له وحده.</p><h1>المُلخص</h1><p>يغطي <span data-bnType=\"resourceReference\">إشعياء 1–39</span> الفترة الممتدة من موت عزيا (740 ق.م) إلى 701 ق.م. تقارن المقدمة (الأصحاحات <span data-bnType=\"resourceReference\">1–5</span>) بين حالة يهوذا الحاضرة من الخطيَّة والظلم مع الوجود المبارك في محضر الله الذي دُعيَّا إليه في الأصل. تثير هذه المقارنة سؤالًا: كيف يمكن للفساد الحالي أن يُحوَّل إلى مجد وطهارة وثمر؟ يجيب النبي في <span data-bnType=\"resourceReference\">الأصحاح 6</span>، إذ يسرد تجديد نفسه ودعوته مثالًا على كيفية حدوث تغيير في جميع أنحاء البلاد. مع ذلك، إذا أرادت يهوذا عيش مثل هذا التجديد، فكان يتحتم عليها التحول عن طرقها الشريرة وتتعلم أن تثق بالله. طوال <span data-bnType=\"resourceReference\">الأصحاحات 13–35</span>، يستخدم النبي مجموعة متنوعة من الأشكال الأدبية ومواقف الحياة للتأكيد على أن الله هو الوحيد الجدير بالثقة حقًا؛ فالاعتماد على أي من الأمم المحيطة بدلًا من الله يمثل حماقة شديدة. يقارن إشعياء هذه الرسالة مع حادثتين تاريخيتين مع آشور: جادثة الملك آحاز في <span data-bnType=\"resourceReference\">الأصحاحات 7–12</span>، وحادثة الملك حزقيا في الأصحاحات <span data-bnType=\"resourceReference\">36–39</span>. عندما سقط آحاز ولم يثق بالله، أسفر هذا عن كارثة. على النقيض، آمن حزقيا ابن آحاز بالله، فخلصهم بيد شديدة. مع ذلك، كان لحزقيا أيضًا أوقات ضعف (<span data-bnType=\"resourceReference\">أصحاح 39</span>)، ما مهَّد الطريق لهزيمة يهوذا اللاحقَة والسبي إلى بابل.</p><p>يتناول <span data-bnType=\"resourceReference\">إشعياء 40–55</span> المسائل التي ستَثار أثناء سبي يهوذا إلى بابل عام 586 ق.م. هل يعني السبي أن الله قد هُزم، إما من البابليين أو من خطية يهوذا؟ هل أُحبطَ قصد الله من أجل يهوذا، وهل هو عاجز عن فعل أي شيء حيال ذلك؟ في <span data-bnType=\"resourceReference\">الأصحاحات 40–48</span>، يُظهر إشعياء أن الله أعلى بلا حدود من أي إله وثن، وسيكون شعبه الدليل على ذلك عندما يُنقذهم من أيدي بابل العاجزة. في <span data-bnType=\"resourceReference\">الأصحاحات 49–55</span>، يتناول النبي المسألة الأعمق حيال خطية يهوذا. مثلما أنقذ الله يهوذا من بابل، ينوي أيضًا إنقاذ بقية الشعب من قوة استعباد الخطية؛ سيتمِّم هذا بموت عبده.</p><p>يتناول <span data-bnType=\"resourceReference\">إشعياء 56–66</span> تجربة يهوذا بعد نهاية سبيهم عام 539 ق.م. لقد أنقذ الله البقية من السبي كما وعد؛ وعليه تحتم عليهم إلى أن يكونوا طاهرين وأبرارًا ومُقدَّسين. لا بد ألا يستمر خدام الله في السير في الظلمة والفساد، لأن تلك التصرفات والأفعال أدت إلى السبي في المقام الأول. في حديث إشعياء عن الخلاص من الخطية، أكد شروق نور الله القدوس والبار في شعبه. ونتيجة لذلك، ستأتي جميع الأمم التي وثق بها إسرائيل قبلًا بدلًا من الله إلى أورشليم لتعلم طرق الله من إسرائيل.</p><h1>الكاتب</h1><p>يذكر سفر إشعياء ثلاث حالات تاريخية مختلفة، اثنان منها بعد حياة النبي نفسه. ونتيجة لذلك، جادل العديد من باحثي الكتاب المقدس بأن النبي إشعياء لم يكن بوسعه أن يكتب السفر بأكمله؛ وقد ساد هذا الرأي منذ منتصف القرن التاسع عشر. مع ذلك، إذا كان وحي الله حقيقة، فإن النبوءة احتمالية حقيقية، لذلك لا تُقدم أي مشكلة في أن أجزاء من السفر تتناول ما كان في المستقبل لإشعياء. علاوة على ذلك، يُظهر السفر وحدة أدبية رائعة. عندما يقتبس الرب يسوع وكُتّاب العهد الجديد من سفر إشعياء، يزعمون باستمرار أنهم يشيرون إلى ما قاله النبي إشعياء (انظر على سبيل المثال، <span data-bnType=\"resourceReference\">متى 8: 17</span>؛ <span data-bnType=\"resourceReference\">12: 17–21</span>؛ <span data-bnType=\"resourceReference\">لوقا 3: 4–6</span>؛ <span data-bnType=\"resourceReference\">أعمال الرُّسُل 8: 28–35</span>؛ <span data-bnType=\"resourceReference\">رومية 10: 16</span>).</p><h1>تاريخ الكتابة</h1><p>يبدو من المرجَّح من المراجع التاريخية في الأصحاحات <span data-bnType=\"resourceReference\">6–39</span> أن هذه المواد قد سُجَّلت في أزمنة مختلفة طوال الثمانية والثلاثين سنة بين موت عزيا عام 740 ق.م. وانحسار سنحاريب من أورشليم عام 701 ق.م. بسبب الأسلوب غير المعقد والتأملي والشعري المجازي <span data-bnType=\"resourceReference\">للأصحاحات 40–66</span>، يبدو من المحتمل أن فترة من الزمن انقضت بين عام 701 ق.م وكتابة هذه الأصحاحات. لا نعرف متى مات إشعياء، لكن التقليد يؤرخ موته في فترة حكم، غير مشتركة، منسى (686–642 ق.م). وهكذا يُحتمل أن يكون قد مضى أكثر من خمسة عشر سنة بين كتابة <span data-bnType=\"resourceReference\">الأصحاحات 1–39</span> وكتابة الأصحاحات <span data-bnType=\"resourceReference\">40–66</span>.</p><h1>الأنواع الأدبية</h1><p>يتضمن سفر إشعياء مجموعة غنية من الأنواع الأدبية الفرعية:</p><ul><li><p>خطب الدينونة التي تحذر إسرائيل من أن الله سيعاقبهم على خطاياهم (<span data-bnType=\"resourceReference\">9: 8–21</span>)؛</p></li><li><p>نبوات الويل التي ترثي اقتراب موت الأُمَّة (<span data-bnType=\"resourceReference\">5: 8–30</span>؛ <span data-bnType=\"resourceReference\">29: 1–12</span>؛ <span data-bnType=\"resourceReference\">31: 1–9</span>)؛</p></li><li><p>أمثال تُعلِّم بالاستعارة والمجاز (<span data-bnType=\"resourceReference\">5: 1–8</span>؛ <span data-bnType=\"resourceReference\">27: 2–6</span>)؛</p></li><li><p>مرافعات المحاكمة لإثبات قضية (<span data-bnType=\"resourceReference\">41: 21–29</span>)؛</p></li><li><p>نبوات الخلاص برجاء ترنيمات (<span data-bnType=\"resourceReference\">2: 1–5</span>؛ <span data-bnType=\"resourceReference\">32: 1–20</span>؛ <span data-bnType=\"resourceReference\">60: 1–22</span>)؛</p></li><li><p>تسبيحات عتيدة لله على أمانته (<span data-bnType=\"resourceReference\">12: 1–6</span>؛ <span data-bnType=\"resourceReference\">26: 1–6</span>)؛</p></li><li><p>نبوات ضد الأمم الأجنبية (<span data-bnType=\"resourceReference\">15: 1–16: 14</span>؛ <span data-bnType=\"resourceReference\">23: 1–18</span>)؛</p></li><li><p>نبوات عن ملك آتي، المسيا (<span data-bnType=\"resourceReference\">9: 1–7</span>؛ <span data-bnType=\"resourceReference\">11: 1–9</span>)؛</p></li><li><p>أغاني عبيد عن شخص يتألم من أجل خطايا الآخرين (<span data-bnType=\"resourceReference\">42: 1–9</span>؛ <span data-bnType=\"resourceReference\">52: 13–53: 12</span>)؛</p></li><li><p>سرديات عن أحداث جارية (<span data-bnType=\"resourceReference\">36: 1–22</span>؛ <span data-bnType=\"resourceReference\">39: 1–8</span>).</p></li></ul><h1>المعنى والرسالة</h1><p>يمكن أن يُدعى سفر إشعياء كتاب مقدس مُصَغَّر. إذ يحتوي على إشارات العهد الجديد العريضة أكثر من أي سفر آخر في العهد القديم. يصور لنا إشعياء الله في صورة الإله الغير <em>والمتعالي</em> (فوق إدراكنا). مع ذلك، يُعلن الله القدوس والمتعالي عن نفسه ويرغب في أن يكون <em>عمانوئيل</em> (&quot;الله معنا،&quot; <span data-bnType=\"resourceReference\">7: 14</span>). لذلك، الإله المتعالي هو أيضًا إله <em>حال</em> (قريب). يُهيِّئ اقتراب الله قراء إشعياء لقبول الله <em>المتأنس</em> (في الجسد)، يسوع المسيح، الذي هو حقًا عمانوئيل (انظر <span data-bnType=\"resourceReference\">متى 1: 21–23</span>).</p><p>يتصدَّى إشعياء لجهالة الوثنية مباشرة. يُفضح حماقة محاولة أسر الله في أي شيء مخلوق أو محاولة التلاعب بالله لتحقيق غاياتنا. الطريقة الوحيدة لقبول البركات التي يريد الله أن يُسكبها علينا هي من خلال خضوعنا وثقتنا. ومع ذلك، تعارض الروح البشرية هذا بعناد. نفضل أن نثق بأي شيء أو أي شخص آخر غير الله، الذي هو خارج عن سيطرتنا. أولئك الذين يرفضون بعناد أن يخضعوا أنفسهم للإله الحقيقي ويتحولون بدلاً من ذلك إلى آلهة زائفة يصبحون مغتربين عن الله ويواجهون دينونته.</p><p>يروي النبي قصة دينونة الله على شعبه الشرير من خلال السبي. ومع ذلك، يعود الله بنعمة إلى شعبه ويعلن أنه لن يقطعهم تمامًا. إنما، سيطهر ويحفظ البقية التي ستمجده بين الأمم ويثبت أنه وحده هو الإله الحقيقي والحي.</p><p>سيكون ملكوت الله متمركزًا في صهيون جديدة (أورشليم الجديدة)، مأهولة بأمة جديدة من المؤمنين ويحكمها عبد الله البار، المسيا. سيُبنى هذا الملكوت على قوة المحبة لا على قوة الاضطهاد والظلم. وحده البار من له الانتماء إلى هذه الجماعة الجديدة. النعمة عينها التي تنقذ شعب الله من عواقب خطيتهم تنتج فيهم أيضًا طاعة لمشيئته. ونتيجة لذلك، سوف يمجدون الله ويغيرون العالم.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23001001",
          "start_ref_usfm": "ISA 1:1",
          "end_ref": "23001001",
          "end_ref_usfm": "ISA 1:1"
        }
      ],
      "resource": []
    }
  }
]