[
  {
    "content_id": 635484,
    "reference_id": 26401,
    "version": "1.0.0",
    "title": "مَرَاثِي إرميا",
    "media_type": "Text",
    "index_reference": "25000000",
    "language": "arb",
    "content": "<p><span>لم يختبرْ معظمُنا موتَ أُمَّتِهِ، كما أننا نعرفُ القليلَ عن أحزانِ اليأسِ المُطْبِق؛ بكل يقينٍ، هناك آخرون في عالَمِنا ممن اختبروا الدَّمَارِ الشَّامِل عندما دُمِّرِتْ مدنُهُم أو شعوبُهُم بسببِ الحروبِ، أو الزلازلِ، أو موجاتِ المياهِ الكاسِحَةِ، أو الأعاصيرِ. </span>تزوِّدُنا <span>قراءةَُ سِفْر المَرَاثِي </span>برؤية نُدْرِكُ <span>بها اختباراتِ هؤلاء النَّاس. كما يمكنها أيضًا مساعدتنا على تحدَّي جوانبِ الوجودِ البشريِّ الأكثر ظلامًا</span>.</p><h3>سِياقُ السِّفْرِ</h3><p><span>بعد حصارٍ طويلٍ، تمكِّن الجيشُ البابلي من اختراقِ دفاعاتِ مدينة أُورُشَلِيم والسيطرة عليها. قام الجيش بترحيل الكثيرين من شعبِ يَهُوذَا إلى السبي في بابِلِ، كما دَمَّرَ المدينةَ، بما في ذلك هيكل الله. لم يبق شيءٌ سوى عددٌ قليلٌ من الناجين في الأرض، ومن بينهم النَّبِيُّ إِرْمِيَا. بخلاف ذلك، لم يبقَ شيءٌ آخر، كانتْ آمالُ شعبِ الله شبهَ معدومةٍ</span>.</p><h3>مُوجَزُ السِّفْر</h3><p><span>سِفْرُ المَرَاثِي هو مجموعَةٌ من خمسِ قصائدٍ غايةٌ في التنظِيمِ، والقوَّةِ من جهةِ التعبير الوجداني. تَرْثِي القصائدُ الخَمْسُ دمارَ أُورُشَليم</span>.</p><p><a href=\"https://ref.ly/Lam1:1-Lam1:22\">الفصل 1</a> <span>يَصِفُ خرابَ أُورُشَليم، المُصَوَّرة على نحوٍ تشخيصيٍّ كأميرةٍ مَلَكِيَّةٍ كانَتْ في السابق ذائعةَ الصِّيتِ، أما الآن فهي جاريةٌ جريحةٌ، يأتي رِثَاءُ التبايُن بين ماضيها وحاضرِها بأسًى شديدٍ وشعورٍ بالخزي. تعترفُ بأنها تستحقُّ معاناتها، وتَضْرعُ إلى الرَّبِّ حتى يُخفِّف من حالِها البائِسِ</span>.</p><p><a href=\"https://ref.ly/Lam2:1-Lam2:22\">الفصل 2</a> يَصِفُ <span>الوضْعَ المُخْزِي في أُورُشَليم. يعاني الكاتِبُ من شدِّة الحزن وهو يشاهد أطفالاً جوعَى، وأمهاتٍ نائحاتٍ، وأنبياءً كَذَبَةً، وأعداءً ساخرين. لقد وَقَعَتْ هذه المأساةُ لأنَّ الله حَجَبَ رحمتَهُ وحفِظَ وَعْدَهُ بإدانة شعبه عندما أخطأ ضدَّه</span>.</p><p><a href=\"https://ref.ly/Lam3:1-Lam3:66\">الفصل 3</a> <span>وَصْفٌ عينِيٌّ عن غَضَبِ الله. يشْعُرُ الكاتِبُ بالاشمئزاز من سفْكِ الدِّماءِ؛ فهو بلا رجاءٍ، مَكْسُورٌ بالخزي. يُدْرِكُ أن غضبَ الله عابرٌ، لن يدومَ إلى الأبَدِ، كما يغْمُر الرجاءُ روحَهُ. إن أمانَةَ اللهِ، ومحبَّتُه، وإحسانُه، وصلاحُهُ كلُّها حقٌّ نهائِيٌّ مخَلِّصٌ بالنسبة له. ومع ذلك، يَبْقَى الألمُ، وتنسابُ الدُّموع بغزارةٍ عندما يصلِّي</span>.</p><p><a href=\"https://ref.ly/Lam4:1-Lam4:22\">الفصل 4</a> <span>وَصْفٌ كئيبٌ عن الدَّمارِ الذي وَقَعَ قبل وبعد اختراقِ أسوار أُورُشَليم، يأتي ذلك الوصفُ بالتباينِ مع سنواتِ المَجْدِ التي عاشتْها المَدِينَةُ. لقد عاقبَ الله بإنصافٍ خطايا شعبِهِ الشنيعةِ، إذ لم يكُنْ ممكنًا لهذا الشعب الهربَ من دينونَةِ الله</span>.</p><p><a href=\"https://ref.ly/Lam5:1-Lam5:22\">الفصل 5 </a>هو تضرُّع يتوسَّل فيه الكاتِبُ أن ينظرَ الله بكلِّ عنايةٍ إلى شعبِه في بليتهِ، ينتهي الفصلُ يالتماسٍ من أجل الخلاصِ، إن كان ذلك الخلاص لا يزالُ متاحًا.</p><p><span>الأربع الأولى من هذه القصائد تأتي نصوصها (أعدادها) مرتَّبَة ترتيبًا أبجديًّا على التوالي بحسب حروفِ الأبجدِيَّة العبْرِيَّة، الاثنين والعشرين حرفًا، حيث تبدأ لفظة العدد الأوَّل بحرف الألف ولفظة الثاني بحرف البيت وهكذا حتى حرف الأبجدية الأخير (السِّمة التي نفقِدُها عند الترجمة).</span> يحتوي <a href=\"https://ref.ly/Lam5:1-Lam5:22\">الفصل 5</a> <span>على اثنين وعشرين عددًا، لكنها غير مرتَّبَة أبجديًّا. ومن اللافتِ في كلِّ القصائد الخمس اقترانُ الألمِ والضيقِ معًا بالإيمان والرجاء. تبدو معاناةُ الحاضر أكثرَ واقعيَّةً من إمكانيةِ الفداءِ المستقبلي، لكن محبَّةَ الله وأمانَتَهُ باقيتان</span>.</p><h3>كَاتِبُ السِّفْرِ</h3><p><span>لا يشيرُ سِفْرُ المَرَاثِي إلى كاتِبِه. تأتي القصائد مباشرة في السِّياقِ الزمني لما قبل وبعد سقوط أُورُشَليم سنة 586 ق.م. كان النَّبِيُّ إِرْمِيَا في أورشليم معاصرًا لهذا الزمنِ الكارِثِي، وقد عُرِفَ منذ فترَةٍ طويلةٍ بوصفِهِ كاتبًا للمَرَاثِي، التي يبدو أنها كُتِبَتْ بواسطة بَارُوخ، مساعدُ النَّبِيِّ إِرْمِيَا وكاتِبُهُ. يشير سِفْرُ أخبارِ الأيام الثاني إلى أن النَّبِيَّ إِرْمِيَا ككاتبٍ للمَرَاثي التي رَثَى بها موتَ المَلِك يُوشِيَّا (</span><a href=\"https://ref.ly/2Chr35:25\">2&nbsp;أخبار 35:25</a>). <span>). يُعَبِّر كاتِبُ المراثِي عن مشاعرِهِ بحرِّيَّةٍ، كما يفعل النَّبِيُّ إِرْمِيَا في السِّفْرِ الذي يحملُ اسمَهُ، إذ يعكِسُ كلا السِّفْرَين مستقبل الأُمَّةِ</span>.</p><p><span>هناك عَدَدٌ من التشابهات الأخرى بين سِفْرَي </span>إِرْمِيَا <span>والمَرَاثي. قارن معالجة السفرين للمواضيع التالية: الأرامِل المُضْطَرِبات</span> (<a href=\"https://ref.ly/Lam1:1\">1:1</a>؛ <a href=\"https://ref.ly/Lam5:3\">5:3</a>؛ مع <a href=\"https://ref.ly/Jer15:8\">إِرْمِيَا 15:8</a>؛ <a href=\"https://ref.ly/Jer18:21\">18:21</a>)؛ الناس الباكين (<a href=\"https://ref.ly/Lam1:2\">1:2</a>، <a href=\"https://ref.ly/Lam1:16\">16</a>؛ <a href=\"https://ref.ly/Lam2:18\">2:18</a>؛ <a href=\"https://ref.ly/Lam3:48-Lam3:49\">3:48–49</a>؛ مع <a href=\"https://ref.ly/Jer4:8\">إِرْمِيا 4:8</a>؛ <a href=\"https://ref.ly/Jer6:26\">6:26</a>؛ <a href=\"https://ref.ly/Jer9:1\">9:1</a>؛ <a href=\"https://ref.ly/Jer13:17\">13:17</a>؛ <a href=\"https://ref.ly/Jer14:17\">14:17</a>؛ <a href=\"https://ref.ly/Jer25:34\">25:34</a>)؛ الخطيَّة (<a href=\"https://ref.ly/Lam1:5\">1:5</a>، <a href=\"https://ref.ly/Lam1:10\">10</a>، <a href=\"https://ref.ly/Lam1:18\">18</a>، <a href=\"https://ref.ly/Lam1:22\">22</a>؛ <a href=\"https://ref.ly/Lam3:42\">3:42</a>؛ <a href=\"https://ref.ly/Lam4:13-Lam4:14\">4:13–14</a>؛ <a href=\"https://ref.ly/Lam5:7\">5:7</a>؛ مع <a href=\"https://ref.ly/Jer2:34\">إِرْمِيا 2:34</a>؛ <a href=\"https://ref.ly/Jer4:17\">4:17</a>؛ <a href=\"https://ref.ly/Jer14:20\">14:20</a>؛ <a href=\"https://ref.ly/Jer30:14-Jer30:16\">30:14–16</a>؛ <a href=\"https://ref.ly/Jer31:29\">31:29</a>؛ <a href=\"https://ref.ly/Jer51:51\">51:51</a>)؛ العقاب (<a href=\"https://ref.ly/Lam2:2-Lam2:22\">2:2–22</a>؛ <a href=\"https://ref.ly/Lam3:39\">3:39</a>؛ <a href=\"https://ref.ly/Lam5:14-Lam5:16\">5:14–16</a>؛ مع <a href=\"https://ref.ly/Jer6:11\">إِرْمِيا 6:11</a>، <a href=\"https://ref.ly/Jer6:25\">25</a>؛ <a href=\"https://ref.ly/Jer7:14\">7:14</a>؛ <a href=\"https://ref.ly/Jer16:2-Jer16:4\">16:2–4</a>؛ <a href=\"https://ref.ly/Jer18:21\">18:21</a>؛ <a href=\"https://ref.ly/Jer51:30\">51:30</a>، <a href=\"https://ref.ly/Jer51:34\">34</a>؛ <a href=\"https://ref.ly/Jer52:14\">52:14</a>)؛ الأنبياء الكذبة (<a href=\"https://ref.ly/Lam2:14\">2:14</a>؛ مع <a href=\"https://ref.ly/Jer23:25-Jer23:29\">إِرْمِيَا 23:25–29</a>؛ <a href=\"https://ref.ly/Jer29:8-Jer29:9\">29:8–9</a>)؛ المَرارة (<a href=\"https://ref.ly/Lam3:19\">3:19</a>؛ مع <a href=\"https://ref.ly/Jer9:15\">إِرْمِيَا 9:15</a>)؛ الجُب (<a href=\"https://ref.ly/Lam3:53\">3:53</a>، <a href=\"https://ref.ly/Lam3:55\">55</a>؛ مع <a href=\"https://ref.ly/Jer37:16\">إِرْمِيَا 37:16</a>؛ <a href=\"https://ref.ly/Jer38:6-Jer38:13\">38:6–13</a>)؛ والأواني الفخارية (<a href=\"https://ref.ly/Lam4:2\">4:2</a>؛ مع <a href=\"https://ref.ly/Jer19:11\">إرميا 19:11</a>). <span>على الرُّغْمِ من أن بعضَ علماءِ العَهْدِ القَدِيمِ ينسبون المَرَاثِي إلى كاتِبٍ لاحقٍ للنَّبِيِّ إِرْمِيَا بزمن كبيرٍ، إلا أن مثل هذه التشابهات تدعَمُ كتابة النَّبِيِّ إِرْمِيَا للمَرَاثِي</span>.</p><h3><span>مَضْمُون ومَغْزَى السِّفْرِ</span></h3><p><span>ما هو المضمونُ الإيجابيُّ الذي يمكِنُ الخروجُ به من التحديق في حجارةٍ متفحِّمَةٍ بالنارِ، أو من السَّيْر بين أطفال جوعى، وأمهاتٍ نائحاتٍ؟ إلى أي مدى يمكن ل</span>لمَرْءِ أن <span>يميزَ أقوال الأنبياء الكَذَبَة الذين وعدوا بالنجاة من الجيشِ البابِلِي أثناء حصاره لأُورُشَليم؟ كيفَ يمكِنُ للمَرْءِ أن يُدْرِكَ حقيقةَ الكَهَنَةِ الذين يهيمون في المدينَةِ بحثًا عن الطعام، مع أنهم أشاعوا سابقًا الثقةَ بأن الذبائِحَ التي يقدِّمها الشعب ستؤَمِّن له النُّصرةََ والنجاحَ؟ كيف يمكِنُ للمَرْءِ أن يؤمِنَ بصلاحِ الله عندما تكونُ جثُثُ القَتْلَى منتشرةً في كلِّ مكانٍ</span>؟</p><p><span>وَجَدَ كاتِبُ المَرَاثِي مغزًى من وراء كارثة السَّبِي. لقد جلبها شَعْبُ الله على ذاتِهِ بسببِ عبادَتِهِ الزائفةِ وسلوكِهِ الخليع. لقد أعلن الله غضبَهُ بسبب رَفْضِ الشعبِّ لسيادَتِهِ وانتهاكِهِ للعَهْدِ معه. ونتيجةً لذلك، أَدانَهُ الله، كما كان متوقَّعًا أن يَفْعَلَ (انْظُرْ</span> <a href=\"https://ref.ly/Deut28:32-Deut28:53\">التثنية 28:32–53</a>). <span>كان عقابُ اللهِ عادلاً بارًّا (</span>انْظُرْ <a href=\"https://ref.ly/Lam1:18\">المَرَاثي 1:18</a>)؛ فهو لا يَتَسامَحُ مع تمرُّدِ البَشَرِ.</p><p><span>لكن ماذا عن المستقبلِ؟ إنَّ من يطلبون الله بِالصِّدْقٍ لديهم رجاءٌ. في قلبِ الحزنِ الشديدِ، يمكن لمن يعانون الضيقَ أن يَتَضَرَّعُوا إلى الله ويختبروا رحمَتَه وغًفْرانَهُ، وافتداءَهُ. يهدِّدُ البؤسُ بإغراق النفس، أما الرجاء فيشرقُ بالنور. الله أزليٌّ، وهو صاحب السيادة المُطلقة على الكَونِ. مع أن الشُّكُوكَ والمخاوفَ تواصلُ الهجومَ على الرُّوح البَشَرِيَّة، يبقى الله جديرًا باتكالها عليه. غضبُ اللهِ عابرٌ، مع أنه عادِلٌ. ينتفي غضبُهُ متى بَدَأَ الاعترافُ والندمُ، حينئذ يُصْبِحُ من الممكِن للمَرْءِ أن يَتَغَنَّى بأمَانَةِ الله</span> (<a href=\"https://ref.ly/Lam3:21-Lam3:26\">المَرَاثي 3:21–26</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001001",
          "end_ref_usfm": "LAM 1:1"
        }
      ],
      "resource": []
    }
  }
]