[
  {
    "content_id": 159031,
    "reference_id": 26402,
    "title": "Ezekiel",
    "media_type": "Text",
    "index_reference": "26000000",
    "language": "arb",
    "content": "<p>يحتوي سفر حزقيال النبي على رؤى وتصاوير ورسائل غريبة تبدو بعيدة عن الحياة المعاصرة. ومع ذلك، تظل رسالتها ذات صلة للغاية: سيطهر الله شعبه ويعيش بينهم إلى الأبد. حتى في أحلك الأيام، أصر الله على أنه سيسترد شعبه. قدمت هذه الرسالة الرجاء إلى شعب يهوذا المسبي وتمنح الرجاء لكل من وضع ثقته فيه.</p><h1>الإطار الأدبي</h1><p>كان سفر حزقيال مكتوبًا من بابل خلال الأيام الصعبة لسبي يهوذا في بابل (605–538 ق.م). كان البابليون قد استولوا على العاصمة الآشورية نينوى (612 ق.م)، واكتملت الهيمنة البابلية بهزيمة آخر الآشوريين المقاومين في معركة كارشميش الحاسمة (605 ق.م). في تلك السنة نفسها، داهم البابليون يهوذا وأخذوا رهائن من الفروع العليا عائدين إلى بابل، بما في ذلك دانيال وأصدقائه الثلاثة (<span data-bnType=\"resourceReference\">دانيال 1: 1–5</span>).</p><p>في عام 601 ق.م، تمرّد يهوياقيم ملك يهوذا على البابليين، ومات أثناء الحصار الذي تلى تمرده (598 ق.م). حكم ابنه، يهوياكين، لفترة قصيرة قبيل استسلامه وجره إلى بابل عام 597 ق.م. في ذلك الوقت أخذ البابليون أيضًا حزقيال النبي وغيره من الشخصيات البارزة إلى السبي ونهبوا الكثير من الكنوز من الهيكل في أورشليم.</p><p>بينما كان حزقيال في بابل، وضع البابليون عم يهوياكين صدقيا على عرش يهوذا. عندما تمرّد صدقيا على بابل، خرب البابليون يهوذا وحاصروا أورشليم في يناير/كانون الثاني 588 ق.م. في النهاية اخترقوا المدينة ودمروها في أغسطس/آب 586 ق.م. أجبر البابليون صدقيا على مشاهدة قتلهم لأبنائه؛ ثم فقعوا عينيه وجروه إلى بابل مع المهرة من شعب يهوذا الآخرين لينتفع منهم أسيادهم. بقي هؤلاء المسبيون في بابل لمدة جيل واحد حتى تغير مصير الإمبراطورية مرة أخرى (انظر سفر عزرا).</p><p>حدثت رؤى حزقيال الأولى في بابل عام 593 ق.م، عندما كان في الثلاثين من العمر (<span data-bnType=\"resourceReference\">حزقيال 1: 1–2</span>).</p><h1>المُلخص</h1><p>تمتد رؤى حزقيال على السنوات التي سبقت خراب أورشليم عام 586 ق.م وبعده. قبل سقوط أورشليم، نقل حزقيال رسالة الويل بأن الدينونة ستأتي على شعب يهوذا. بعد ذلك الحدث، نقل حزقيال رؤية جديدة من الرجاء: ستخرج إسرائيل من رماد ماضيها. مع أن النبي قد حزن على ما فُقد ورثاه، فقد رأى مستقبلاً مشرقًا عندما يتوب الشعب عن الخطايا التي جلبت دمارهم وسيؤسس الرب الأُمَّة في القداسة.</p><p>تروي <span data-bnType=\"resourceReference\">الأصحاحات 1–3</span> دعوة حزقيال وتكليفه بالنبوة. تخبرنا رؤيته في افتتاحية السفر بمجد الرب، أحداث ووقائع توحي بالرهبة (<span data-bnType=\"resourceReference\">1: 4–28</span>). بتصاوير أفعال ودينونة، تصور الرؤيا الرب على أنه المحارب السماوي في مركبته، آتيًا ليدين شعبه. خلال دعوة حزقيال (<span data-bnType=\"resourceReference\">2: 1–3: 15</span>)، أخبره الروح القدس أن شعب يهوذا العنيد والمتمرد لن يستمع إلى رسالته. ومع ذلك، أراد الرب أن يكون حزقيال عنيدًا بالقدر عينه في إيصال رسالته بأمانة. مثل الحارس الساهر (<span data-bnType=\"resourceReference\">3: 16–27</span>)، ينبغي أن يقرع ناقوس الخطر بصخب. سيحمل الله النبي المسؤولية عن إيصال الرسالة، لا عن استجابة الشعب.</p><p>في <span data-bnType=\"resourceReference\">الأصحاحات 4–24</span>، ينطق حزقيال بسلسلة من نبوات الهلاك والخراب ضد يهوذا وأورشليم. يؤدي النبي سلسلة من العلامات التي تصور الحصار القادم وخراب أورشليم. تصور <span data-bnType=\"resourceReference\">الأصحاحات 8–11</span> خطايا أورشليم في أربعة مشاهد من الرجاسة المتزايدة التي توضح بوضوح سبب الخراب القادم. يغادر مجد الله من القدس، ويتدمر الهيكل بالكامل. إن القصائد والعرافات والرؤى في جميع أنحاء هذا الجزء تثبت حتمية خراب أورشليم وعدالته، وتبلغ ذروتها بالإعلان عن حصار نبوخذنصر لأورشليم والرسالة الأخيرة عن حتمية الدينونة (أصحاح <span data-bnType=\"resourceReference\">24</span>).</p><p>ثم يتحول حزقيال نحو الرجاء، بدءًا من سبع رسائل (<span data-bnType=\"resourceReference\">الأصحاحات 25–32</span>) التي توجه الاتهام إلى الأمم المحيطة بها لأنها أعانت البابليين وسروا بسقوط أورشليم. تُظهر هذه الرسائل أن الوعد الذي قطعه الله لإبراهيم ظل قائمًا: &quot;... وَلَاعِنَكَ أَلْعَنُهُ. ...&quot; (<span data-bnType=\"resourceReference\">تكوين 12: 3</span>). ستأتي دينونة الله على كل من سُرّ بسقوط شعبه ومن يستفيد من زواله.</p><p>تكمل <span data-bnType=\"resourceReference\">الأصحاحات 33–48</span> الانتقال من الدينونة إلى الرجاء، بدءًا من اللحظة الحاسمة عندما سمع المسبيون أخيرًا بخبر خراب أورشليم (<span data-bnType=\"resourceReference\">33: 21</span>). حينها، يكلف الرب مرة أخرى حزقيال النبي بأن يخدم كرقيب وساهر، ويعلن الدينونة على الذين يرفضون التوبة، ويعد بالحياة لمن يتوبون. تعد رسائل الرجاء براعي جديد بعهد وأرضٍ جديدتين، حيث سيسكن الشعب معًا في وحدة (<span data-bnType=\"resourceReference\">الأصحاحات 34–37</span>). تهدد السحب المظلمة للحرب هذه الصورة من البركة (الأصحاحات <span data-bnType=\"resourceReference\">38–39</span>)، لكن الرب يُظهر يقين الحالة الجديدة. يجمع الرب قوات جوج وحلفائه، لا لدينونة شعبه المستقر بسلام، بل لسحق أعدائهم مرة واحدة وإلى الأبد.</p><p>بعد أن يهزم الله جوج وحلفائه، سيعلن عن الهيكل الأخير والأرض المعاد توجيهها (<span data-bnType=\"resourceReference\">الأصحاحات 40–48</span>). إن الصور المعمارية والشعائرية والجغرافية، تصور رؤية حزقيال النهائية الرسالة عينها التي تشمل بقية السفر: سيرفع الله شعبه إلى مستوى جديد من القداسة حتى يتمكن من السكن مرة أخرى في وسطهم. أولئك الذين كانوا أمناء في الماضي يتمتعون بوصول متجدد إلى محضر الله، في حين يظل أولئك الذين كانوا أقل أمانًا على الهامش. يتدفق نهر حياة من هذا الهيكل الجديد؛ إذ يتدفق وينمو ويحول الموت إلى حياة. إن كلمات الله الأخيرة إلى شعبه من خلال حزقيال لا تحذر من الترك والخراب، إنما تعد بالشركة والحياة.</p><h1>الكاتب وتاريخ التدوين</h1><p>في الآيات الافتتاحية للسفر، يزعم حزقيال النبي أنه الكاتب (<span data-bnType=\"resourceReference\">1: 3</span>)، ولا يوجد سبب وجيه للشك في ادعائه. يُظهر السفر جميع الاهتمامات المتوقعة من كاهن مثل حزقيال، ويهيمن الحدث المركزي لخراب أورشليم على بنية السفر. من المرجح أن النبي كتب السفر خلال الفترة التي أعطيت فيها رؤياه ورسائله (593–571 ق.م)، واكتماله ربما يعود تاريخه إلى ما بعد الرسالة الأخيرة بفترة وجيزة.</p><h1>المعنى والرسالة</h1><p>قبل عام 586 ق.م، كان كل مسبي بابل والشعب الباقي في يهوذا مقتنعين بأنه لا يمكن خراب أورشليم. كانوا يعتقدون أن وجود الهيكل وشعائره سيضمن بقاء المدينة. كان على حزقيال أن يخبرهم أنهم كانوا مخطئين تمامًا. ولأن الهيكل وشعائره أضحت فاسدة وقلوب الشعب وحياته كانت وثنية من جوهرها، كان لا بد من تدمير أورشليم.</p><p>في حين أن جميع أنبياء العهد القديم أدانوا الخطية وعبادة الأصنام، ربما لم يستخدم أي منهم عبارات الفناء والخراب مثل حزقيال. منذ زمن إسرائيل في مصر فصاعدًا، تفشى عصيان شعب الله إلى كل جانب من جوانب المجتمع وطوى كل شكل من أشكال الإساءة إلى الله. لا يمكن أن يتجاهل الله هذه الخطية أو يتغاضى عنها وسيدين بالتأكيد شعبه قريبًا. لا شيء يمكن أن ينقذ مدينة الله أو شعبها من دينونته.</p><p>بعد خراب أورشليم، كان شعب الله في خطر جسيم من انعدام الرجاء واليأس. لقد شعروا بأنهم موتى روحيًا، تخلى عنهم الله وطردوا من محضره. فقالوا: &quot;... إِنَّ مَعَاصِيَنَا وَخَطَايَانَا عَلَيْنَا، وَبِهَا نَحْنُ فَانُونَ، فَكَيْفَ نَحْيَا؟&quot; (<span data-bnType=\"resourceReference\">33: 10</span>). أحاطت الآلهة البابلية، التي بدت وكأنها انتصرت على الرب، بالشعب. لم يعد أحد إلى الوطن من السبي. مات راجاؤهم، واعتقدوا أنه لم يكن لديهم خيار سوى الاستقرار في أرض بابل الوثنية ويصبحون جزءًا من ثقافتها.</p><p>إلى هؤلاء المحبطين، نقل النبي رسالة عن سيادة الله ومجده، يصور الله ملكًا جليلًا، ومتعاليًا، وقويًا قديرًا. بالتأكيد لم تهزم الآلهة البابلية الرب؛ بل ترك الله طواعية أرضه ومسكنه بسبب خطية شعبه. مع أنه ترك مدينة أورشليم الدنسة، لم يتخل هذا الإله المجيد عن شعبه. بدلاً من ذلك، ذهب إلى بقية شعبه في السبي (<span data-bnType=\"resourceReference\">11: 16</span>)، حيث رأى حزقيال نفسه لأول مرة مجد الرب (<span data-bnType=\"resourceReference\">1: 1</span>). كان الله لا يزال، وما زال، مسيطرا على كل الأشياء، حتى محاولات نبوخذنصَّر الملك البابلي لطلب آلهته من خلال العرافة (<span data-bnType=\"resourceReference\">21: 21–23</span>؛ راجع، <span data-bnType=\"resourceReference\">دانيال 2–4</span>). كان الرب قد أصدر مرسومًا بتدمير أورشليم من أجل خطاياها؛ كان نبوخذنصَّر يتصرف وكيلًا عن الله.</p><p>لم يؤشر خراب أورشليم إلى نهاية القصة بالنسبة لشعب الله. كان الله قد وعد بأن يبارك نسل إبراهيم، ويجعلهم أمة عظيمة ويبارك جميع الأمم من خلالهم. أظهرت إداعاءات العرافين ضد الأمم المحيطة بيهوذا (<span data-bnType=\"resourceReference\">حزقيال 25–32</span>) أن الله لم ينس وعده القديم بأن الذين يفرحون بسقوط إسرائيل سيدانون هم أنفسهم بدينونة قاسية. لم يتخلى الله عن شعبه إلى الأبد. سيعود يومًا ما ليكون راعيًا لهم (<span data-bnType=\"resourceReference\">34: 11</span>)؛ سيحول الأرض والشعب من الموت إلى الحياة. سيعود مجد الله مرة أخرى إلى الهيكل، الذي لن يتنجس ثانية. فضلًا عن أنه سيجمع الله شعبه المشتت إلى محضرته ويستبدل الطرق القديمة لفعل الأشياء بشرائع جديدة ومعايير أعلى للقداسة. عندما يمتلئ الشعب بروح الله، لن ينجس الشعب الأرض بخطاياهم.</p><p>يشير حزقيال إلى رجاء أعظم يتحقق في الرب يسوع المسيح. من خلال المسيح، يسكن مجد الله بالكامل في وسطنا نورًا في ظلمة سبينا (<span data-bnType=\"resourceReference\">11: 16</span>؛ <span data-bnType=\"resourceReference\">43: 1–5</span>؛ <span data-bnType=\"resourceReference\">يوحنا 1: 14</span>). يعيد الراعي الصالح العدل إلى خرافه (<span data-bnType=\"resourceReference\">حزقيال 34: 1–24</span>؛ <span data-bnType=\"resourceReference\">يوحنا 10: 11</span>). إنه يملؤنا بروحه ويجعلنا خليقته الجديدة فيه (<span data-bnType=\"resourceReference\">حزقيال 36: 26–28</span>؛ <span data-bnType=\"resourceReference\">37: 1–14</span>؛ <span data-bnType=\"resourceReference\">2 كورنثوس 5: 17</span>). أولئك اتحدوا مع المسيح لديهم وصول إلى محضر الله أعظم من رؤى حزقيال المتوقعة. هم قادرون على الاقتراب من عرش النعمة بحرية، ويشربون من الماء الواهب للحياة الذي يتدفق من العرش (<span data-bnType=\"resourceReference\">حزقيال 47: 1–11</span>؛ <span data-bnType=\"resourceReference\">رؤيا 22: 1–5</span>). كل ما توقعه حزقيال - وأكثر - هو لنا في المسيح.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26001001",
          "end_ref_usfm": "EZK 1:1"
        }
      ],
      "resource": []
    }
  }
]