[
  {
    "content_id": 663124,
    "reference_id": 26404,
    "version": "1.0.0",
    "title": "سِفر هوشع",
    "media_type": "Text",
    "index_reference": "28000000",
    "language": "arb",
    "content": "<p>عانَى هوشع من الخيانة والآلام بسبب زِنى زوجته. تُظهر خِبرات هوشع الآم الله بسبب خطايا شعبه. تتطلب عدالة الله الحُكم، لكن في محبته، يعِد الله بفداء شعبه المختار. يفتح هوشع لنا نافذة إلى صميم قلب الله ذاته.</p><h1>أحداث وخلفية السِفر</h1><p>شهدتْ إسرائيل القديمة فترات اضطراب أقوى من فترات منتصف القرن السابع قبل الميلاد. بدأ هوشع خدمته في المملكة الشِّمالية نحو نهاية حُكم يربعام الثاني الطويل والمستقر (793–753 قبل الميلاد). مع كونه ملكًا شريرًا (<a href=\"https://ref.ly/2Kgs14:23-2Kgs14:24\">2 ملوك 14:23–24</a>)، كان يربعام قائدًا قويًا قديرًا، وسَّع حدود إسرائيل إلى مدى لم يُرَ منذ أيام داود وسليمان المجيدة (<a href=\"https://ref.ly/2Kgs14:25-2Kgs14:28\">2 ملوك 14:25–28</a>). جلبت نجاحات يربعام ثروة كبيرة لبعض الإسرائيليين، لكنها تركت الكثيرين فقراء ومُعدمين.</p><p>توفَّي يربعام الثاني في بداية زمن خدمة هوشع. وخلال العقود الثلاثة التالية، تولَّى ستة ملوك مختلفين عرش إسرائيل. توفَّى واحد فقط وفاة طبيعية؛ في حين اغتيِل أربعة منهم. في وَسَط هذا الاضطراب السياسي، كانت القُوَى الأجنبية المعادية تهدد بتدمير الأمة.</p><p>زادتْ المملكة الشِّمالية، التي عبدتْ الآلهة الوثنية منذ نشأتها، من اعتمادها على هذه الآلهة الأجنبية. حاول الإسرائيليون التمسك بأي رجاء يمكن أنْ ينقذهم من الدمار، لكنهم رفضوا العودة إلى ٱلرَّب. ثم في عام 722 قبل الميلاد، قامت الإمبراطورية الآشورية القاسية بتدمير مملكة إسرائيل الشِّمالية.</p><p>أعلن هوشع حُكم الله القادم على هذه الأمة المذعورة في أيامها الأخيرة. لكنه قدَّم أيضًا الرجاء، مناشدًا الإسرائيليين بالرجوع إلى الرب، الذي وحدَهُ يمكنه استردادها.</p><h1>الخُلاصة</h1><p>تصف <a href=\"https://ref.ly/Hos1:1-Hos3:5\">الإصحاحات 1–3</a> زواج النبي غير السعيد من زوجة غير وفية. ليس الهدف من هذا الجزء تقديم سيرة ذاتية بل توضيح العَلاقة المؤلمة لله بإسرائيل، شعبه المختار. تمامًا كما كانت زوجة هوشع، جومَر، غير وفية، تصرَّفت إسرائيل مثل عاهرة بعبادة آلهة كنعانية. أعلن هوشع حكم الله، لكنه أعلن أيضًا رغبة الله في استعادة عروسه الضالة وتجديد علاقتها به.</p><p>تحتوي <a href=\"https://ref.ly/Hos4:1-Hos14:9\">الإصحاحات 4–14</a> على مجموعة متنوعة من نبوءات هوشع، مقدمة بترتيب زمني تقريبي من بداية خدمته حتى قُبَيل تدمير إسرائيل في 722&nbsp;قبل الميلاد. في هذه الإصحاحات، يقدم النبي اتهامات الله ضد شعب إسرائيل ولا سيما ضد قادتهم، بأن عواقب خطاياهم ستكون شديدة، والأمة سوف تُدمَّر . مع ذلك، لن يتخلى الله عن شعبه المختار. ينتهي السِفر بوعد إلهي بالاسترداد المستقبلي.</p><h1>الكاتب والتاريخ</h1><p>لا نعرف شيئًا عن النبي هوشع سوى ما ورد في هذا السِفر. نعرف اسم والده (<a href=\"https://ref.ly/Hos1:1\">1:1</a>)، وأنه كان متزوجًا من امرأة تُدعى جومر، وأنه أنجب أطفالًا منها.</p><p>تنبأ هوشع لمملكة إسرائيل الشِّمالية من عام 760 قبل الميلاد تقريبًا حتى قُبَيل سقوط إسرائيل في 722 قبل الميلاد (انظر <a href=\"https://ref.ly/Hos1:1\">1:1</a>). حفظ هوشع نبوءاته الشفوية وفي النهاية قام هو أو أتباعه بكتابتها وجمعها في مجموعة أدبية واحدة. ربما تمَّ هذا العمل في مملكة يهوذا الجنوبية في وقت ما بعد سقوط مملكة إسرائيل في 722 قبل الميلاد.</p><h1>السِمات الأدبية</h1><p>كان هوشع متعلمًا جيدًا في أدب إسرائيل وتاريخها وإيمانها. اعتمدت نبوءاته على تقنيات أدبية وبلاغية، مثل الأساليب المجازية والأمثال والأقوال الشعبية، مما جعل رسالة الله أكثر وضوحًا وجاذبية للإسرائيليين.</p><h1>المعنى والرسالة</h1><p>يقف عهد الله مع إسرائيل في مركز نبوءة هوشع. فعندما دخل الله في عهد مع إسرائيل في جبَل سيناء، قدَّم للإسرائيليين فرصة رائعة للعيش في عَلاقة حميمة بخالق ومُعيل الكون. وقد وعدهم العهد ببركات روحية ومادية، وألزمهم بالعيش باستقامة أمامه. لقد حافظ الرب بأمانة على عهده مع الإسرائيليين وتمتعوا ببركاته، لكنهم اختاروا التمرُّد عليه وتجاهُل خطته وهدفه.</p><p>الزواج رمز قوي وذكرى للعلاقة العهدية بين ٱلرَّب وشعبه. كزوجٍ مُحب، قدّم ٱلرَّب لإسرائيل الأرض والطعام والشراب والملابس والأمان. مع ذلك، مثل الزوجة الخائنة، سعَتْ إسرائيل إلى الإشباع مِن خلال عبادة الآلهة الكنعانية الوثنية. أصبحت هذه الآلهة عُشَّاق إسرائيل ونسبَت جميع بركات ٱلله إليهم. جسَّدت الحياة الشخصية للنبي هوشع مع زوجته، جومر، في صورة مصغرة، الدراما ذاتها، أي عدم وفاء الزوجة وحُزن الزوج بسبب عروسه الضالة.</p><p>رفضت إسرائيل عهدها مع ٱلرّبّ، وأعلن هوشع دينونة ٱلله عليهم. لكن، حتى عندما كان العهد أساسًا للدينونة الإلهية، كان أيضًا أساسًا لرحمة ٱلله. لم يكن هدف ٱلله مجرد معاقبة إسرائيل؛ بل كانت رغبته فدائهم واستردادهم. كان الحكم الإلهي يهدف إلى إعادة إسرائيل إلى سيّدها الحقيقي، حتى يتمكن برحمته من استردادها وإعادة تأسيس عهده معها.</p><p>يوضح هوشع أن رحمة الله تمتد إلى إسرائيل<em> مِن خلال</em> الحكم، وليس <em>بدلًا </em>من الحكم. لقد قام الله بالشيء ذاته معنا: مِن خلال الحكم على صليب المسيح، يُقدم الله دعوة رحمة للجميع.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "28001001",
          "start_ref_usfm": "HOS 1:1",
          "end_ref": "28001001",
          "end_ref_usfm": "HOS 1:1"
        }
      ],
      "resource": []
    }
  }
]