[
  {
    "content_id": "663125",
    "reference_id": 26405,
    "version": "1.0.1",
    "title": "سِفر يوئيل",
    "media_type": "Text",
    "index_reference": "29000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>عندما تحدث الكارثة، يكون لكل منَّا رَدُّ فعل عادة بإحدى طريقتَين. إما أن نتوجه إلى الله وندخل في عَلاقة متجددة به تتشكل بفهم أشمل لطبيعته وشخصيته، أو نبتعد عن الله ونلومه أو نلوم الآخرين على متاعبنا، حتى أنَّ بعض الناس أيضًا ينكرون وجود الله. اختبر شعب إسرائيل القديم كارثة وتواجَه مع القرار عينه. هل يبتعدون عن الله في وقت محنتهم أم يتوجَّهون إليه ويطلبون بركاته؟</p><h1>أحداث وخلفية السِفر</h1><p>تنبأ يوئيل لشعب يهوذا وأورشليم وسْط كارثة هدَّدت وجودهم. فقد اجتاح البلاد وباءً من غزو جراد غير مسبوق، حيث وصلت ملايين الحشرات الشرِهة موجة تلو الأخرى لتلتهم كل نبات أخضر—من حدائق الخضروات، ومحاصيل الحبوب، وكروم العنب، وأشجار الفاكهة، حتى العشب الذي ترعى عليه الأغنام والماعز. في مواجهة هذه الكارثة، كانت حياة البشر والحيوانات جميعها في خطر. في العالم القديم، لم تكن هناك مبيدات حشرية للقضاء على الجراد، ولا مخزونات من الطعام غير القابل للتلف يُحفَظ لاستخدامه عند الطوارئ ولا وكالات إغاثة لتوفير الإمدادات الغذائية. جلَب غزو كهذا شبح الموت لآلاف وآلاف من الأشخاص، خاصة صغار السِن والمُتقدِّمين في العُمر.</p><p>في وقتٍ يحوطه الخطر كهذا، كان من الطبيعي أن يتساءل شعب يهوذا وأورشليم عن عدالة الله ورحمته. <em>هل لله حقًا سلطان على السماء والأرض؟ هل هو صالح؟</em> كما تأملوا في خطاياهم ومسؤوليتهم الأخلاقية تجاه الوباء. <em>هل أرسل ٱلله وباء الجراد ليعاقبنا على فشلنا في الحفاظ على عَلاقة صحيحة به؟ هل يرحمنا ٱلله؟ هل لدينا مستقبل؟</em> استجابة لهذه الأسئلة، قدَّم يوئيل النبي كلمة ٱلرّبّ لشعبه.</p><h1>الخُلاصة</h1><p>يتكون سِفر يوئيل من جزأيْن متساويَين تقريبًا. في القسم الأول (<a href=\"https://ref.ly/Joel1:1-Joel2:17\">1:1–2:17</a>)، يصف النبي اجتياح الجراد المُدمِّر الذي أصاب يهوذا وأورشليم. كان الاجتياح شديدًا لدرجة أنه دمر الأرض بِرُمَّتها، مُدمرًا الحبوب والكروم والأشجار. تفاقمت آثار اجتياح الوباء بسبب جفافٍ ترَكَ الأرض جافة ومحترقة. نتيجةً لذلك، تأوَّه البشر والحيوانات من الجوع ولم يكن لدى الناس تقدمة يقدمونها إلى الهيكل قربانًا للرب. لذلك، في <a href=\"https://ref.ly/Joel2:12-Joel2:17\">2:12–17</a>، يدعو يوئيل الناس إلى التوبة واللجوء إلى إلههم الرحيم. (فهِمَ مفسِّرون آخرون هذا المقطع على أنه وصف نبوي لنهاية العالم في يوم الرب القادم، باستخدام لغة اجتياح الجراد لوصف جيش بشري غازٍ.)</p><p>في الجزء الثاني من السِفر (<a href=\"https://ref.ly/Joel2:18-Joel3:21\">2:18–3:21</a>)، يعِد ٱلرَّب برحمة شعبه واستعادة أرضهم بعد غزو الجراد. في <a href=\"https://ref.ly/Joel2:18-Joel2:27\">2:18–27</a>، يصف يوئيل كيف سيعيد ٱلله حياتهم المادية في المستقبل القريب ويُجدد حقولهم وبساتينهم وكرومهم وقطعانهم. في <a href=\"https://ref.ly/Joel2:28-Joel3:21\">2:28–3:21</a>، يوجِّه يوئيل انتباهه إلى المستقبل البعيد عندما يسترِّد ٱلله حياتهم الروحية. في ذلك الوقت، سيسكب ٱلله روحه على جميع الناس الذين يستجيبون له بإيمان. كما سيصدر ٱلله حُكمه على الشعوب والأمم التي ترفض الاعتراف بسيادته.</p><h1>تاريخ الكتابة</h1><p>لا نعرف متى عاش النبي يوئيل وتنبأ. لا يذكر يوئيل الملوك الذين خدَم في عهدهم (قارن، مثلًا، <a href=\"https://ref.ly/Amos1:1\">عاموس 1:1</a>؛ <a href=\"https://ref.ly/Mic1:1\">ميخا 1:1</a>) ولا يقدم أية معلومات تاريخية واضحة أخرى. لهذا السبب، اقترح العلماء تواريخ مختلفة عدّة ليوئيل.</p><p>في الكتب المقدسة العبرية والإنجليزية، نجد مكان سِفر يوئيل بين هوشع وعاموس، اللذَين تنبآ خلال القرن السابع قبل الميلاد. دفع هذا البعض إلى اقتراح أنْ يكون يوئيل نبيًا أوليًا ربما عاش حتى قبل عاموس وهوشع. لأن السِفر لا يذكر ملكًا ولأنه يعطي أهمية للكهنوت بإيجابية، يعتقد هؤلاء المفسرين أنَّ يوئيل تنبأ حين كان يوآش (835–796&nbsp;قبل الميلاد) لا يزال طفلًا، عندما كانت المملكة تحت إشراف يهوياداع الكاهن (انظر <a href=\"https://ref.ly/Joel2:17\">يوئيل 2:17</a>؛ انظر أيضًا <a href=\"https://ref.ly/2Kgs12:1-2Kgs12:21\">2&nbsp;ملوك 12:1–21</a>).</p><p>من ناحية أخرى، ثمة عدة اعتبارات تُشير إلى تاريخ متأخر لسفر يوئيل. فلا يذكر يوئيل أبدًا المملكة الشِّمالية لإسرائيل أو عاصمتها، السامرة، مما يشير إلى أن النبي عاش بعد تدميرهما في 722 قبل الميلاد. بالمثل، لا يذكر يوئيل أشور أو بابل عدوتَيّ إسرائيل العظيمتَيْن من القرن السابع إلى القرن الخامس قبل الميلاد، مما يدفع الكثيرين إلى القول بأن هاتَين الإمبراطوريتَين كانت قد زالت فعلًا منذ أمَد بعيد بالنسبة ليوئيل. ولأن المَلَكية انتهت مع السبي في 586 قبل الميلاد، فإن العديد من الدارسين يحدِّدون سِفر يوئيل في حِقْبَة ما بعد السبي، بعد أن بدأ الشعب اليهودي بالعودة إلى أرضهم في 538 قبل الميلاد.</p><p>أخيرًا، هناك العديد من المقاطع يمكن أن يُرى فيها سِفر يوئيل وكأنه مستندًا إلى أو مقتبسًا قاصدًا كلمات وأفكار أنبياء مثل عاموس، صفنيا، عوبديا، وحزقيال. مع أنّه من الممكن أن يكون يوئيل قد خدَم قبل هؤلاء الأنبياء وأنهم كانوا يستعيرون منه، فمن الممكن أيضًا أن يكون يوئيل قد كيَّف الكلمات النبوية السابقة ليتحدث بكلمة الله إلى الناس الذين واجهوا وضعًا جديدًا بالتمام.</p><p>لا تثبت هذه الملاحظات أنَّ يوئيل عاش وتنبأ بعد السبي، لكنها مقنعة بما يكفي بأنَّ غالبية دارسي الكتاب المقدس يقبلون فكرة تأريخ كتابته بعد السبي. مِن الجيِّد أنْ يكون معرفة الوقت الدقيق في التاريخ الذي تنبأ فيه يوئيل أقل أهمية في حالته مقارنة بالأنبياء الآخرين. تتعلق رسالة يوئيل بقضايا ذات صلة بكل عصر.</p><h1>المعنى والرسالة</h1><p>طوال سِفر يوئيل، نرى بوضوح سيادة الله على كل الخليقة. فهو الرب لكل من العالَم الطبيعي والحضارة البشرية. لم يكن غزو الجراد مجرد حدث طبيعي؛ بل جاءت جيوش الحشرات بأمر من الله (<a href=\"https://ref.ly/Joel2:11\">2:11</a>). يتحكم الرب في المطر والجفاف، الخصوبة والمجاعة، البَرَكة والدمار. جميع الشعوب، سواء كانوا إسرائيليين أو غير إسرائيليين، يخضعون لحُكمه السيادي، لكن السيادة الإلهية لا تلغي المسؤولية البشرية.</p><p>بسبب تأثير خطيئة الإنسان السلبية على العالَم الطبيعي، يدعو يوئيل شعب يهوذا وأورشليم إلى التوبة. يستطيع يوئيل أن يقدم للإسرائيليين فرصة للتوبة لأنه يعلم أن الله رحيم ورؤوف. إن طبيعة الله هي أن يغفر لمن يتوبون بدلًا من أن يحكم عليهم وأن يسترِّد بدلًا من أن يدمر. مقتبسًا من نص قديم (<a href=\"https://ref.ly/Exod34:6-Exod34:7\">خروج 34:6–7</a>)، يوجِّه يوئيل دعوة الله الكريمة للإسرائيليين: &quot;ارجعوا إلى الرب إلهكم، لأنه رحيم ورؤوف، بطيء الغضب وممتلئ بالمحبة التي لا تفشل&quot; (<a href=\"https://ref.ly/Joel2:13\">يوئيل 2:13</a>).</p><p>بالنسبة ليوئيل، كانت الطريقة الصحيحة للتعبير عن التوبة تتم مِن خلال العبادة الرسمية في الهيكل، التي يقودها الكهنة. قد يبدو هذا مفاجئًا لأن العديد من الأنبياء الآخرين ينتقدون العبادة الرسمية بسبب الفساد المنتشر بين الكهنة والقادة (انظر <a href=\"https://ref.ly/Isa1:10-Isa1:18\">إشعياء 1:10–18</a>؛ <a href=\"https://ref.ly/Amos5:21-Amos5:24\">عاموس 5:21–24</a>)، لكن يوئيل أدرك القيمة في العبادة عندما تُؤدى بقلب صادق ومفتوح بالكامل على الله (وهو موقف يميز أنبياء ما بعد السبي - انظر حجَّي وزكريّا وملاخي). في العبادة، تُجسَّد الحقائق الأبدية غير المرئية مِن خلال الأشياء والأفعال المادية. مع ذلك، يُذكِّر النبي الإسرائيليين بأن الدين يتجاوز مجرد العرض الخارجي؛ فالعبادة الحقيقية ترتكز على التحوُّل الداخلي (<a href=\"https://ref.ly/Joel2:13\">يوئيل 2:13</a>). إنَّ التصرف السليم تجاه العبادة الفاسدة ليس التخلِّي عن العبادة بل عبادة الله بالروح والحق (انظر <a href=\"https://ref.ly/John4:23-John4:24\">يوحنّا 4:23–24</a>).</p><p>إلى شعبٍ واجه الكارثة، جلَب يوئيل رسالة بأن الله كان يتحكم بالكامل في المستقبل. أكَّد لهم أنه في يوم الرب، سيتدخل الله في أحداث العالَم ليحكم على الأشرار ويقيم السلام والعدالة (<a href=\"https://ref.ly/Joel1:15\">يوئيل 1:15؛</a> <a href=\"https://ref.ly/Joel2:1\">2:1</a>). ثم يسكب روحه على الناس من كل طبَقة وجِنس وعمر، مما يجعل من الممكن لشعبه أن يعيش وفقًا لشريعته. لن تُصحَّح الأخطاء التي تهيمن كثيرًا على عالَمنا الساقط  إلا عندما يأتي الله بالكامل وأخيرًا إلى خليقته (<a href=\"https://ref.ly/Joel2:28-Joel3:21\">يوئيل 2:28–3:21؛</a> انظر <a href=\"https://ref.ly/Matt16:27\">متى 16:27؛</a> <a href=\"https://ref.ly/Acts2:16-Acts2:40\">أعمال 2:16–40؛</a> <a href=\"https://ref.ly/Col2:13-Col2:22\">كولوسي 2:13–22؛</a> <a href=\"https://ref.ly/Rev21:1-Rev22:21\">رؤيا 21–22</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001001",
          "start_ref_usfm": "JOL 1:1",
          "end_ref": "29001001",
          "end_ref_usfm": "JOL 1:1"
        }
      ],
      "resource": []
    }
  }
]