[
  {
    "content_id": 663127,
    "reference_id": 26407,
    "version": "1.0.1",
    "title": "سِفر عوبديا",
    "media_type": "Text",
    "index_reference": "31000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>“أحارس أنا لأخي؟” أصبح هذا السؤال القديم، الذي طرحه قايين عندما سأله ٱلرَّب عن أخيه المفقود هابيل، استعارة للتملُّص من المسؤولية. لكن قايين كان في الواقع مذنبًا بقتل أخيه. فحتى الوقوف بعيدًا بلا مبالاة عندما يُنتهك الأبرياء يُعدُّ مشاركة في الجريمة. شاهد شعب أدوم، الذي كان يسكن على مقربة من يهوذا بفرح دمار أورشليم، بل وشارك فيه. وها قد جاء اليوم الذي سيحاسِب فيه ٱلله أدوم. فدينونة ٱلله تأتي دائمًا نتيجة ظُلم كهذا.</p><h1>أحداث وخلفية السِفر</h1><p>كان شعب أدوم من نسل عيسو شقيق يعقوب (انظر <a href=\"https://ref.ly/Gen25:30\">تكوين 25:30</a>). كان الأدوميون يسكنون أساسًا في المرتفعات شرق العَرَبة وجنوب البحر المَيِّت. وكانت أدوم موجودة معظم حِقْبَة ملكية إسرائيل ( 1050–586 قبل الميلاد تقريبًا) وغالبًا ما كانت تابعة للمملكة الجنوبية يهوذا (<a href=\"https://ref.ly/2Sam8:14\">صموئيل الثاني 8:14؛</a> <a href=\"https://ref.ly/1Kgs11:14-1Kgs11:16\">ملوك الأول 11:14–16؛</a> <a href=\"https://ref.ly/2Kgs8:20-2Kgs8:22\">ملوك الثاني 8:20–22؛</a> قارن <a href=\"https://ref.ly/2Kgs3:9-2Kgs3:14\">ملوك الثاني 3:9–14</a>). ربما اختُرق أدوم واستُبدل بالممالك العربية في 600–400 قبل الميلاد تقريبًا. وفي عصور ما بعد السبي والعهد الجديد، ظهرت أدوم مرة أخرى في جَنُوب يهوذا تحت الاسم اليوناني <em>أدوميّة،</em> وكان أشهر مواطنيها هيرودس الكبير، الذي أطلق على نفسه لقب &quot;ملِك اليهود&quot;.</p><p>كأُمة، أعاد أدوم إحياء العداء القديم لعيسو تجاه يعقوب. على سبيل المثال، عارض أدوم خروج إسرائيل من مصر (<a href=\"https://ref.ly/Num20:14-Num20:21\">عدد 20:14–21؛</a> <a href=\"https://ref.ly/Num21:4\">21:4</a>). وفي وقت لاحق بعيد، عندما تعرَّضت مملكة يهوذا للهجوم وأُخذت إلى السبي من قبل البابليين، لم يكتفِ أدوم بالفرح بالحدث فحسب، بل انحاز أيضًا إلى البابليين ضد إسرائيل، ساعيًا نحو تحقيق مكاسب لمصلحته. دفعت هذه الخيانة تجاه &quot;أخيه&quot; إسرائيل إلى نبوة عوبديا.</p><h1>الخُلاصة</h1><p>يتناول عوبديا موضوعَين مترابطَين: تدمير أدوم وتبرير واسترداد يهوذا.</p><p>في مقدمة عوبديا (<a href=\"https://ref.ly/Obad1:1-Obad1:9\">1:1–9</a>)، يُرسل رسولًا لدعوة الأمم إلى المعركة ضد أدوم ويُعلن دينونة أدوم. ستؤدي الإطاحة بأدوم إلى تدمير كامل لكبرياء هذه الأمة التي كانت تشعر بالأمان بسبب موقعها الجغرافي وإنجازاتها الفكرية.</p><p>يوضح القسم الثاني (<a href=\"https://ref.ly/Obad1:10-Obad1:14\">1:10–14</a>) أسباب إذلال أدوم مِن خلال سلسلة من التهكمات. كان على الأمة الضالة واجب تجاه أخيها يعقوب، لكنها لم تتجاهله فحسب، بل رفضته بقوة.</p><p>في القسم الثالث والأخير (<a href=\"https://ref.ly/Obad1:15-Obad1:21\">1:15–21</a>)، يتخيل عوبديا يومًا آتيًا للربّ، الذي سيُتوج بمملكة عالمية تنتمي إلى الله. أولئك الذين يرتكبون الشر سيواجهون عواقب وخيمة (<a href=\"https://ref.ly/Obad1:15-Obad1:16\">1:15–16</a>)، وأولئك الذين تعرَّضوا للظلم سيُنصفون (<a href=\"https://ref.ly/Obad1:17-Obad1:21\">1:17–21</a>). سيستعيد شعب أورشليم الأرض التي ورثوها من أسلافهم ويتوسعون في جميع الاتجاهات. سيُخضَع خصمهم، أدوم، ليكون مثالًا لما يحدث لمن يعارضون حكم الربّ وسيعترف العالَم بأسره بالربِّ ملكًا.</p><h1>الكاتب والتاريخ</h1><p>يعني اسم عوبديا &quot;خادم الرب&quot;. هو معروف فقط من نبوءته ومن الأدلة التي يوفرها النص حول زمانه ومكانه. سُمِّيت عدة أشخاص في إسرائيل في العهد القديم باسم عوبديا، بما في ذلك مُشرف قصر الملِك أخآب في وقت سابق (<a href=\"https://ref.ly/1Kgs18:3-1Kgs18:16\">1&nbsp;ملوك 18:3–16</a>).</p><p>كانت نبوءة عوبديا نتيجة لغزو مملكة يهوذا. في عام 586 قبل الميلاد، أنهى الملك البابلي نبوخذنصّر استقلال يهوذا ونفَى ملكها الأخير صدقيا (<a href=\"https://ref.ly/2Kgs25:1-2Kgs25:30\">2&nbsp;ملوك 25:1–30</a>). ثمة إشارات قليلة خارج سِفر عوبديا، تشير إلى رد فعل أدوم المحدد على هذا الحدَث (انظر أيضًا <a href=\"https://ref.ly/Isa34:5-Isa34:10\">إشعياء 34:5–10</a>). ربما كتب عوبديا نبوءته بعد مدّة وجيزة من تدمير أورشليم في عام 586 قبل الميلاد.</p><h1>الخصائص الأدبية</h1><p>تتردد أصداء رسالة عوبديا عن أدوم في رسائل الأنبياء الآخرين وبعض أجزائها تتبع من كثب <a href=\"https://ref.ly/Jer49:9\">إرميا 49:9</a>، <a href=\"https://ref.ly/Jer49:14-Jer49:16\">14–16</a>. ينبغي قراءتها، على الأرجح، بالتزامن مع نبوات أخرى تتعلق بمستقبل أدوم وقد تعمل عمل الامتداد لمثل هذه المقاطع مثل <a href=\"https://ref.ly/Joel3:19\">يوئيل 3:19</a> و<a href=\"https://ref.ly/Amos9:12\">عاموس 9:12</a>.</p><h1>المعنى والرسالة</h1><p>عند القراءة الأولى، قد تبدو نبوءة عوبديا مجرد خُطْبة نبوية يوجِّه فيها غضب الرب نحو أعداء إسرائيل. وصحيح أن غضب الرب حقيقي، والشر لا يبقى دون عقاب، لكن السِفر يتضمن أكثر من ذلك بكثير.</p><p>يجب على الأمم، مثل الأفراد، أن تهتم بعناية بما تزرع، لأن وقت الحصاد سيأتي بسرعة. إن الله يغضب من الإيذاء، ويحقق العدالة للمظلومين. ما فعله أدوم بيهوذا، سواء كان فعلًا نشطًا أو سلبيًا، سيرتد عليهم وفقًا لقانون الجزاء القديم (<em>قانون الانتقام</em>): &quot;كما فعلت ... كذلك سيفعل بك&quot; (<a href=\"https://ref.ly/Obad1:15\">1:15</a>).</p><p>سيأتي يوم ٱلرَّب فجأة، جالبًا العدالة الكاملة للمظلومين، والعقاب للظالمين، وبداية مملكة عالمية يحكم فيها ٱلرَّب جميع الأمم. على المستوى المحلي والتاريخي، كان هذا يعني أن إسرائيل ستُعاد إلى أرضها وتُمنح السيادة على أراضي أدوم. على المستوى العالمي، كان عقاب أدوم جزءًا فقط من سيناريو أكبر للحكم. ليس فقط أدوم، بل &quot;جميع&nbsp;الأمم&quot; (<a href=\"https://ref.ly/Obad1:16\">1:16</a>) ستشرب كأس غضب ٱلرّب. عندما يعود ٱلرَّب ملكًا على أورشليم المستعادة، سيكون جبل صهيون في مركز النظام الجديد.</p><p>تسيطر صورة الله هذه على لاهوت عوبديا وتجبر القراء المعاصرين على اتخاذ قرار. مَن سنخدم - إله لا يبالي بالشر، أم الله العادل الذي نجده في سِفر عوبديا؟ فقط الله الذي يحكم على الشر يمكنه أن يطمئننا بأن الشر لن ينتصر في النهاية. يتطلع عوبديا إلى ذلك اليوم الجديد عندما &quot;سيكون الرب نفسه ملكًا&quot; (<a href=\"https://ref.ly/Obad1:21\">1:21</a>). أصبح هذا الرجاء لإسرائيل رجاء العالم بأسره عندما أعلن المسيح: &quot;ملكوت الله قريب&quot; (<a href=\"https://ref.ly/Mark1:15\">مرقص 1:15؛</a> <a href=\"https://ref.ly/Luke10:9-Luke10:12\">لوقا 10:9–12؛</a> <a href=\"https://ref.ly/Luke21:31-Luke21:33\">21:31–33</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "31001001",
          "start_ref_usfm": "OBA 1:1",
          "end_ref": "31001001",
          "end_ref_usfm": "OBA 1:1"
        }
      ],
      "resource": []
    }
  }
]