[
  {
    "content_id": 663128,
    "reference_id": 26408,
    "version": "1.0.1",
    "title": "سِفر يونان",
    "media_type": "Text",
    "index_reference": "32000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>يُعرف سِفر يونان معرفة جيدة بسبب الأحداث المذهلة التي يرويها، لكن الغرض الأساسي من السِفر هو تعليمنا عن الله. مِن خلال تجرِبة يونان، يكشف الله، الخالق كلي القدرة، أنه بالرغم من كونه الإله الذي يصب غضبه على الأشرار، فإنه أيضًا من يسكب رحمته بلهفة على التائبين - بما في ذلك أولئك الذين قد نحكم عليهم بسرعة بأنهم خارج نطاق الرحمة.</p><h1>أحداث وخلفية السِفر</h1><p>كان يونان نبيًا في مملكة إسرائيل الشِّمالية خلال حكم يربعام الثاني (793–753 قبل الميلاد)، الحُكم الذي كان مزدهرًا سياسيًا ومظلم روحيًا. بالرغم من إخفاقات يربعام الروحية (انظر <a href=\"https://ref.ly/2Kgs14:23-2Kgs14:24\">2 ملوك 14:23–24</a>)، استمرت أراضيه في التوسُّع كما تنبأ يونان (<a href=\"https://ref.ly/2Kgs14:25\">2 ملوك 14:25</a>)، حيث نمت تقريبًا لتعود إلى ما كانت عليه في أيام مجد داود وسليمان (انظر <a href=\"https://ref.ly/1Kgs8:65\">1 ملوك 8:65</a>). كان الشعور القومي مرتفعًا خلال زمن يونان.</p><p>في ذلك الوقت، كانت نينوى مدينة أساسية في الإمبراطورية الآشورية. كانت قوة أشور قد تضخمت في العقود السابقة. وسَّع شلمنصر الثالث ملِك أشور (858–824 قبل الميلاد) نفوذ الإمبراطورية حتى فلسطين. تسجل السجلات الآشورية من تلك الحِقْبَة مواجهة شلمنصر للملك الإسرائيلي أخآب (<a href=\"https://ref.ly/1Kgs17:1-1Kgs22:53\">1 ملوك 17:1–22:53</a>)، من بين آخرين، في معركة قرقر الشهيرة (853 قبل الميلاد). لكن خلال عهد يهوآش (798–782 قبل الميلاد) ويربعام الثاني (793–753 قبل الميلاد) في إسرائيل، تراجعت هيمنة أشور في المنطقة بسبب القيادة الفاشلة والمقاومة المستمرة على الحدود. وعظ يونان في نينوى عندما كانت الإمبراطورية الآشورية في هذا الوضع المُتدني، ربما في عام 755 قبل الميلاد تقريبًا.</p><p>بعد عدة سنوات من زيارة يونان إلى نينوى، بدأت أشور في إعادة تأكيد نفوذها في جميع أنحاء الشرق الأدنى خلال حكم تغلث فلاسر&nbsp;الثالث (744–727&nbsp;ق.م). في عام 722&nbsp;ق.م، وبعد بضعة عقود من يونان، قامت أشور بنهب السامرة وأنهت مملكة إسرائيل الشِّمالية. بعد قرن من الزمان، أعلن النبي ناحوم من يهوذا عن الدمار الوشيك لنينوى والإمبراطورية الآشورية، نتيجة لشرها المتفشي. دُمِّرت نينوى على يد البابليين في عام 612&nbsp;ق.م. من الواضح أن التوبة التي أحدثها وعظ يونان لم تكن لها جذور دائمة.</p><h1>الخُلاصة</h1><p>ينقسم سِفر يونان بوضوح إلى جزأين. يروي <a href=\"https://ref.ly/Jonah1:1-Jonah2:10\">الإصحاحان 1–2</a> رفض يونان الأولي لتكليف ٱلرّبّ بتحذير نينوى من الحكم الذي استحقته بسبب شرها. بدلًا من التوجه إلى نينوى، أبحر يونان في الاتجاه المعاكس (<a href=\"https://ref.ly/Jonah1:3\">1:3</a>). لكن ٱلرّبّ أرسل عاصفة قوية لتأديب النبي. وبعد محاولة محمومة من البحارة الوثنيين لاسترضاء أي إله قد أُهين، &quot;اكتُشِف&quot; يونان وأُلقي به على مضض في البحر. ثم أظهر ٱلله قوته بتهدئة العاصفة، وفي مفارقة غريبة، عبد البحارة الوثنيون ٱلله في حين يُفترض أن نبيه غرق في موت مخزي. لكن ٱلله كانت لديه خطط لإنقاذ يونان. ابتُلع يونان بواسطة &quot;سمكة كبيرة&quot;، التي بدا أنه تاب داخلها (<a href=\"https://ref.ly/Jonah2:1-Jonah2:10\">الإصحاح 2</a>). بعد ثلاثة أيام وثلاث ليالٍ، لفظت السمكة يونان على اليابسة.</p><p>في <a href=\"https://ref.ly/Jonah3:1-Jonah4:11\">الإصحاحَيْن 3–4</a>، أكد الله مرة أخرى تكليفه للنبي بالوعظ في نينوى، وهذه المرة، أطاع يونان. تاب أهل نينوى توبة جماعية عند سماع تحذيرات يونان (<a href=\"https://ref.ly/Jonah3:1-Jonah3:10\">الإصحاح 3</a>)، وامتنع الله عن تنفيذ الحكم الذي حذَّر يونان من قدومه (<a href=\"https://ref.ly/Jonah3:10\">3:10</a>). في شيء من السخرية، لم يستطع يونان قَبُول فيض رحمة الله تجاه أعداء إسرائيل. انتقل يونان من الغضب إلى اليأس (<a href=\"https://ref.ly/Jonah4:1-Jonah4:11\">الإصحاح 4</a>). استخدم الله مرة أخرى قوته على الطبيعة لتأديب يونان، هذه المرة مِن خلال النمو السريع وزوال نبات ظلَّل على النبي الغاضب من حرارة الشمس. ينتهي السِفر فجأة، تاركًا يونان والقارئ يتأملان في السؤال الأخير لله: ألا ينبغي أن يشعر الله (وشعبه) &quot;بالشفقة على مدينة عظيمة كهذه&quot; ويرغب في أن يتلقى الخطأة الرحمة بدلًا من الغضب؟</p><h1>كاتب السِفر</h1><p>لا يحدد سِفر يونان كاتبه؛ حيث إن العنوان مشتق من اسم الشخصية الأساسية. قد يكون يونان نفسه أو أحد مساعديه هو مَن كتب السِفر.</p><h1>أسلوب الكتابة</h1><p>على عكس الأسفار النبوية الأخرى، فإن يونان يتكون تقريبًا بالكامل من سرد روائي بدلًا من كونه مجموعة من الرسائل النبوية. لكن هل هو سرد <em>تاريخي</em>؟ لقد أصر الكثيرون على أن السِفر خيالي لأنه يصف أحداثًا معجزية، وجرَت محاولات متنوعة لتصنيف السِفر وفقًا لنوع أدبي غير تاريخي، كالمَثل أو القصة التعليمية. مع أنَّ كاتب سِفر يونان استخدم بعض الأساليب الأدبية لتوضيح وجهة نظره (مثل استخدام الشعر، أسلوب السخرية، واللغة الشائعة في الأمثال)، إلا أن السِفر يقدم نفسه سردًا تاريخيًا (انظر <a href=\"https://ref.ly/Jonah1:1\">1:1</a>)، ومن الأفضل فهمه على أنه سرد تاريخي يحمل رسالة لاهوتية.</p><h1>المعنى والرسالة</h1><p>يُعدّ يونان فريدًا بين الأسفار النبوية. يروي إرسال الله لنبي إلى أشور، عدو إسرائيل، والتوبة واسعة النطاق نتيجة ذلك. كان الدرس الذي تعلَّمه يونان درسًا تحتاج الأمة الإسرائيلية بِرُمَّتها تعلُّمه: &quot;خلاصي يأتي من الرب وحده&quot; (<a href=\"https://ref.ly/Jonah2:9\">2:9</a>، حرفيًا <em>الخلاص ينتمي إلى </em>الرب). الخلاص مِنحة من الرب لمن يشاء، والذين تلقوا رحمة الله يجب ألا يحاولوا تقييد تدفق رحمة الله للآخرين، حتى لأعدائهم (انظر <a href=\"https://ref.ly/Jonah4:1-Jonah4:11\">الإصحاح 4</a>).</p><p>الخلاص، سواء من تهديد الأذى الجسدي أو من الحُكم، مرتبط قاصدًا بسيادة الله. أنقِذ البحارة بعد أن هدأ الله العاصفة. أنقذ يونان من الغرق عندما أرسل الله السمكة لابتلاعه. لا يوجد مكان، حتى في أعماق المحيط، لا يستطيع الله أن ينقذ ويحمي حياة البشر منه. بالمثل، لا توجد أمة لا يستطيع الله أن يحكم عليها (<a href=\"https://ref.ly/Jonah3:4\">3:4،</a> <a href=\"https://ref.ly/Jonah3:9\">9</a>) أو ينقذها من الحكم (<a href=\"https://ref.ly/Jonah3:10\">3:10؛</a> انظر <a href=\"https://ref.ly/Jer18:7-Jer18:10\">إرميا 18:7–10</a>).</p><p>يؤكد سِفر يونان أنه، قبل وقت طويل من مجيء المسيح، كان الله حريصًا على جلب الخلاص إلى ما وراء حدود إسرائيل. كان إسرائيل شعبه المختار ولكن منذ البداية كانت رغبته أن يبارك الأمم بإسرائيل (انظر <a href=\"https://ref.ly/Gen12:3\">تكوين 12:3</a>). قلب الله للأمم هو أن يتحولوا من عبادة الأوثان ليعرفوه، إله السماء الذي خلق العالَم (<a href=\"https://ref.ly/Jonah1:9\">يونان 1:9؛</a> انظر <a href=\"https://ref.ly/2Pet3:9\">2&nbsp;بطرس 3:9</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "32001001",
          "start_ref_usfm": "JON 1:1",
          "end_ref": "32001001",
          "end_ref_usfm": "JON 1:1"
        }
      ],
      "resource": []
    }
  }
]