[
  {
    "content_id": 663129,
    "reference_id": 26409,
    "title": "سِفر مِيخا",
    "media_type": "Text",
    "index_reference": "33000000",
    "language": "arb",
    "content": "<p>كانت دينونة الله ضد الأنبياء الكذبة وضد قادة إسرائيل المُعاندين وضد الأغنياء الذين ظلموا الفقراء وشيكة. أدَّى اتِّهام الله لشعبه إلى خرابهم، لكن بعد الخراب يأتي الاسترداد. مِن خلال مِيخَا، قدَّم روح الله كلمة رجاء قوية لمستقبل إسرائيل. وعد الرب بإنقاذ البقِّية الباقية من إسرائيل - سيعودون إلى أرضهم بصفتهم شعب الله المُتجدد. وعد الله بإخضاع أعدائهم وإرسال الحاكِم الذي اختاره من بيت لحم. يعلن ميخا ببساطة ولكن بقوة أنه لا يوجد إله مثل الرب.</p><h1>أحداث وخلفية السِفر</h1><p>تلقَّى ميخا نبوءاته خلال حِقْبَة حكم ملوك الجَنُوب يوثام (750–732&nbsp;قبل الميلاد)، آحاز (743–715&nbsp;قبل الميلاد)، وحَزَقيّا (728–686&nbsp;قبل الميلاد)، وجميعهم قضوا فترات حُكم طويلة نسبيًا. في ذلك الوقت، كانت كل من إسرائيل ويهوذا تتَّسمان بالفساد الأخلاقي والديني والاضطهاد الاجتماعي والمكائد السياسية والظلم الاقتصادي والرذيلة الفردية والخداع والغدْر.</p><p>كان يوثام ملِكًا صالحًا نسبيًا، لكنه لم يزيل المرتفعات حيث كانت عبادة الأصنام المحظورة تنافس العبادة الله الصحيحة في الهيكل في أورشليم. لأنَّ الرب لم يكن راضيًا تمامًا عن حكم يوثام، أقام الملِك رصين، ملِك أرام (التي كانت عاصمتها دمشق) والملِك فقح، ملِك إسرائيل ليُقمعا يهوذا (<a href=\"https://ref.ly/2Kgs15:32-2Kgs15:38\">2&nbsp;ملوك 15:32–38</a>).</p><p>اتَّبع آحاز، ابن يوثام، الطرق الشريرة لملوك إسرائيل في المملكة الشِّمالية. انخرط في ممارسات محظورة، بما في ذلك تقديم الذبائح البشرية من الأطفال وإصعاد البَخُور الوثني وعبادة إله الخصوبة (<a href=\"https://ref.ly/2Kgs16:1-2Kgs16:4\">2&nbsp;ملوك 16:1–4</a>). عندما استولى الأدوميون والفلسطينيون على مناطق جَنُوب فلسطين كان قد غزاها رصين وفقح (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:6\">2&nbsp;ملوك 16:5–6؛ </a><a href=\"https://ref.ly/2Chr28:18\">2&nbsp;أخبار 28:18</a>)، عقد آحاز تحالفًا مع ملِك أشور تغلث فلاسر&nbsp;الثالث (744–727&nbsp;ق.م) بدفع الذهب من الهيكل والخزائن المَلَكية جزية للآشوريين (<a href=\"https://ref.ly/2Kgs16:7-2Kgs16:9\">2&nbsp;ملوك 16:7–9</a>). أفسد آحاز عبادة يهوذا بإدخال مذابح وثنية إلى أورشليم (<a href=\"https://ref.ly/2Kgs16:10-2Kgs16:13\">2&nbsp;ملوك 16:10–13</a>) وأعاق عبادة ٱلرَّب (<a href=\"https://ref.ly/2Kgs16:14-2Kgs16:20\">2&nbsp;ملوك 16:14–20</a>).</p><p>بخلاف والده آحاز، كان حزقيّا ملكًا صالحًا. شهد سقوط السامرة (722&nbsp;قبل الميلاد) في أيدي الآشوريين تحت حكم شلمنصر&nbsp;الخامس (726–722&nbsp;قبل الميلاد) وسرجون&nbsp;الثاني (721–705&nbsp;قبل الميلاد). خلال مدّة حكمه، في 701&nbsp;قبل الميلاد، أنقذ الله أورشليم من الدمار على يد الملك سنحاريب، ملك أشور (704–681&nbsp;قبل الميلاد)، مع ذلك، دمَّر سنحاريب ستة وأربعين مدينة في إسرائيل ويهوذا (<a href=\"https://ref.ly/2Kgs18:1-2Kgs19:37\">2&nbsp;ملوك 18:1–19:37</a>). كما شفى الله حزقيّا من مرض شديد الْخَطَر. لكن بعد ذلك، استقبل حزقيّا بحماقة مبعوثين من الملِك البابلي مرودخ-بلادان، الذي سعَى إلى تحالف مع حزقيّا ضد أشور (<a href=\"https://ref.ly/2Kgs20:12-2Kgs20:21\">2&nbsp;ملوك 20:12–21</a>).</p><p>في السنوات الأولى من هذه الحِقْبَة، قبل تدمير السامرة، كان ملوك المملكة الشِّمالية إسرائيل هما فقح (٧٥٢–٧٣٢ قبل الميلاد) وهوشع (٧٣٢–٧٢٢ قبل الميلاد). تحت حكم كلا الملكَين، انحرفت إسرائيل أكثر في طرق يربعام الأول، الذي جعل إسرائيل يُخطئ (<a href=\"https://ref.ly/2Kgs15:28\">٢ ملوك 15:28</a>). خلال مُلك فقح، أخِذت أجزاء من مملكة إسرائيل الشِّمالية إلى السبي (<a href=\"https://ref.ly/2Kgs15:29\">٢ ملوك 15:29</a>). اغتيل فقح بواسطة هوشع، الذي حكم حتى سقوط السامرة في ٧٢٢ قبل الميلاد (<a href=\"https://ref.ly/2Kgs15:30-2Kgs15:31\">٢ ملوك 15:30–31؛ 17:6</a>).</p><p>كما حذّر ميخا، دمِّرتْ مملكة إسرائيل الشِّمالية وأُخذ شعبها إلى السبي. تمرَّد هوشع ضد أشور وطلب المساعدة من مصر، لكن عندما علم شلمنصر الخامس بخيانة هوشع، حاصر السامرة واستولى عليها ودمَّرها في عام 722 قبل الميلاد بعد حصار استمر ثلاث سنوات. سُجِن هوشع، وتفرَّق الإسرائيليون بين مقاطعات أشورية وممالك تابعة (<a href=\"https://ref.ly/2Kgs17:5-2Kgs17:6\">2 ملوك 17:5–6</a>)، وجُلب أشخاصًا من أمم مختلفة إلى أرض إسرائيل المدمرة للعيش فيها (<a href=\"https://ref.ly/2Kgs17:24-2Kgs17:41\">2 ملوك 17:24–41</a>). أدَّت العبادة الزائفة لإسرائيل إلى تدميرها ورفضها من قبل الرب.</p><h1>الخُلاصة</h1><p>بعد المُلاحظات العلوية (<a href=\"https://ref.ly/Mic1:1\">1:1</a>)، يبدأ كل قِسم من الأقسام الثلاثة بدعوة إسرائيل إلى &quot;الاستماع&quot; (<a href=\"https://ref.ly/Mic1:2-Mic2:13\">1:2–2:13</a>؛ <a href=\"https://ref.ly/Mic3:1-Mic5:15\">3:1–5:15</a>؛ <a href=\"https://ref.ly/Mic6:1-Mic7:6\">6:1–7:6</a>). صدر الحكم من الرب مِن خلال نبوءات ميخا ضد السامرة وأورشليم والأغنياء الفاسدين والأنبياء الكذبة والقادة الظالمين والأمم الأخرى. فشل شعب إسرائيل في اتِّباع طرُق الله ولم يستجيبوا للرسائل التي قيلتْ لهم. كان اتهام الرب منيعًا: ستُدمَّر إسرائيل وتذهب إلى السبي.</p><p>تتخلل رسالة ميخا عن الدينونة كلمات رجاء، مع ذلك (انظر <a href=\"https://ref.ly/Mic2:12-Mic2:13\">2:12–13؛</a> <a href=\"https://ref.ly/Mic4:1-Mic4:8\">4:1–8،</a> <a href=\"https://ref.ly/Mic4:13\">13؛</a> <a href=\"https://ref.ly/Mic5:2-Mic5:15\">5:2–15؛</a> <a href=\"https://ref.ly/Mic7:7-Mic7:20\">7:7–20</a>). في النهاية، ستحل نعمة الرب والمحبة التي لا تسقط والأمانة والغفران والعفو والرحمة محَّل الدينونة. ستُسترَّد وتُجدَّد إسرائيل وسيفي ٱلله بوعوده لإبراهيم ويعقوب.</p><h1>كاتِب السِفر والتاريخ</h1><p>كانت بلدة مورشيث مسقط رأس ميخا، وهي بلدة تقع على بُعد واحد وعشرين ميلًا (خمسة وثلاثين كيلومترًا) جَنُوب غرب أورشليم. يشير بعض الباحثين إلى مقاطع مثل <a href=\"https://ref.ly/Mic4:6-Mic4:8\">4:6–8</a> و<a href=\"https://ref.ly/Mic7:8-Mic7:20\">7:8–20</a> أفادت بأن محررًا لاحقًا أكمل الشكل الحالي للسِفر في العصر المبكر لما بعد السبي (538–458&nbsp;قبل الميلاد). مع ذلك، هذا الاستنتاج ليس ضروريًا. ليس النبي ميخا نبيًا وحيدًا قبل السبي تنبأ بالعودة (انظر <a href=\"https://ref.ly/Isa52:4-Isa52:12\">إشعياء 52:4–12</a>؛ <a href=\"https://ref.ly/Hos11:10-Hos11:11\">هوشع 11:10–11</a>؛ <a href=\"https://ref.ly/Amos9:11-Amos9:15\">عاموس 9:11–15</a>).</p><p>استخدم ميخا لُغة مجازية لوصف الأحداث، مما يجعل من الصعب تحديد الظروف الدقيقة التي كانت تحدث عندما تنبأ وكتب. ربما قُدمت بعض نبوءات ميخا قبل تدمير السامرة في عام 722 قبل الميلاد (انظر <a href=\"https://ref.ly/Mic1:1\">ميخا 1:1</a>، <a href=\"https://ref.ly/Mic1:6\">6</a>؛ <a href=\"https://ref.ly/Mic6:16\">6:16</a>). تظهر المسيرة الآشورية إلى إسرائيل ويهوذا في عام 701 قبل الميلاد في <a href=\"https://ref.ly/Mic1:10-Mic1:15\">1:10–15</a>. قُدِّمتْ نبوءة ميخا بشأن سقوط أورشليم (<a href=\"https://ref.ly/Mic3:12\">3:12</a>) خلال حكم حزقيا (728–686 قبل الميلاد) ويُشار إليها بعد ذلك بكثير من قبل إرميا (<a href=\"https://ref.ly/Jer26:16-Jer26:19\">إرميا 26:16–19</a>). يبدو أن خدمة ميخا تزامنتْ تزامنًا وثيقًا مع خدمة إشعياء؛ يُدعِّم تشابُه <a href=\"https://ref.ly/Isa2:2-Isa2:5\">إشعياء 2:2–5</a> مع <a href=\"https://ref.ly/Mic4:1-Mic4:4\">ميخا 4:1–4</a> هذا الاستنتاج.</p><h1>المعنى والرسالة</h1><p>رسالة ميخا واضحة: ستتحقق خطط الله لشعبه، وستعرِف الأمم الله مِن خلال شعبه إسرائيل وحاكمه المختار (<a href=\"https://ref.ly/Mic5:2\">5:2</a>). ستتحقق وعود الرب الأمينة لإبراهيم ويعقوب.</p><p>مثل إشعياء، أعلن ميخا أن رجاء إسرائيل لن يكون في الهروب من الدينونة، بل سيتحقق <em>مِن خلال</em> الدينونة. لقد أصبح الناس فاسدين لدرجة أن رجاءهم الوحيد في مستقبل مُمتد كان مِن خلال نيران الدينونة. كان هذا مفهومًا صعب الإدراك جدًّا بالنسبة لشعب إسرائيل.</p><p>هدف الله هو أن يكون لديه شعب خاص يتمتع بنزاهة وامتياز أخلاقي وروحي لا مثيل لهما. لن يقبل الله بأقل من ذلك، لكن أفعاله نيابة عن شعبه هي وحدها تستطيع خلق البِرّ فيهم (انظر <a href=\"https://ref.ly/2Pet3:13\">2&nbsp;بط 3:13</a>). بعد سنوات عدّة من ميخا، سيرسل الله &quot;المُتسلِّط على إسرائيل&quot;، المولود في بيت لحم، لقيادة قطيعه وجلب السلام لشعبه (انظر <a href=\"https://ref.ly/Mic5:2-Mic5:5\">ميخا 5:2–5</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33001001",
          "end_ref_usfm": "MIC 1:1"
        }
      ],
      "resource": []
    }
  }
]