[
  {
    "content_id": 663130,
    "reference_id": 26410,
    "title": "سِفر ناحوم",
    "media_type": "Text",
    "index_reference": "34000000",
    "language": "arb",
    "content": "<p>لا يحب أحد أن يكون في مواجهة كارثة وشيكة، ولا يُعدّ تهديد غزو العدو المُخيف فكرة مريحة. هل يمكن أن يحمي الله في مثل هذه الظروف؟ هل سيدين الله المعتدين الأشرار؟ كان ردُّ ناحوم واضحًا بالإيجاب. تؤكد نبوءة ناحوم لنا أن الله لا يزال مُتحكِّمًا في تاريخ الأرض. رسائله تحذيرًا للظالمين وعزاءًا للمظلومين.</p><h1>أحداث وخلفية السِفر</h1><p>في زمن ناحوم، كانت مملكة يهوذا مهددة بالابتلاع من قبل قوة عُظمى، هي الإمبراطورية الآشورية. من نينوى، العاصمة، وصل الملك العظيم آشوربانيبال (668–626 قبل الميلاد) بالقوة الآشورية إلى ذروتها. امتدت قوتها العسكرية وتأثيرها الثقافي عبر طول وعرض الشرق الأدنى القديم. حتى المدينة القديمة نُو شعرت بوطأة الغازي (<a href=\"https://ref.ly/Nah3:8-Nah3:10\">3:8–10</a>).</p><p>كانت هذه الظروف غير مشجعة لناحوم وشعب يهوذا، إذ أنَّ المملكة الشِّمالية الشقيقة إسرائيل كانت قد سقطت فعلًا في يد الآشوريين في عام 722 قبل الميلاد، والآن تواجه يهوذا العدو الإمبراطوري ذاته. لزيادة الأمور سوءًا، كان آشوربانيبال قد أسر مؤخرًا ملِك يهوذا، الملك الشرير مَنسَّى (697–642 قبل الميلاد)، وأخذه إلى بابل (<a href=\"https://ref.ly/2Chr33:10-2Chr33:11\">2&nbsp;أخبار 33:10–11</a>). بعد إطلاق سراحه من الأسر، حاول منسى التائب (<a href=\"https://ref.ly/2Chr33:12-2Chr33:17\">2&nbsp;أخبار 33:12–17</a>) مَحْو شروره السابقة (<a href=\"https://ref.ly/2Kgs21:1-2Kgs21:18\">2&nbsp;ملوك 21:1–18؛</a> <a href=\"https://ref.ly/2Chr33:1-2Chr33:9\">2&nbsp;أخبار 33:1–9</a>). بالرغم من جهوده، إلا أن تأثيره الشرير السابق لا يزال متغلغلًا في الأرض. كانت سحابة من الهلاك تخيم على شعب الله. هكذا، جاءت رسائل ناحوم النبوية عن سقوط نينوى والرجاء في مستقبل يهوذا في الوقت المناسب.</p><p>كانت بذور سقوط أشور تُزرع فعلًا في زمن ناحوم. بعد أن صدّ الملك آشوربانيبال تحالفًا قويًا من الأعداء في الغرب وواجه تحدي أخيه للسيطرة على العرش، شغل ذاته بالأنشطة الأدبية والفنية. تدهورت شؤون الدولة، وازدادت أشور ضعفًا. بعد وفاة آشوربانيبال (626 قبل الميلاد)، بدأت المدن العظيمة لأشور تسقط واحدة تلو الأخرى في أيدي الغزاة الأجانب. ثم حدث ما لا يمكن تصوره—سقطت نينوى ذاتها في 612 قبل الميلاد، كما تنبأ ناحوم.</p><h1>الخُلاصة</h1><p>يبدأ ناحوم نبوءته بتصوير قوة الله في مقطعَين شعريَين بارزَين، <a href=\"https://ref.ly/Nah1:2-Nah1:6\">1:2–6</a> و<a href=\"https://ref.ly/Nah1:7-Nah1:11\">1:7–11</a>. تُصور هذه القصائد حكم الله السيادي ضد الشر وإحسانه تجاه الذين يضعون ثقتهم فيه. تقدم الآيات الافتتاحية تأكيدًا على أن الله سيُطبق عدله تطبيقًا مُنصفًا.</p><p>ثم يوضح ناحوم ما تعنيه عدالة الله السيادية في مَجرَى التاريخ (<a href=\"https://ref.ly/Nah1:12-Nah1:15\">1:12–15</a>). لا توجد أمة تصل عظمتها إلى درجة عدم دفعها ثمن شرها، والله على دراية بمأزق المظلومين. يؤكد النبي لشعب يهوذا أنهم سيشهدون قريبًا تغيُّر الظروف. سيعود السلام والاستقرار، وسيتمكن شعب الله من الاستمتاع بعبادة الله دون انقطاع.</p><p>بعد التنبؤ بحصار نينوى وعودة الأوضاع الطبيعية في يهوذا (<a href=\"https://ref.ly/Nah2:1-Nah2:2\">2:1–2</a>)، يصف ناحوم سقوط العاصمة الآشورية مِن خلال صورتَين حيتَين (<a href=\"https://ref.ly/Nah2:3-Nah2:10\">2:3–10</a>؛ <a href=\"https://ref.ly/Nah3:1-Nah3:7\">3:1–7</a>). بين هاتين الروايتَين، يتأمل ناحوم في دمار نينوى عبر ترنيمة قصيرة تهكمية. بإحساس ساخر، يعلن عن نية الله في إنهاء جشع نينوى المتكبرة (<a href=\"https://ref.ly/Nah2:11-Nah2:13\">2:11–13</a>).</p><p>يبني ناحوم على وصفه الثاني لسقوط نينوى مِن خلال تهكم آخر عن المدينة. لن تكون نينوى مدينة يمكن الدفاع عنها أكثر من عاصمة مصر، نُو (<a href=\"https://ref.ly/Nah3:8-Nah3:13\">3:8–13</a>)، التي دمَّرها أشور. يختتم ناحوم نبوءته بقطعة أخرى من التهكُّم (<a href=\"https://ref.ly/Nah3:14-Nah3:19\">3:14–19</a>). بإحساسه بيأس من جهة مأزِق نينوى، يسخر من مواطني المدينة مِن خلال حثِّهم على استدعاء جميع مواردهم للدفاع عن أنفسهم. بالطبع، لن يجدي ذلك نفعًا. ستظل نينوى مصابة بجروح قاتلة دون أن يكون هناك من يساعدها أو حتى يندب رحيلها.</p><h1>كاتِب السِفر</h1><p>بخلاف القليل الذي يمكن استخلاصه من كتاباته، لا يُعرف شيئًا عن ناحوم، مؤلف هذه النبوة القصيرة. في النص العبري، يُعرف باسم &quot;ناحوم الألقوشي&quot; (<a href=\"https://ref.ly/Nah1:1\">1:1</a>). قد يكون الألقوشيّ اسم عشيرته، لكن من المرجح أنه كان مسقط رأسه، الذي كان يقع على الأرجح في جَنُوب غرب يهوذا. تُظهر تفاصيل السِفر أنه كان على دراية جيدة بمدينة نينوى.</p><h1>تاريخ الكتابة</h1><p>يذكر ناحوم سقوط نُو (663&nbsp;قبل الميلاد؛ <a href=\"https://ref.ly/Nah3:10\">3:10</a>) ويتنبأ بسقوط نينوى، الذي حدث في 612&nbsp;قبل الميلاد. لذلك، تحدَّث ناحوم بهذه النبوات في مدّة ما بين 663 و612&nbsp;قبل الميلاد. لا يُعرَف بالتحديد زمن كتابة السِفر ضمن هذه المدّة الزمنية فالأمر محل نقاش. قد يكون ذلك في أواخر حُكم مَنَسّى (حوالي 648–645&nbsp;قبل الميلاد)، ربما خلال محاولات منسّى للإصلاح بعد إطلاق سراحه من الأسر الآشوري (<a href=\"https://ref.ly/2Chr33:12-2Chr33:16\">2&nbsp;أخبار 33:12–16</a>). أو قد يكون ذلك لاحقًا، خلال الجزء المبكر أو الأوسط من حُكم الملِك الصالح يوشيّا (640–609&nbsp;قبل الميلاد).</p><h1>المعنى والرسالة</h1><p>لا توجد إمبراطورية، مهما كانت عظمتها، تتجاوز تمحيص الله. إن آجلًا أم عاجلًا، يجب على الجميع تقديم حساب عن أفعالهم إلى الرب. تكمُن حقيقة عدالة الله البارة والسيادية في الحكم المتوقع لنينوى وأشور. هو المسيطر على الجميع وعلى كل شيء على الأرض ويهتم بكل مَن يعاني، سواء من أهوال وفظائع الحرب أو من أي اضطهاد آخر. يمكن للبشرية المثقلة أن تثق بأن العدالة الإلهية ستسود في النهاية.</p><p>الله طويل الأناة (<a href=\"https://ref.ly/Nah1:3\">1:3</a>)، ويجب على شعبه أن يكونوا صبورين. يُشجِّع تأكيد أن هذا الرب الراعي الصالح (<a href=\"https://ref.ly/Nah1:7\">1:7</a>) لديه هدف واضح لشعبه (<a href=\"https://ref.ly/Nah2:2\">2:2</a>) على حياة مليئة بالإيمان والثقة. تكمُن خلف نبرة السِفر المتوعدة أخبار الرجاء السارة (<a href=\"https://ref.ly/Nah1:15\">1:15</a>). يتنبأ النبي بيوم قادم عندما يعبد شعب الله إلههم مرة أخرى في سلام وفرح رائعَين. سيكونون أخيرًا أحرارًا من أولئك الذين يسعون لسلب حريتهم.</p><p>وَجَد كُتّاب الكتاب المقدس اللاحقين في بشارة ناحوم وعدًا ببشارة المسيح (<a href=\"https://ref.ly/Rom10:15\">رو 10:15</a>؛ انظر أيضًا <a href=\"https://ref.ly/Isa52:7\">إشعياء 52:7</a>)، التي تمنح فرصة الخلاص من الخطيئة. إنَّ معرفة المصير الأشد هولًا من مصير نينوى الساقطة، الذي يواجهه غير المؤمن يُحفز الجهود التبشيرية لحَمْل بشارة الخلاص والحياة الأبدية مِن خلال المسيح إلى عالم يحتضر.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001001",
          "end_ref_usfm": "NAM 1:1"
        }
      ],
      "resource": []
    }
  }
]