[
  {
    "content_id": "663131",
    "reference_id": 26411,
    "version": "1.0.1",
    "title": "سِفر حبقّوق",
    "media_type": "Text",
    "index_reference": "35000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>سأل حبقّوق الله: &quot;لماذا تسمح بالظلم؟ ولماذا تتسامح مع الشر؟&quot; لم يجيب الله عن أسئلة حبقّوق إجابة مباشِرة. بدلًا من ذلك، وتمامًا كما فعل مع أيوب، أعطى الله حبقّوق رؤية ألوهيّته. فسواء فَهِم النبي طرق الله أم لا، تمكّن من الوثوق به بأمان. تتردد أسئلة حبقّوق في قلوب جميع الناس الذين يخافون الله. لا يقدم سِفر حبقّوق إجابات سهلة لمشكلة الشر في العالَم، لكنه يقدم أسبابًا قوية لممارسة الإيمان بالله السيد، القدوس والعادل، الذي سيجلب في النهاية العدل إلى عالَمه.</p><h1>أحداث وخلفية السِفر</h1><p>عاش حبقّوق في حِقْبَة كانت يهوذا فيها تحت سُلطة أشور لمدة طويلة. كانت الإمبراطورية الآشورية قد سيطرت على معظم الشرق الأدنى القديم، من أرام النهرين إلى العاصمة المصرية نُو. لكن بحلول زمن حبقّوق (أواخر القرن السادس قبل الميلاد)، بدأت أشور تُظهر علامات ضعف ستؤدي في النهاية إلى زوالها. بعد الانتهاء من الحملات العسكرية في منتصف 640 قبل الميلاد، انشغل الملِك الآشوري آشوربانيبال بالاهتمامات الأدبية والفنية. أدَّى تزايد عدم انتباهه لإدارة إمبراطوريته إلى ضعف في الخارج وانتفاضات في الداخل.</p><p>عند وفاة آشوربانيبال، واجهت أشور تهديدًا جديدًا. فقد أعلن الملك البابليّ نبوبولاسر (626–605 قبل الميلاد) استقلاله عن أشور وأسس إمبراطورية جديدة استمرت لما يقرب من قرن (626–539 قبل الميلاد). غزا نبوبولاسر المدن الرئيسية لأشور واحدة تلو الأخرى، وسقطت العاصمة نينوى في عام 612 قبل الميلاد، وهُزمت القوات الآشورية المتبقية لاحقًا في حاران (609 قبل الميلاد) وكركميش (605 قبل الميلاد).</p><p>عندما خلف نبوخذنصر الثاني (605–562 قبل الميلاد) والده نبوبولاسر، امتدت إمبراطوريته على أجزاء واسعة من الشرق الأدنى القديم. شنَّ نبوخذنصر سلسلة من الحملات ضد مملكة يهوذا، مهاجمًا أورشليم بنجاح في ثلاث مناسبات وسبى العديد من سُكانها. أسفرت آخر هذه الهجمات عن الإطاحة النهائية بمملكة يهوذا في عام 586 قبل الميلاد.</p><p>باستثناء السنوات الأخيرة من حُكم الملك التقي يوشيّا (640–609 قبل الميلاد)، كان العنف والظلم هما السِمة الأساسية التي ميّزت المجتمع اليهودي من عهد مَنسّى الشرير (697–642 قبل الميلاد) حتى سقوط أورشليم (586 قبل الميلاد). كان منسّى نقيض والده التقي حزقيّا في كثير من النواحي (انظر <a href=\"https://ref.ly/2Kgs21:1-2Kgs21:9\">2 ملوك 21:1–9</a>؛ <a href=\"https://ref.ly/2Chr33:2-2Chr33:9\">2 أخبار الأيام 33:2–9</a>). فقد شجع منسّى الشعائر الوثنية التي كان يمارسها سكان كنعان الذين كانوا ساكنين فيها قبل الإسرائيليين. أدى هذا الارتداد إلى هلاك يهوذا. لم تؤدِ توبة منسّى اللاحقة ومحاولاته لإصلاح شروره السابقة (<a href=\"https://ref.ly/2Chr33:15-2Chr33:19\">2 أخبار الأيام 33:15–19</a>) إلى تغيير حقيقي. وأعاد ابنه آمون إحياء الممارسات الوثنية في المملكة (<a href=\"https://ref.ly/2Kgs21:21-2Kgs21:22\">2 ملوك 21:21–22</a>). ولم تؤدِ الخِدْمَات النبوية اللاحقة التي قام بها صفنيا، وإرميا وحزقيال، وجهود الإصلاح التي قام بها يوشيّا (<a href=\"https://ref.ly/2Chr34:1-2Chr35:19\">2 أخبار الأيام 34:1–35:19</a>) إلى تغيير دائم أيضًا. أُدين ملوك يهوذا اللاحقين جميعًا بسبب شرِّهم (<a href=\"https://ref.ly/2Kgs23:32\">2 ملوك 23:32</a>، <a href=\"https://ref.ly/2Kgs23:37\">37</a>؛ <a href=\"https://ref.ly/2Kgs24:19\">24:19</a>؛ <a href=\"https://ref.ly/Jer22:1-Jer22:30\">إرميا 22</a>؛ <a href=\"https://ref.ly/Jer27:1-Jer27:22\">27:1–22</a>؛ <a href=\"https://ref.ly/Jer36:30-Jer36:31\">36:30–31</a>). حتى خلال إصلاحات يوشيّا، ظل شعب يهوذا متصلِّبًا من جهة ارتدادهم.</p><p>كانت الأمة اليهودية في وضع حرج سواء من الخارج أو الداخل. فقد عاش حبقوق وخدم كنبيّ خلال هذه الحِقْبَة الأخيرة والمأساوية من تاريخ يهوذا بصفتها مملكة مستقلة (انظر <a href=\"https://ref.ly/Hab1:2-Hab1:4\">حبقوق 1:2–4</a>).</p><h1>الخُلاصة</h1><p>تُعتبر نبوة حبقّوق حِوَار بين الله والنبي. في الآيات الافتتاحية، يتأمل حبقّوق في المجتمع العنيف الذي أصبحت عليه يهوذا. ولم يستطع النبيّ فهم لماذا يبدو الله متجاهلًا خطيئة يهوذا. فقد شعر حبقّوق أنه بالرغم من صرخاته المتكررة، فإن الله ببساطة لا يستمع إليه (<a href=\"https://ref.ly/Hab1:2-Hab1:4\">1:2–4</a>). كان جواب الله الأول عليه هو أنه على وشك التعامل مع عنف يهوذا مِن خلال جلب شعب أكثر عنفًا، أي البابليين، ليحكموا عليهم (<a href=\"https://ref.ly/Hab1:5-Hab1:11\">1:5–11</a>).</p><p>يزيد هذا الرد من حَيْرَة حبقّوق (<a href=\"https://ref.ly/Hab1:12-Hab2:1\">1:12–2:1</a>). كانت مملكة يهوذا شريرة بالفعل، ولكن لماذا يستخدم الله أشخاصًا أكثر شرًا لمعاقبة شعبه؟ تُركز إجابة الله عن هذا السؤال على عدالته في معاقبة كل من يهوذا والبابليين (<a href=\"https://ref.ly/Hab2:2-Hab2:5\">2:2–5</a>). فقد فشل كلاهما في الحفاظ على مقاييس الله بشأن الإيمان والأخلاق، واستحق كلاهما حُكم الله. في سلسلة من خمس قصائد تهكمية (<a href=\"https://ref.ly/Hab2:6-Hab2:20\">2:6–20</a>)، يسرد الله اتهاماته ضد كل الفاسدين ومُرتكبي المظالِم. وقد شمل ذلك البابليين أيضًا. فحتى إذا كان الله يستخدم الناس لتحقيق مقاصده، فإن هؤلاء الناس عينهم لا يزالون مسؤولين عن العيش وفقًا لمعايير الله الأخلاقية. إذا لم يفعلوا ذلك، فلا يمكنهم الهروب من العقاب.</p><p>يبدأ الإصحاح الأخير بصلاة حبقّوق لطلب رحمة الله على يهوذا حين يحين وقت تأديبهم (<a href=\"https://ref.ly/Hab3:1-Hab3:2\">3:1–2</a>). ثم يسجل حبقّوق مزمور تسبيح يُظهر بأسلوب شعري قصة فداء الله لشعبه خلال الخروج من مصر (<a href=\"https://ref.ly/Hab3:3-Hab3:15\">3:3–15</a>). يختتم حبقّوق سفره بإعلان الالتزام بالعهد، وإشارة موسيقية (<a href=\"https://ref.ly/Hab3:16-Hab3:19\">3:16–19</a>).</p><h1>الكاتِب</h1><p>لا يُعرف الكثير عن حبقوق سوى أنه كان نبيًا ليهوذا. وتشير إحدى مخطوطات  <em>بيل والتنين</em> (وهي قصة مضافة في نهاية سِفر دانيال في التَّرْجَمَةً اليونانية للعهد القديم) إلى حبقوق بصفته واحدًا من اللاويين. إن كانت هذه معلومة دقيقة، فقد تساعد في تفسير الإشارات الموسيقية في الإصحاح الثالث (<a href=\"https://ref.ly/Hab3:1\">3:1،</a> <a href=\"https://ref.ly/Hab3:3\">3،</a> <a href=\"https://ref.ly/Hab3:9\">9،</a> <a href=\"https://ref.ly/Hab3:13\">13،</a> <a href=\"https://ref.ly/Hab3:19\">19</a>)، حيث كان قادة الموسيقى في الهيكل من اللاويين (انظر <a href=\"https://ref.ly/1Chr6:31-1Chr6:47\">1&nbsp;أخبار 6:31–47؛</a> <a href=\"https://ref.ly/1Chr25:1-1Chr25:31\">25:1–31</a>). إنَّ استخدام حبقوق الغني للأسلوب المجازي وبنيته التركيبية الدقيقة يشير إلى حساسيته الأدبية العالية. كما تظهر أيضًا كراهيته للفساد والانهيار الاجتماعي الناتج عن الخطيئة في اهتمامه الروحي العميق بأن يعيش شعب الله وفقًا لمعايير الله.</p><h1>التاريخ</h1><p>تاريخ نبوة حبقّوق غير مؤكد. تتناسب الظروف المذكورة في السِفر تناسبًا أفضل مع حِقْبَة متأخرة في تاريخ يهوذا قبل السبي البابلي. لذلك، من المرجح أن تكون النبوة مؤرخة بين 645 قبل الميلاد تقريبًا (قرب نهاية حُكم منسّى) و605&nbsp;قبل الميلاد قبل الغزو البابليّ الأول ليهوذا. كما تُدعِّم أيضًا شكوى حبقّوق بشأن الظلم الاجتماعي (<a href=\"https://ref.ly/Hab1:2-Hab1:4\">حب 1:2–4</a>)، واهتمامه بالإمبراطورية البابلية الجديدة (<a href=\"https://ref.ly/Hab1:5-Hab1:11\">1:5–11؛</a> <a href=\"https://ref.ly/Hab2:6-Hab2:20\">2:6–20</a>) أن يكون تاريخ كتابة السفر في هذه الحقبة الزمنية.</p><p>ولتاريخ أكثر تحديدًا، قُدِّمتْ ثلاث وجهات نظر عامة. (1) يُؤرخ الكثيرون السِفر إلى زمن الملِك يهوياقيم (609–598 قبل الميلاد)، حيث جلبت تصرفاته الشريرة وأفعاله الفاسدة (<a href=\"https://ref.ly/2Kgs24:1-2Kgs24:3\">2 ملوك 24:1–3</a>) نبوات بالدينونة (<a href=\"https://ref.ly/Jer22:18-Jer22:19\">إرميا 22:18–19؛</a> <a href=\"https://ref.ly/Jer26:3-Jer26:6\">26:3–6؛</a> <a href=\"https://ref.ly/Jer36:27-Jer36:32\">36:27–32</a>) وتحذيرات من الغزو البابليّ (<a href=\"https://ref.ly/Jer25:1-Jer25:38\">إرميا 25</a>). (2) يجادل آخرون بأن السِفر يعود إلى أيام يوشيا الأولى (640–609 قبل الميلاد) الذي تعامل مع الارتداد المنتشر، قبل العثور على سِفر الشريعة في 622 قبل الميلاد (<a href=\"https://ref.ly/2Chr34:1-2Chr34:7\">2 أخبار الأيام 34:1–7</a>). (3) لا يزال آخرون يدافعون عن وجهة النظر اليهودية التقليدية بأن حبقوق عاش خلال فترة حُكم منسى المستقل (686–642 قبل الميلاد)، حيث تسببت شروره (<a href=\"https://ref.ly/2Kgs21:16-2Kgs21:17\">2 ملوك 21:16–17</a>) وإعادة تأسيس العبادة الكنعانية والشعائر الوثنية (<a href=\"https://ref.ly/2Kgs21:1-2Kgs21:11\">2 ملوك 21:1–11؛</a> <a href=\"https://ref.ly/2Chr33:1-2Chr33:9\">2 أخبار الأيام 33:1–9،</a> <a href=\"https://ref.ly/2Chr33:19-2Chr33:20\">19–20</a>) في إعلان الله عن هلاك يهوذا الوشيك (<a href=\"https://ref.ly/2Kgs21:12-2Kgs21:15\">2 ملوك 21:12–15</a>).</p><h1>المعنى والرسالة</h1><p>عندما ينتشر العنف والفساد ويبدو الشر سائدًا، قد يُجرَّب المؤمنين بالتساؤل عما إذا كان الله يهتم حقًا أو أنه صاحِب السيادة فعلًا. يساعدنا حِوار حبقوق على إدراك أنَّ الله لا يزدري بمثل هذه الأسئلة عندما تُطرح عليه في الصلاة من قلب صادق.</p><p>تؤكد نبوة حبقّوق أن الله هو المسيطر على التاريخ وأن تعاملاته دائمًا عادلة وصحيحة. يجب على المؤمنين أن يكونوا مستعدين لقبول إجابات الله والابتهاج بمشيئته، حتى لو بدت غريبة تمامًا عن تفكيرهم الخاص. يرى الله ويهتم بعمق بما يحدث على الأرض. مع أنَّه ربما لا يُدرِك الناس ذلك، إلا أنَّ يد الله السيادية تعمل، وفي النهاية سيجلب الأمور إلى خاتمة صحيحة وعادلة (<a href=\"https://ref.ly/Hab2:2-Hab2:3\">حبقوق ٢:٢–٣</a>، <a href=\"https://ref.ly/Hab2:14\">١٤</a>).</p><p>عبدَ البابليون قوة وهمية جلبت لهم الازدهار. تُذكِّر اتهامات الله ضد البابليين القُرَّاء بضرورة عبادة الله وحده (انظر <a href=\"https://ref.ly/1John5:21\">1&nbsp;يوحنا 5:21</a>).</p><p>وتؤكد رسالة الله إلى حبقوق أيضًا أن حياة الإيمان المقدسة للمؤمن وإخلاصه يجب أن تُظهر معايير الله الأخلاقية (<a href=\"https://ref.ly/Hab1:12\">حب 1:12؛</a> <a href=\"https://ref.ly/Hab2:4\">2:4</a>). أولئك الذين يثقون ويخدمون الله بنشاط سيتمكنون من الابتهاج في الرب (<a href=\"https://ref.ly/Hab3:18\">3:18؛</a> <a href=\"https://ref.ly/Phil4:4\">فيلبي 4:4</a>) والعيش بانتصار تحت أي ظروف (<a href=\"https://ref.ly/Hab2:20\">حب 2:20؛</a> <a href=\"https://ref.ly/Hab3:16-Hab3:19\">3:16–19؛</a> انظر أيضًا <a href=\"https://ref.ly/Rom1:16-Rom1:17\">رومية 1:16–17؛</a> <a href=\"https://ref.ly/Gal3:11\">غلاطية 3:11؛</a> <a href=\"https://ref.ly/Heb10:35-Heb10:39\">عب 10:35–39</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "35001001",
          "start_ref_usfm": "HAB 1:1",
          "end_ref": "35001001",
          "end_ref_usfm": "HAB 1:1"
        }
      ],
      "resource": []
    }
  }
]