[
  {
    "content_id": 663133,
    "reference_id": 26413,
    "version": "1.0.0",
    "title": "سِفر حجَّي",
    "media_type": "Text",
    "index_reference": "37000000",
    "language": "arb",
    "content": "<p>لا يزال الهيكل في حالة خراب بعد ما يقرب من عشرين عامًا من عودة العبرانيين إلى أرض يهوذا من السبي في بابل. مع ذلك، كان شعب يهوذا يعيش في منازل مريحة. بالتأكيد استحق بيت الله أفضل من ذلك! أشار حجَّي إلى هذا التضارُب ونجح في تحفيز الناس على إعادة بناء هيكل الرب. قدم حجَّي لإسرائيل رؤية متجددة عن الكيفية التي ستخدم بها جهودهم خِطَّة الله لشعبه.</p><h1>أحداث وخلفية السِفر</h1><p>في عام 538 قبل الميلاد، أصدر كورش العظيم، ملِك فارس، مرسومًا يسمح للشعوب التي سبتها الامبراطورية البابلية بالعودة إلى أوطانهم (انظر <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">عزرا 1:1–11</a>). كان أول المهاجرين العائدين إلى أورشليم بقيادة شيشبصّر، أول حاكم للمجتمع المستعاد (<a href=\"https://ref.ly/Ezra1:5-Ezra1:11\">عزرا 1:5–11</a>). في حماسهم، بدأ المسبيُّون العائدون بسرعة في إعادة بناء المذبح والهيكل (<a href=\"https://ref.ly/Ezra3:1-Ezra3:13\">عزرا 3:1–13</a>)، لكن السكان الوثنيين المحليين هدَّدوا الإسرائيليين وأثنوا عزيمتهم عن العمل الذي كلفهم ٱلله به (<a href=\"https://ref.ly/Ezra4:4-Ezra4:24\">عزرا 4:4–24</a>). ظل موقع البناء مهملًا لما يقرب من عشرين عامًا بعد عودتهم.</p><p>كان الشعب العبري يشعر بالاكتئاب خلال هذه المدّة. أضعفت الأنانية روح المجتمع، وقللت اللامبالاة وخيبة الأمل من عبادتهم. فقط نسبة صغيرة من المسبيين العبرانيين عادوا فعلًا إلى يهوذا، وكانت أسوار المدينة لا تزال في حالة خراب وكان هيكل ٱلله كومة من الأنقاض والجفاف ودمَّرت الآفات الأرض. ضعفتْ يهوذا الدولة التابعة للفرس في حين كانت الأمم المحيطة تضايق القيادة في أورشليم وتعيق جهودهم المتواضعة للتحسين.</p><p>عندما بدأ حجّي الوعظ في عام 520&nbsp;قبل الميلاد، كانت الأرض تعاني من جفاف شديد يؤثر عليها (<a href=\"https://ref.ly/Hag1:11\">حج 1:11</a>). أرسل الله حجَّي لتحفيز بني إسرائيل على إعادة بناء هيكل الله وتشجيع التجديد الروحي لشعب أورشليم. استجابة لذلك، استأنف الناس إعادة البناء (<a href=\"https://ref.ly/Hag1:14\">1:14</a>) وانتهى من المشروع في مارس 515&nbsp;قبل الميلاد (انظر <a href=\"https://ref.ly/Ezra6:15\">عزرا 6:15</a>).</p><h1>الخُلاصة</h1><p>تتناول كل رسالة من رسائل حجَّي الأربع قضية لاهوتية مختلفة. كانت العِظة الأولى (<a href=\"https://ref.ly/Hag1:1-Hag1:15\">الإصحاح 1</a>) تتحدَّى اليهود للتوقف عن إعطاء الأولوية لراحتهم الشخصية بدلًا من التركيز على استعادة العبادة الصحيحة لله مِن خلال إعادة بناء هيكله.</p><p>أكدتْ الرسالة الثانية (<a href=\"https://ref.ly/Hag2:1-Hag2:9\">2:1–9</a>) للمجتمع أن الله لم ينسَ وعود البرَكة والاسترداد التي قدَّمها الأنبياء السابقون. سيملأ مجد الرب الهيكل مرة أخرى (<a href=\"https://ref.ly/Hag2:7\">2:7</a>). لم تكن هذه مجرد كلمات فارغة لتعزيز بقية تقية مُحاصرة بالمتاعب، بل كانت كلمات مؤكِّدة لوعد الله لشعبه المختار.</p><p>تُركِّز الرسالة الثالثة (<a href=\"https://ref.ly/Hag2:10-Hag2:19\">2:10–19</a>) تركيزًا أساسيًا على الطهارة الطقسية. ذكّر حجَّي جمهوره بأن تعليمات شريعة موسى لا تزال سارية. يتوقع الله من شعبه أن يكونوا قديسين، كما أنه قدوس (انظر <a href=\"https://ref.ly/Lev11:44-Lev11:45\">لاويين 11:44–45</a>).</p><p>كانت الرسالة الأخيرة وربما الأهم لحجَّي (<a href=\"https://ref.ly/Hag2:20-Hag2:23\">حجَّي 2:20–23</a>) هي إعادة تأكيد أهميَّة نسل الملِك داود في الحياة الدينية والسياسية لإسرائيل. كانت سلالة داود أساسية في استعادة الشعب العبري بعد السبي البابلي (انظر <a href=\"https://ref.ly/Jer23:5\">إرميا 23:5؛</a> <a href=\"https://ref.ly/Jer33:15\">33:15؛</a> <a href=\"https://ref.ly/Ezek37:24\">حزقيال 37:24</a>). كان زربّابل من نسل الملِك داود. ميَّزَ تكليفه ليكون &quot;خاتم التوقيع&quot; للربِّ بداية استعادة الله لإسرائيل (<a href=\"https://ref.ly/Hag2:23\">حج 2:23؛</a> قارن <a href=\"https://ref.ly/Jer22:24\">إرميا 22:24</a>) وأشار إلى يسوع المسيح، نسل داود (<a href=\"https://ref.ly/Matt1:1\">متى 1:1</a>) الذي سيحكم بالبِرّ إلى الأبد.</p><h1>كاتب السِفر</h1><p>لا يذكر سِفر حجَّي شيئًا عن مؤلفه، ولكن من المحتمل أن يكون حجَّي قد كتب عظاته بذاته (<a href=\"https://ref.ly/Hag1:1\">1:1،</a> <a href=\"https://ref.ly/Hag1:3\">3</a>). لا يسجل الكتاب المقدس أية معلومات تخص السيرة الذاتية عن النبي حجَّي، لكن خدمته موثَّقة في <a href=\"https://ref.ly/Ezra6:14\">عزرا 6:14</a>. من المحتمل أن يكون حجَّي قد كتب سِفره في وقت ما بين إلقاء عظاته (520&nbsp;قبل الميلاد) واكتمال الهيكل (515&nbsp;قبل الميلاد) وهو حَدَث لا تذكره النبوة.</p><h1>تاريخ الكتابة</h1><p>قام حجَّي بتوصيل رسائله بين أغسطس&nbsp;وديسمبر من عام 520 قبل الميلاد، في السنة الثانية من حكم داريوس&nbsp;الأول، ملِك فارس (انظر <a href=\"https://ref.ly/Hag1:1\">حج 1:1</a>، <a href=\"https://ref.ly/Hag1:15\">15</a>؛ <a href=\"https://ref.ly/Hag2:1\">2:1</a>، <a href=\"https://ref.ly/Hag2:10\">10</a>). تزامنت خدمة حجَّي في يهوذا بعد السبي مع خدمة زكريّا، الذي بدأ الوعظ في أورشليم في نوفمبر من ذلك العام (انظر <a href=\"https://ref.ly/Zech1:1\">زك 1:1</a>).</p><h1>نوع الأدب المُستَخدم في الكتابة</h1><p>مع أنّه ليس أدبًا رائعًا مثل سِفر إشعياء أو إرميا، إلا أن حجَّي يتمتع بطابع أدبي مميز. يستخدم حجَّي الأسئلة البلاغية على وجه الخصوص لتأكيد أطروحته في ثلاث من الرسائل الأربع (انظر <a href=\"https://ref.ly/Hag1:4\">1:4؛</a> <a href=\"https://ref.ly/Hag2:3\">2:3،</a> <a href=\"https://ref.ly/Hag2:19\">19</a>). يكرر الكلمات أو العبارات لتحديد نَغْمَة عظاته (مثل تكرار &quot;<span>ٱجْعَلُوا قَلْبَكُمْ عَلَى طُرُقِكُمْ</span>&quot;، <a href=\"https://ref.ly/Hag1:5\">1:5،</a> <a href=\"https://ref.ly/Hag1:7\">7؛</a> <a href=\"https://ref.ly/Hag2:15\">2:15</a>) ويستخدم التلاعب بالألفاظ في بعض الأحيان (مثل العبرية خَرِب، &quot;خراب&quot; [<a href=\"https://ref.ly/Hag1:4\">1:4</a>] وخورِب، &quot;جفاف&quot; [<a href=\"https://ref.ly/Hag1:11\">1:11</a>]).</p><p>من المحتمل أن تكون الرسائل المكتوبة لحجَّي مُلخَّصات لعظات أطول. تُعدُّ الرسائل <em>نبوءات</em>—رسائل موثوقة بوحي من ٱلله. غالبًا ما تتضمن النبوءات تعبيرات نمطية تستخدم كلمات وعبارات مألوفة. تظهر العديد من هذه الصِيغ في حجّي: صيغة &quot;التاريخ&quot; (مثل &quot;السنة الثانية من حكم الملك داريوس&quot;، <a href=\"https://ref.ly/Hag1:1\">1:1؛</a> <a href=\"https://ref.ly/Hag2:1\">2:1</a>, <a href=\"https://ref.ly/Hag2:10\">10</a>, <a href=\"https://ref.ly/Hag2:20\">20</a>)، صيغة &quot;الرسالة&quot; (&quot;أعطى/أرسل ٱلرَّب رسالة&quot;، <a href=\"https://ref.ly/Hag1:1\">1:1؛</a> <a href=\"https://ref.ly/Hag2:1\">2:1،</a> <a href=\"https://ref.ly/Hag2:10\">10،</a> <a href=\"https://ref.ly/Hag2:20\">20</a>)، صيغة &quot;ٱلله كمتحدث&quot; (&quot;يقول ٱلرّبّ&quot;، <a href=\"https://ref.ly/Hag1:7\">1:7،</a> <a href=\"https://ref.ly/Hag1:13\">13؛</a> <a href=\"https://ref.ly/Hag2:4\">2:4</a>)، وصيغة &quot;عَلاقة العهد&quot; (&quot;أنا معكم&quot;، <a href=\"https://ref.ly/Hag2:4-Hag2:5\">2:4–5</a>).</p><h1>المعنى والرسالة</h1><p>كانت العِظات الأربع القصيرة لحجَّي تقوم مقام نداء إيقاظ لمجتمع غافل روحيًا. كانت رسالته هي &quot;الاستيقاظ والبدء في العمل&quot; لإعادة بناء هيكل الرب في أورشليم.</p><p>ربط حجَّي بين فشل المجتمع الزراعي والاقتصادي وإهمالهم لهيكل الرب. وبّخ الناس على عدم اهتمامهم بعبادة الله ودعاهم إلى التوبة والتجديد الروحي. عندما استجاب الناس بإيجابية وبدؤوا في العمل على إعادة البناء، شجَّعهم حجَّي بوعد استمرار حضور الله ومساعدته.</p><p>دعا حجَّي شعب أورشليم إلى العبادة الحقيقية، والثقة في كلمة الله، والقداسة الشخصية، والطاعة للقيادة المعينة إلهيًا. يؤكد حجَّي على الحضور الدائم لروح الله (<a href=\"https://ref.ly/Hag1:13-Hag1:14\">1:13–14؛</a> <a href=\"https://ref.ly/Hag2:4-Hag2:5\">2:4–5</a>)، وهو موضوع يتشاركه مع معاصره زكريّا (<a href=\"https://ref.ly/Zech1:16\">زك 1:16؛</a> <a href=\"https://ref.ly/Zech8:23\">8:23؛</a> انظر أيضًا <a href=\"https://ref.ly/Ezek37:27-Ezek37:28\">حز 37:27–28</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        }
      ],
      "resource": []
    }
  }
]