[
  {
    "content_id": 27518,
    "reference_id": 26416,
    "version": "1.0.0",
    "title": "إنجيل متى",
    "media_type": "Text",
    "index_reference": "40000000",
    "language": "arb",
    "content": "<p>يوضِّح متَّى أن يسوع الناصري هو المسيَّا المُنتَظر من زمن بعيد، مَلِك إسرائيل، الذي يتمِّم الوعود، ومع ذلك يقلب توقعات معاصريه رأسًا على عقب. يُظهر إنجيل متَّى كيف يسَع ملكوت الله اليهود وغير اليهود. إنه يشجِّع القراء على العيش بالتزام كامل نحو الرب يسوع المسيح بصفته مَلِكًا.</p><h1>السياق</h1><p>كَتَبَ متَّى إنجيله عندما احتاج المجتمع المسيحي الأول إجابة السؤال: هل سيبقى جزءًا من اليهودية أم يصبح إيمانًا مستقلًا؟ ينحدِر إنجيل متَّى من مجتمع مسيحي قُرب أورشليم، محاط باليهود الذين لم يتركوا إيمانهم اليهودي. على النقيض من مسيحيي كنائس بولس، كان مُضطَهدًا من اليهود غير المسيحيين المحليين.</p><p>كان المسيحيون الذين يقرؤون إنجيل متَّى أمام تحدٍ ليعيشوا كيهود مسيحيين بين اليهود الذين كانوا ملتزمون تمامًا بالتوراة. وكانت رسالة يعقوب تبكِّت المسيحيين الذين ما زالوا مرتبطين بالمجمع اليهودي (انظر <a href=\"https://ref.ly/Jas2:1-Jas2:26\">يعقوب 2: 1–26</a>). هنا مسيحية يهودية تظل راسخة في التزامها تجاه المجتمع اليهودي أكثر من التزامها تجاه ربها المجيد (قارن مع <a href=\"https://ref.ly/Acts15:1-Acts15:41\">أعمال الرسل 15: 1–41</a>).</p><p>يخبرنا إنجيل متَّى كيف تأثرت حياة المسحيين اليهود الذي كانوا يُعانون مخاوف شعائرية وقانونية واجتماعية وسياسية. ومن أجل هؤلاء المسيحيين الأوائل أجاب متَّى سؤالًا مُلحًا: &quot;كيف لنا أن نتبع الرب يسوع في حياتنا اليومية ونحن محاطين باليهودية، بينما نسعى لإعلام بشارة ملكوت الله للجميع؟&quot;</p><h1>الملخَّص</h1><p>تتبع قصة متَّى الرب يسوع قبل ولادته وحتى بعد موته وقيامته. لقد واجَه الرب يسوع سلسلة من المخاطر المحتملة في طفولته (<a href=\"https://ref.ly/Matt2:1-Matt2:23\">الأصحاح الثاني</a>). وعندما أصبح بالغًا، بدأ مسيرة مهنية قصيرة جدًا، مُعلنًا بِرَّ الله (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">الأصحاحات ٥–۷</a>) وصنَع معجزات مدهشة (<a href=\"https://ref.ly/Matt8:1-Matt9:34\">۸: ۱–۹: ۳٤</a>)؛ ووسَّع نطاق خدمته بإرسال اثني عشر رسولًا (<a href=\"https://ref.ly/Matt9:35-Matt11:1\">۹: ۳٥‏‎-‏۱۱: ۱</a>). ومع ذلك، فإن معظم تجربة الرب يسوع كانت عبارة عن رفض مُطلَق على يد يهود الجليل ويهود يهوذا (<a href=\"https://ref.ly/Matt11:1-Matt17:27\">الأصحاحات ۱۱–۱۷</a>). وواجه قادة اليهود في الهيكل خلال أسبوعه الأخير (<a href=\"https://ref.ly/Matt21:1-Matt22:46\">الأصحاحات ۲۱–۲۲</a>)، وأعلَنَ سلسلة أخيرة من الويلات ضد رموز السُلطة التي تُضل الناس (<a href=\"https://ref.ly/Matt23:1-Matt23:39\">الأصحاح ۲۳</a>)، وتنبأ بأن الله سيدين أورشليم ويدمِّرها (<a href=\"https://ref.ly/Matt24:1-Matt25:46\">الأصحاحان ۲٤–۲٥</a>). قُبِضَ على الرب يسوع وحوكم وأُعدِمَ صلبًا (<a href=\"https://ref.ly/Matt26:1-Matt27:66\">الأصحاحان ۲٦–۲۷</a>) لمعارضته قادة اليهود ومعتقداتهم حول كيف يعبد الناس الله ويعيشون. ثم تبرَّر بقيامته وأعطى الإرسالية الكبرى لتلاميذه؛ أن يتلمذوا الأمم جميعًا (<a href=\"https://ref.ly/Matt28:1-Matt28:20\">الأصحاح ۲۸</a>).</p><p>يشكِّل متَّى إنجيله بطريقتين. أولًا، بعد المقدمة (<a href=\"https://ref.ly/Matt1:1-Matt4:25\">الأصحاحات ۱–٤</a>)، يتناوب متَّى بين مادة تعاليم يسوع وقصة حياته. وهكذا، يكون لدينا النقاش والتعليم في <a href=\"https://ref.ly/Matt5:1-Matt7:29\">الأصحاحات ٥–۷</a>؛ <a href=\"https://ref.ly/Matt10:1-Matt10:42\">۱۰</a>، <a href=\"https://ref.ly/Matt13:1-Matt13:58\">۱۳</a>، <a href=\"https://ref.ly/Matt18:1-Matt18:35\">۱۸</a>، <a href=\"https://ref.ly/Matt23:1-Matt25:46\">۲۳–۲٥؛</a>ولدينا قصة حياته في <a href=\"https://ref.ly/Matt8:1-Matt9:38\">الأصحاحان 8–9</a>؛ <a href=\"https://ref.ly/Matt11:1-Matt12:50\">11- 12</a>، <a href=\"https://ref.ly/Matt14:1-Matt17:27\">۱٤‏‎-‏۱۷</a>، <a href=\"https://ref.ly/Matt19:1-Matt22:46\">۱۹–۲۲</a>، <a href=\"https://ref.ly/Matt26:1-Matt28:20\">۲٦‏‎-‏۲۸.</a>ثانيًا، يسجِّل متَّى تبشير الرب يسوع برسالة الله إلى إسرائيل بشأن مجيء ملكوته في الأيام الأخيرة (<a href=\"https://ref.ly/Matt4:12-Matt11:1\">٤: ۱۲–۱۱: ۱</a>؛ وانظر <a href=\"https://ref.ly/Matt4:17\">٤: ۱۷</a>)، تليها ردود الفعل التي أثارتها هذه الرسالة من أشخاص مختلفين (<a href=\"https://ref.ly/Matt11:2-Matt20:34\">۱۱: ۲–۲۰: ۳٤</a>). ثم يخبرنا متَّى عن موت الرب يسوع المسيح وقيامته (<a href=\"https://ref.ly/Matt21:1-Matt28:20\">الأصحاحات ۲۱–۲۸</a>). من أجل خلاص البشرية.</p><h1>التأليف</h1><p>كان متَّى جامع ضرائب، صادقه الرب يسوع ودعاه إلى حياة العَدل والطاعة (<a href=\"https://ref.ly/Matt9:9\">۹: ۹</a>). دعا متَّى الكثير من الأصدقاء لقضاء أمسية مع الرب يسوع (<a href=\"https://ref.ly/Matt9:10-Matt9:13\">۹: ۱۰–۱۳</a>)، واسم متَّى بين الرسل الاثني عشر (<a href=\"https://ref.ly/Matt10:2-Matt10:4\">۱۰: ۲-‏‎‎٤</a>؛ أنظر أيضًا <a href=\"https://ref.ly/Mark3:16-Mark3:19\">مرقس ۳: ۱٦–۱۹</a>؛ <a href=\"https://ref.ly/Luke6:13-Luke6:16\">لوقا ٦: ۱۳–۱٦</a>؛ <a href=\"https://ref.ly/Acts1:13\">أعمال الرسل ۱: ۱۳</a>). يَذكُر تقليد الكنيسة الأولى أن متَّى بعد كتابة إنجيله، انتقل من فلسطين في الستينيات من القرن الأول الميلادي ليبشِّر الهند (يوسابيوس، <em>تاريخ الكنيسة،</em> ۳، ۲٤، ٦).</p><p>في وقت مبكر من القرن الثاني الميلادي قال بابياس، أسقف هيرابوليس: &quot;لذلك كَتَبَ متَّى الأقوال باللغة العبرية [أو ‎‘‎بالأسلوب العبري‎’‎] وفسَّر كل منها حسب استطاعته&quot;. يُفهم تقليديًا أن عبارة بابياس تعني أن الرسول متَّى كَتَبَ إنجيلًا باللغة العبرية أو الآرامية، وأن هذا الإنجيل تُرجِمَ لاحقًا إلى اليونانية، ربما على يد شخص يَعِرف أيضًا إنجيل مرقس. وترجِّح دراسات حديثة أن بابياس كان يشير إلى الأسلوب اليهودي لمتَّى، وليس إلى لغته (العبرية أو الآرامية)، لأن إنجيل متَّى لا يبدو أنه &quot;ترجمة يونانية&quot; (أي نوع اليونانية التي توجد غالبًا في المواد المترجَمة من لغات أخرى).</p><p>وفي القرن التاسع عشر، أصبح العلماء على قناعة بأن متَّى استخدَم إنجيل مرقس مَصدرًا له. وجادل هؤلاء العلماء بأنه لم يكن لرسول أن يستخدم إنجيلًا آخر (كتبه شخص غير رسول في ذلك الوقت!) لتسجيل حياة يسوع، ولذا لم يكن متَّى كاتب الإنجيل الذي يحمل اسمه. لكن التقليد‎ ‎المبكِّر يربُط إنجيل مرقس ببطرس الرسول، وهي حقيقة تجعل اعتماد متَّى على مرقس أكثر قابلية للفهم. ليس ثمة تعارُض مع أحد الرسل (متَّى) يستخدم قصص رسول آخر (بطرس) كمصدر مناسب ليشكِّل كتابه الخاص.</p><h1>مناسبة الكتابة</h1><p>على عكس رسائل بولس أو رؤيا يوحنا، يجب استنتاج سياق الأناجيل من التعليقات والتأكيدات داخل الأناجيل نفسها (انظر <a href=\"https://ref.ly/Matt24:15\">۲٤: ۱٥</a>؛ <a href=\"https://ref.ly/Matt27:46\">۲۷: ٤٦</a>؛ <a href=\"https://ref.ly/Matt28:15\">۲۸: ۱٥،</a>)، نظرًا لعدم توفر أدلة مباشرة. يبدو أن إنجيل متَّى كُتب في وقت كان فيه المسيحيون واليهود يتجادلون حول قضايا مثل كيفية إطاعة الناموس (<a href=\"https://ref.ly/Matt5:17-Matt5:48\">5: 17–48</a>؛ <a href=\"https://ref.ly/Matt15:1-Matt15:20\">15: 1–20</a>)، مَن هو المسيَّا (<a href=\"https://ref.ly/Matt1:1-Matt2:23\">الأصحاحان 1- 2</a>)، ومن هو شعب الله الحقيقي (إسرائيل أم الكنيسة؛ <a href=\"https://ref.ly/Matt21:33-Matt21:46\">21: 33–46</a>)، ومن القادة الشرعيون لشعب الله (<a href=\"https://ref.ly/Matt4:18-Matt4:22\">٤: ۱۸–۲۲</a>؛ <a href=\"https://ref.ly/Matt10:2-Matt10:4\">۱۰: ۲-‏‎‎٤</a>؛ <a href=\"https://ref.ly/Matt21:43\">۲۱: ٤۳</a>؛ <a href=\"https://ref.ly/Matt23:1-Matt23:36\">۲۳: ۱–۳٦</a>؛ <a href=\"https://ref.ly/Matt28:16-Matt28:20\">۲۸: ۱٦‏‎-‏۲۰</a>)، وكيف يرتبط الأمم بالكنيسة وإسرائيل (<a href=\"https://ref.ly/Matt2:1-Matt2:12\">۲: ۱–۱۲</a>؛ <a href=\"https://ref.ly/Matt3:7-Matt3:10\">۳: ۷–۱۰</a>؛ <a href=\"https://ref.ly/Matt4:12-Matt4:16\">٤: ۱۲–۱٦</a>؛ <a href=\"https://ref.ly/Matt8:5-Matt8:13\">۸: ٥‏‎-‏۱۳</a>؛ <a href=\"https://ref.ly/Matt15:21-Matt15:28\">۱٥: ۲۱–۲۸</a>؛ <a href=\"https://ref.ly/Matt28:16-Matt28:20\">۲۸: ۱٦‏‎-‏۲۰</a>).</p><p>ثمة نقاش جاد حول ما إذا كان إنجيل متَّى جاء من مجتمع كان ما زال في اليهودية، أم من مجتمع كان بالفعل خارج اليهودية. بعبارة أخرى، هل كان مجتمع متَّى المسيحي انفصلَ عن اليهودية، أم كان ما زال جزءًا من اليهودية؟ أو هل كُتبَ إنجيل متَّى لجمهور عام أكثر من مجتمع بعينه؟ كانت المسيحية الأولى متنوعة؛ بعض القادة المسيحيين مثل يعقوب كانت لهم علاقات بالمجتمعات اليهودية. في معرض مناقشتهم لهذا السؤال، يفحص علماء الكتاب المقدَّس هذه المقاطع: <a href=\"https://ref.ly/Matt2:1-Matt2:12\">۲: ۱–۱۲</a>؛ <a href=\"https://ref.ly/Matt4:12-Matt4:16\">٤: ۱۲–۱٦</a>؛ <a href=\"https://ref.ly/Matt8:5-Matt8:13\">۸: ٥‏‎-‏۱۳</a>؛ <a href=\"https://ref.ly/Matt10:5-Matt10:6\">۱۰: ٥-‏‎‎٦</a>؛ <a href=\"https://ref.ly/Matt15:21-Matt15:28\">۱٥: ۲۱–۲۸</a>؛ <a href=\"https://ref.ly/Matt17:24-Matt17:27\">۱۷: ۲٤‏‎-‏۲۷</a>؛ <a href=\"https://ref.ly/Matt19:28\">۱۹: ۲۸</a>؛ <a href=\"https://ref.ly/Matt21:43\">۲۱: ٤۳</a>؛ <a href=\"https://ref.ly/Matt22:7\">۲۲: ۷</a>؛ <a href=\"https://ref.ly/Matt23:1-Matt23:39\">۲۳: ۱–۳۹</a>‎.</p><h1>التاريخ والموقع</h1><p>ربما كُتب إنجيل متَّى في وقت ما بين 65 و80 بعد الميلاد.&nbsp;أولئك الذين يزعمون أن متَّى استخدَم إنجيل مرقس مصدرًا، عادة ما يؤرخون لمتَّى بعد 70 بعد الميلاد؛&nbsp;أما أولئك الذين يزعمون استقلاليته فيميلون إلى تأريخه في وقت أبكر من ذلك. والبعض اقترح أن إنجيل متَّى كُتب في الخمسينيات من القرن الأول الميلاد&nbsp;ويعتقد كثيرون اليوم أن متَّى كُتب في أنطاكية في سوريا، وهو أمر أكثر احتمالًا من أي مكان آخر مقترح‎.</p><h1>المعنى والرسالة</h1><p>رسالة متَّى أن الرب يسوع يتمِّم إيمان إسرائيل القديم ورجاء العهد القديم: في يسوع، أتى المسيَّا ويوم الرب‎.</p><p>يتبَع بعض الناس الرب يسوع. كان هؤلاء التلاميذ باتباع تعليمات الرب يسوع يبشِّرون العالَم الروماني ويبنون مجتمعًا (الكنيسة) يشمَل كلًا من اليهود والأمم. عامة، يَرفُض شعب إسرائيل اتباع المسيَّا المُنتظَر، ويحذِّرهم الرب يسوع من أنهم سيُدانون من الله (<a href=\"https://ref.ly/Matt23:1-Matt25:46\">الأصحاحات ۲۳–۲٥</a>) ما لم يتوبوا‎.</p><p>يتميَّز إنجيل متَّى بتقديمه للرب يسوع باعتباره المسيَّا والمعلِّم، وتأكيده على ملكوت السموات، ودعوته القوية للتلمذة، ونمطه الثابت لتتميم العهد القديم، وانتقاده للقادة الدينيين اليهود، ونظرَته العالمية التي تشمَل غير اليهود في الملكوت.</p><p>المسيَّا (المسيح).&nbsp; يؤكِّد متَّى أنَّ الرب يسوع هو المسيَّا (المسيح) (<a href=\"https://ref.ly/Matt1:1\">۱: ۱</a>، <a href=\"https://ref.ly/Matt1:16-Matt1:18\">۱٦‏‎-‏۱۸</a>؛ <a href=\"https://ref.ly/Matt11:2-Matt11:3\">۱۱: ۲–۳</a>؛ <a href=\"https://ref.ly/Matt16:16\">۱٦: ۱٦</a>، <a href=\"https://ref.ly/Matt16:20\">۲۰</a>؛ <a href=\"https://ref.ly/Matt23:10\">۲۳: ۱۰</a>). ويركِّز على الرب يسوع باعتباره تتميمًا لنبوات العهد القديم، ولكن ليس بالطريقة التي توقعها معاصروه من اليهود. بالنسبة لمتَّى، من الواضح أن الرب يسوع هو ابن الله، المولود من مريم العذراء ليجلِب الخلاص لشعبه (<a href=\"https://ref.ly/Matt1:21\">۱: ۲۱</a>). باختصار، الرب يسوع هو &quot;عمانوئيل ‎‘‎الذي تفسيره الله معنا‎’‎&quot; (<a href=\"https://ref.ly/Matt1:23\">۱: ۲۳</a>؛ <a href=\"https://ref.ly/Matt28:20\">۲۸: ۲۰</a>).</p><p>ملكوت السموات.&nbsp;&nbsp;تمثِّل عبارة &quot;ملكوت السموات&quot;، التي استخدمها متَّى ثلاثين مرة، أسلوبًا يهوديًا مُلتفًا لقول &quot;ملكوت الله&quot;. يستخدِم متَّى هذا المصطلح للإشارة إلى (۱) حكم الله غير المرئي، ولكن الحاضر على الأرض في العمل الخلاصي الذي عمله الرب يسوع المسيح؛ (٢) تتميم وعود العهد القديم (<a href=\"https://ref.ly/Matt4:17\">٤: ۱۷</a>؛ <a href=\"https://ref.ly/Matt11:11-Matt11:15\">۱۱: ۱۱–۱٥</a>)؛ (3) عمل الله الخلاصي، وفي الأغلب بسبُل هادئة ومتواضعة (<a href=\"https://ref.ly/Matt11:25\">۱۱: ۲٥</a>؛ <a href=\"https://ref.ly/Matt13:24-Matt13:30\">۱۳: ۲٤‏‎-‏۳۰</a>، <a href=\"https://ref.ly/Matt13:36-Matt13:43\">۳٦‏-‎‎٤۳</a>)؛ (4) قوة عمل الله وسلطانه (<a href=\"https://ref.ly/Matt11:2-Matt11:6\">۱۱: ۲-‏‎‎٦</a>، <a href=\"https://ref.ly/Matt11:12-Matt11:13\">۱۲–۱۳</a>؛ <a href=\"https://ref.ly/Matt12:28\">۱۲: ۲۸</a>)؛ (5) مجيء الملكوت خلال &quot;جيل&quot; (<a href=\"https://ref.ly/Matt10:23\">۱۰: ۲۳</a>؛ <a href=\"https://ref.ly/Matt16:28\">۱٦: ۲۸</a>؛ <a href=\"https://ref.ly/Matt24:34\">۲٤: ۳٤</a>)؛ (6) دينونة الله الأخيرة (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">۲٥: ۳۱-‏‎‎٤٦</a>)؛ (٧) الشركة الكاملة لكل شعب الله المقدَّس مع الآب (<a href=\"https://ref.ly/Matt8:11-Matt8:12\">۸: ۱۱–۱۲</a>؛ <a href=\"https://ref.ly/Matt13:43\">۱۳: ٤۳</a>؛ <a href=\"https://ref.ly/Matt22:1-Matt22:14\">۲۲: ۱–۱٤</a>؛ <a href=\"https://ref.ly/Matt26:29\">۲٦: ۲۹</a>). يُظهر ملكوت السموات ملكوت الله الكامل في الرب يسوع المسيح بين شعبه، بدءًا من الكنيسة ومتمَّمًا في ملكوت المجد والشركة الأبدي.</p><p>التلمذة.&nbsp;&nbsp;يشدد إنجيل متَّى على دعوة الرب يسوع للرجال والنساء إلى المعمودية، واتباعه كتلاميذ، وطاعة تعاليمه (<a href=\"https://ref.ly/Matt28:20\">۲۸: ۲۰</a>)، والتمتع بالشركة معه. لقد لخَّص الرب يسوع متطلبات التلمذة في عظته على الجبل (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">الأصحاحات ٥–۷</a>)، وهذا الموضوع يتكرَّر في متَّى (على سبيل المثال، <a href=\"https://ref.ly/Matt10:1-Matt10:42\">۱۰: ۱-‏‎‎٤۲</a>؛ <a href=\"https://ref.ly/Matt16:24-Matt16:26\">۱٦: ۲٤‏‎-‏۲٦</a>). يُظهر متى التلاميذ وهم ينتصرون على عثراتهم بمعونة المسيح (انظر <a href=\"https://ref.ly/Matt14:28-Matt14:33\">۱٤: ۲۸–۳۳</a>؛ <a href=\"https://ref.ly/Matt16:5-Matt16:12\">۱٦: ٥‏‎-‏۱۲</a>).</p><p>تتميم العهد القديم.&nbsp;&nbsp;يركِّز إنجيل متَّى، أكثر من بقية الأناجيل، على الرابطة القوية بين توقعات العهد القديم ووعوده، وتتميمها في الرب يسوع. وبأسلوب الشروحات اليهودية، يربط متَّى نصوص العهد القديم بأحداث من حياة الرب يسوع، تتمِّم هذه النصوص، وكثيرًا ما يعقد مقارنات بين العهد القديم والعهد الجديد. يترسخ أسلوب متَّى في الإيمان بأن ما عمله الله مرة في العهد القديم، يعمله مرة أخرى وأخيرًا بالكامل في يسوع المسيَّا.</p><p>الآفاق العالمية.&nbsp;&nbsp;في سِفر يهودي الأسلوب بقوة، من المفاجئ أن نجد تأكيدًا على شمول الأمم في عمل المسيَّا الخلاصي. ويؤكِّد إنجيل متَّى، أكثر من بقية الأناجيل، على أن البشارة للجميع، بمن فيهم الأمم. تضَع هذه الحالة متى على خلاف مع المجتمع اليهودي في تلك الحقبة حيال سؤالين مهمين: من هو شعب الله؟ وما مستقبل أمَّة إسرائيل تُظهر قصص الميلاد أن الله يخلِّص الأمم، وبطول الإنجيل يُصوَّر الأمم بإيجابية. بما أن الله يسود على كل شيء، فمسيحه هو مَلِك الخليقة كلها. مع أن الله عملَ خصيصًا في أمة إسرائيل ومن خلالها (انظر <a href=\"https://ref.ly/Matt10:5-Matt10:6\">۱۰: ٥-‏‎‎٦</a>؛ <a href=\"https://ref.ly/Matt15:24\">۱٥: ۲٤</a>)، فإن بداية ملكوت السموات تشترك في نعمة الله مع الأمم أيضًا (انظر <a href=\"https://ref.ly/Matt28:18-Matt28:20\">۲۸: ۱۸–۲۰</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        }
      ],
      "resource": []
    }
  }
]