[
  {
    "content_id": 27516,
    "reference_id": 26418,
    "version": "1.0.1",
    "title": "إنجيل لوقا",
    "media_type": "Text",
    "index_reference": "42000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>يصِف لوقا مجيء الرب يسوع بصفته بشارة للعالَم بأسره؛ للناس من كل عِرق وعُمر وسُلالي ومكانة اجتماعية. بعد تمهيد يوحنا المعمدان لمجيئه، أتى الرب يسوع بصفته ابن الله، والمسيَّا، والمَلك الذي من نسل داود الذي يهزم الشيطان ويجلِب الخلاص والشفاء. لقد علَّم الرب يسوع الناس أثناء فترة خدمته وأعلن البشارة، ولكن القادة الدينيين قاوموه. ثم ذهب الرب يسوع إلى أورشليم كعبدٍ متألم، وأَعلن الدينونة على الأمة قبل أن يُعدَم كمجرم، ثم يقوم من بيت الأموات ليتمِّم خطة الله ويدشن خطته الروحيَّة للعالَم بأسره. إن يسوع القائم من الأموات، المسيَّا اليهودي، هو مخلِّص العالَم كله.</p><h1>السياق</h1><p>كُتبَ إنجيل لوقا في سياق الصراع المتنامي بين الكنيسة والمجمع اليهودي في منتصف إلى أواخر القرن الأول&nbsp;الميلادي. لم ترَ الكنيسة الأولى نفسها كديانة جديدة، بل بالحري تتميمًا وتكميلًا لليهودية. لقد تُمِّمت الوعود التي قُطعت لليهود في الأسفار العبرية (العهد القديم)، من خلال حياة الرب يسوع المسيح وموته وقيامته، واستمر تحقيقها عبْر الحركة الكرازية للكنيسة الأولى. خلال هذا الوقت جاء إلى الكنيسة المزيد والمزيد من الأمم (غير اليهود)، بينما رفَضَ كثير من اليهود البشارة. لقد نما الانقسام بين هؤلاء الذين آمنوا بأن المسيح كان المسيَّا أولئك الذين رفضوه.</p><p>أصبح السؤال المُلِح في هذا الصراع هو: من يكون شعب الله الحقيقي؟ أهو الكنيسة المكونة من اليهود والأمم الذين آمنوا أن يسوع هو المسيَّا؟ أم هم اليهود الذين رفضوا يسوع واعتبروه مسيحًا كاذبًا؟ يناقش لوقا هذا السؤال ويوضح أن الرب يسوع هو المسيَّا بالحق الذي يدعو جميع الناس من يهود وأمم للإيمان به.</p><h1>الملخَّص</h1><p>يبدأ إنجيل لوقا بمقدمة رسمية كُتبت بأسلوب الكّتَّاب اليونانيين الرومان في زمن لوقا (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">1: 1–4</a>). توضح هذه المقدمة قدرات الكاتب الأدبية وتُبرز مقصد عمله: كتابة قصة تاريخية موثوقة لحياة الرب يسوع، بما يؤكد الحق في الرسالة المسيحية.</p><p>بعد هذه المقدمة الأدبية، يتخذ أسلوب الكتابة منحىً مختلفًا عندما يصف لوقا مولد الرب يسوع (<a href=\"https://ref.ly/Luke1:5-Luke2:51\">1: 5–2: 51</a>) بأسلوب يهودي مُعتاد لقرَّاء العهد القديم باليونانية. رواية الميلاد هذه تُظهر لنا بوضوح الجذور اليهودية لرسالة الإنجيل وتقدم موضوعات تتطور في بقية إنجيل لوقا وسِفر أعمل الرسل.</p><p>يقدِّم لوقا، مثل متى ومرقس، خدمة الرب يسوع العامة، بقصص يوحنا المعمدان (<a href=\"https://ref.ly/Luke3:1-Luke3:20\">3: 1–20</a>)، ومعمودية الرب يسوع (<a href=\"https://ref.ly/Luke3:21-Luke3:22\">3: 21–22</a>)، وتجربته (<a href=\"https://ref.ly/Luke4:1-Luke4:13\">4: 1–13</a>)، وأوصاف خدمته في الجليل وما حوله (<a href=\"https://ref.ly/Luke4:14-Luke9:50\">4: 14–9: 50</a>). أعلن الرب يسوع ملكوت الله، وعلَّم بسلطان، وشفى المرضى وأخرج شياطين، مقدمًا سلطان الملكوت في كلماته وأفعاله. كما في بشارتي متى ومرقس، كانت نقطة الذروة لخدمة الرب يسوع في الجليل هي اعتراف بطرس أن يسوع هو المسيَّا، بعد شرح الرب يسوع أن المسيَّا لا بد له أن يتألم ويموت في أورشليم (<a href=\"https://ref.ly/Luke9:18-Luke9:22\">9: 18–22</a>). اتجه الرب يسوع لأورشليم لتتميم إرساليته (<a href=\"https://ref.ly/Luke9:51-Luke19:44\">9: 51–19: 44</a>). في تلك القصة المليئة بالرحلات (أكثر سمة مميزة لإنجيل لوقا) يحكي الكاتب الكثير من قصص الرب يسوع المحببة وأمثاله: السامري الصالح، والابن الضال، والغني ولعازر، ومريم ومرثا، وزكا. كان الموضوع الرئيس لهذا القسم هو محبة الله للضالين، وخدمة الرب يسوع للخطاة والفقراء والمرذولين. يُذكَر موضوع الإنجيل بأكمله في نهاية قصة زكا: &quot;لأن ابن الإنسان قد جاء لكي يطلب ويخلّص ما قد هلك&quot; (<a href=\"https://ref.ly/Luke19:10\">۱۹: ۱۰</a>).</p><p>أما ذروة الإنجيل فهي القبض على الرب يسوع ومحاكمته وصلبه (<a href=\"https://ref.ly/Luke22:1-Luke23:56\">22: 1–23: 56</a>). الموضوع الرئيس للصَلب في إنجيل لوقا هو براءة الرب يسوع. يُصوَّر يسوع بصفته خادم الرب البار المتألم (انظر <a href=\"https://ref.ly/Isa52:13-Isa53:12\">إشعياء 52: 13–53: 12</a>). صرخ الجندي الروماني عند الصليب عندما مات يسوع &quot;بالحقيقة كان هذا الإنسان بارًا&quot; (<a href=\"https://ref.ly/Luke23:47\">لوقا 23: 47</a>).</p><p>تُختتم القصة بقيامة الرب يسوع (<a href=\"https://ref.ly/Luke24:1-Luke24:12\">24: 1–12</a>). أبرز مساهمة للوقا هنا هي قصة تلميذي عمواس (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">24: 13–35</a>). علَّم الرب يسوع تلميذين مُحبَطَين، بينما كان يسير معهما وهما لا يعرفانه، وشرح لهما أن موته ليس فشلًا بل تتميمًا لوعود العهد القديم. لقد توقعت الأسفار المقدسة كلها حدث الخلاص العظيم هذا (<a href=\"https://ref.ly/Luke24:25-Luke24:27\">24: 25–27</a>). ينتهي السِفر بقصة مختصرة للصعود (<a href=\"https://ref.ly/Luke24:50-Luke24:53\">24: 50–53</a>)، الذي يُوصف بتفصيل أكثر في سِفر الأعمال (<a href=\"https://ref.ly/Acts1:1-Acts1:11\">أعمال الرسل 1: 1–11</a>).</p><p>أما عن البِنْيَة، يتبع لوقا الخط الأساسي لبشارة مرقس، إذ يبدأ بخدمة الجليل تتبعها رحلة أورشليم إذ ذروة خدمة الرب يسوع هناك. الاختلافات الرئيسة هنا: (1) يبدأ لوقا، مثل بشارة متى، بقصة الميلاد التي تلعب دور المقدمة الإنشائية للعمل (<a href=\"https://ref.ly/Luke1:1-Luke2:52\">لوقا 1: 1–2: 52</a>)؛ (2) يغفل لوقا قسمًا كبيرًا من قصة مرقس لخدمة الجليل، ما يسمى أحيانًا &quot;الإغفال الكبير&quot; (<a href=\"https://ref.ly/Mark6:45-Mark8:26\">مرقس 6: 45–8: 26</a>)؛ (3) يوسِّع لوقا من قصة مرقس لرحلة أورشليم من أصحاح واحد (<a href=\"https://ref.ly/Mark10:1-Mark10:52\">مرقس 10: 1–52</a>) إلى عشرة أصحاحات (<a href=\"https://ref.ly/Luke9:51-Luke19:44\">لوقا 9: 51–19: 44</a>) ويشمل هنا قدرًا كبيرًا من تعاليم الرب يسوع وخدمته للمرذولين في إسرائيل.</p><h1>بشارة لوقا كونها عملًا أدبيًا</h1><p>لا بد أن يُقرأ إنجيل لوقا ويُفسَّر إلى جانب رفيقه سفر أعمال الرسل. يُعد إنجيل لوقا وسفر أعمال الرسل عملًا واحدًا من جزئين لكاتب واحد، هو لوقا. يمثل الاثنان وحدة واحدة أدبيًا ولاهوتيًا؛ عندما كتبَ لوقا إنجيله كان يفكِّر بالفعل في كتابة سِفر الأعمال. الموضوعات المذكورة في الإنجيل، مثل خلاص الأمم، تصل إلى اكتمال سرديتها في أعمال الرسل. غالبًا ما يشير الدارسون إلى هذا العمل ذا الجزئين باسم &quot;لوقا-أعمال الرسل&quot;.</p><p>قَصْدُ لوقا من الكتابة يمنح إنجيله− مثل الأناجيل الثلاثة الأخرى− منظورًا فريدًا، وتأكيدًا يمكن فهمه بقراءة الإنجيل باعتباره قصة مميَّزة لحياة المسيح. ومع ذلك، ربما تكون مقارنة القصص الواردة في الأناجيل المختلفة أمرًا مفيدًا كذلك.</p><h1>التأليف</h1><p>مع أن الأناجيل جميعها مجهولة الكاتب، بالمعنى الدقيق للكلمة، أي لا يذكُر كُتَّابها أسمائهم، فإنه يمكن التعرُّف على كاتب &quot;لوقا-أعمال الرسل&quot; بسهولة باعتباره لوقا، وهو طبيب رافق بولس الرسول أحيانًا. يصف الكاتب نفسه في مقاطع عدة من سفر الأعمال− مكتوبة بصيغة المتكلِّم للجمع (أقسام &quot;نحن&quot;)− أنه مشارك في أنشطة بولس التبشيرية (<a href=\"https://ref.ly/Acts16:10-Acts16:17\">أعمال الرسل ١٦: ١٠–١٧؛</a>؛ <a href=\"https://ref.ly/Acts20:5-Acts20:17\">20: 5–17؛</a>؛ <a href=\"https://ref.ly/Acts21:1-Acts21:18\">۲۱: ۱–۱۸</a>؛ <a href=\"https://ref.ly/Acts27:1-Acts28:16\">۲۷: ۱–۲۸: ۱٦</a>). كان لوقا أمميًا (<a href=\"https://ref.ly/Col4:11-Col4:14\">كولوسي 4: 11–14</a>)، وكان واحدًا من موضوعاته المحورية هو أن خلاص الله للأمم كما لليهود.</p><p>ومن الواضح أن لوقا آمن بالمسيح من خلال خدمة بولس الرسول. ومع أنه لم يحضر خدمة الرب يسوع على الأرض، فإنه كان مؤرخًا دقيقًا وحصيفًا، اعتمد على روايات شهود العيان والمصادر المكتوبة والشفاهية أثناء تحقيقه الشامل في الأحداث التي عرف عنها. وكان هدفه أن يَكتب &quot;لتعرف صحة الكلام الذي عُلّمت به&quot; (<a href=\"https://ref.ly/Luke1:4\">لوقا 1: 4</a>).</p><h1>المناسبة ومكان الكتابة</h1><p>المكان المحدد للكتابة غير مؤكد، ومن المناطق المقترحة روما وأفسس وقيصرية وأخائية (جنوب اليونان)، والتاريخ غير مؤكد كذلك، وإن كانت ثمة نظريتين أكثر شيوعًا، هما أنه كُتب، قبل 59–63&nbsp;بعد الميلاد، أو بعد 70‏‎-‏90 بعد الميلاد.&nbsp;التاريخ الأقدم بناءً على خاتمة سفر أعمال الرسل، حينما كان بولس حيًّا ومسجونًا في روما لعامين (بداية من 60 بعد الميلاد تقريبًا). وإذا كان الإنجيل كُتب قبل سِفر أعمال الرسل، فعلى الأرجح أن ذلك حدث في تاريخ قبل هذا السجن أو أثناءه بوقت قصير (59–63&nbsp;بعد الميلاد). أما التاريخ بعد 70 بعد الميلاد&nbsp;فاقترحه الذين يعتقدون أن لوقا استخدم إنجيل مرقس مصدرًا، وأن الأخير كُتب في أواخر ستينيات القرن الأول، قبيل حرب اليهود أو في أثنائها التي كانت في 66–70&nbsp;بعد الميلاد (انظر <a href=\"https://ref.ly/Mark13:14\">مرقس 13: 14</a>).</p><h1>مستلمو الإنجيل</h1><p>وجه لوقا إنجيله إلى رجل يُدعى ثاؤفيلس (&quot;محب الله&quot;)، وهو على الأرجح شخص رعى ماديًا عملية البحث المكلفة وكتابة كتاب بهذا الحجم. ربما كان ثاؤفيلس غير مؤمن متشكك، ولكن الرأي الأرجح أنه كان مؤمنًا يرغب المزيد من التعليم عن أصل الإيمان المسيحي. تبدو العبارة الموجهة له وحده بمثابة إهداء. وربما كان سفر لوقا-أعمال الرسل موجهًا كذلك لجمهور مسيحي أكبر، قوامه الأساسي المسيحيون من أصل أممي، مع بعض المسيحيين من أصل يهودي أيضًا. كان هؤلاء المؤمنون يبحثون عن التأكيد والضمان لكون خطة الله للخلاص مستمرة، رغم رفض يهود كُثر للرب يسوع. كان لوقا يؤكد أن الكنيسة− التي قوامها اليهود والأمم الذين قَبِلوا الرب يسوع باعتباره المسيَّا− تمثِّل شعب الله الحقيقي في العصر الحاضر.</p><h1>المعنى والرسالة</h1><p>تؤكد سردية لوقا-أعمال الرسل إيجابيًا أن (1) الرب يسوع هو المسيَّا الذي وَعَدت به أسفار العهد القديم؛ (٢) موته على الصليب لا ينفي هذه الحقيقة، لأن موت المسيَّا وقيامته كانا بحسب نبوات الكتاب المقدَّس طوال الوقت (<a href=\"https://ref.ly/Luke24:26\">لوقا 24: 26</a>، <a href=\"https://ref.ly/Luke24:46\">46</a>)؛ (3) الإرسالية إلى الأمم بدأها روح الله، وتنبأت عنها الأسفار المقدَّس، وكانت جزءًا من قصد الله في جلب الخلاص للعالم بأسره في الأيام الأخيرة؛ (4) اليهود والأمم الذين يشكِّلون الكنيسة هم شعب الله. الموضوع المحوري لإنجيل لوقا هو أن خلاص الله− الموعود في الكتاب المقدَّس− قد تُمِّم في حياة الرب يسوع المسيح وموته وقيامته.</p><p>رسالة تاريخية.&nbsp;&nbsp;يؤكد لوقا− أكثر من أي كاتب إنجيل آخر− أن قصة الرب يسوع تاريخية، ويؤكد لقرَّائه أن رسالة الإنجيل أصيلة. وهو يؤكد على أن روايته مبنية على شهادة شهود عيان موثوقين (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">1: 1–4</a>) ويؤرخ بدقة لخدمة الرب يسوع بالإشارة إلى الحكام المعاصرين له (<a href=\"https://ref.ly/Luke3:1-Luke3:2\">3: 1–2</a>).</p><p>صورة الرب يسوع.&nbsp;&nbsp;تعكس صورة لوقا للرب يسوع موضوع الوعد والتتميم. لقد قدَّم الرب يسوع بصفته المخلِّص الموعود، المسيَّا المنتَظَر من نسل الملك داود. لقد وُلدَ في بيت لحم، مدينة داود، وسيملك إلى الأبد على عرش داود (<a href=\"https://ref.ly/Luke1:32-Luke1:33\">1: 32–33</a>؛ <a href=\"https://ref.ly/Luke2:4\">2: 4</a>، <a href=\"https://ref.ly/Luke2:11\">11</a>). لم يحقِّق الرب يسوع الخلاص بقوة عسكرية وغزو، بل بمعاناة مصير الأنبياء. لقد مات كعبد الرب، متممًا وعود العهد القديم، وبموته وقيامته صار مخلِّص العالم (<a href=\"https://ref.ly/Luke2:11\">لوقا 2: 11</a>؛ <a href=\"https://ref.ly/Acts2:36\">أعمال الرسل 2: 36؛</a>؛ <a href=\"https://ref.ly/Acts10:36\">۱۰: ۳٦</a>). والآن، يَحمِل خُدامه رسالة الخلاص هذه إلى أقاصي الأرض.</p><p>خلاصٌ للغرباء.&nbsp;&nbsp;يؤكد لوقا على الخلاص للمؤمنين كافة، خاصة بالإشارة إلى الغرباء عن إسرائيل: الفقراء والخطاة والسامريين المحتَقَرين والنساء والأمم.</p><p>(1) <em>الفقراء. </em>يَقلِب ملكوت الله الحظوظ رأسًا على عقب؛ فيرفع الله الفقراء والمتضعين ويُذل الأغنياء والمستكبرين (<a href=\"https://ref.ly/Luke1:51-Luke1:55\">لوقا 1: 51–55</a>؛ <a href=\"https://ref.ly/Luke16:19-Luke16:31\">16: 19–31</a>). الإنجيل بشرى للفقراء والمقموعين (<a href=\"https://ref.ly/Luke4:18\">4: 18</a>) لأنهم أكثر إدراكًا لحاجتهم إلى الله (<a href=\"https://ref.ly/Luke6:20-Luke6:21\">6: 20–21.</a>). من المستحيل أن يَدخل الأغنياء ملكوت الله إذا اتكلوا على أموالهم عوضًا عن الله (<a href=\"https://ref.ly/Luke12:13-Luke12:21\">12: 13–21</a>؛ <a href=\"https://ref.ly/Luke18:18-Luke18:30\">18: 18–30</a>).</p><p>(2)<em> الخطاة. </em>تظهر محبة الله للضالين بوضوح في ارتباط يسوع بالخطاة والعشَّارين؛ حتى أنه دعا لاويًا، العشار المرذول، ليكون تلميذًا له. بصفته الطبيب العظيم، جاء يسوع ليشفي &quot;المرضى&quot; (الخطاة)، وليس &quot;الأصحاء&quot; (الأبرار في أعين ذواتهم؛ <a href=\"https://ref.ly/Luke5:27-Luke5:32\">5: 27–32</a>). ومَدَح امرأة زانية دهنت قدميه لأنها عرفت غفران الله وأحبت كثيرًا (<a href=\"https://ref.ly/Luke7:36-Luke7:50\">7: 36–50</a>). لقد وبَّخ الرَّب الفرِّيسيين والكَتَبة معلمي الشريعة على برِّهم الذاتي ومرائيتهم وانعدام رحمتهم. لقد رَبح العشَّار التائب في الهيكل الغفران، بينما لم يربح الفريسي البار في عيني نفسه شيئًا (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">۱۸: ۹–۱٤</a>). وحتى رئيس العشارين زكا غَفَر له عندما تاب وعاد إلى الله (<a href=\"https://ref.ly/Luke19:1-Luke19:10\">۱۹: ۱–۱۰</a>). لقد غَفَر الرَّب يسوع للمجرم التائب على الصليب، ومنحه مكانًا في الفردوس (<a href=\"https://ref.ly/Luke23:39-Luke23:43\">۲۳: ۳۹‏‎‎-٤۳</a>). وتعبِّر أمثال الرب يسوع عن الموضوع ذاته؛ على سبيل المثال، غَفَر الأب لابنه الضال عندما عاد إليه (<a href=\"https://ref.ly/Luke15:11-Luke15:32\">۱٥: ۱۱–۳۲</a>). إنَّ الرسالة بطول الإنجيل هي أنَّ مجيء ملكوت الله يجلب الغفران لكل من يتوب ويؤمن.</p><p>(3) <em>السامريون. </em>كان السامريون غرباء مرذولين، ولكن في لوقا، مَدَح الرب يسوع الرجل السامري على شكره الله عندما شُفي من البَرَص (<a href=\"https://ref.ly/Luke17:11-Luke17:19\">۱۷: ۱۱–۱۹</a>)، وروى الرب يسوع مَثَل السامري الصالح، حيث كان السامري المرذول هو القريب الحق الوحيد ليهودي جريح (<a href=\"https://ref.ly/Luke10:29-Luke10:32\">۱۰: ۲۹–۳۷</a>). لا يتوقف خلاص الله على الهوية العرقية أو المكانة الاجتماعية، بل على القلب التائب وحياة المحبة لله والآخرين.</p><p>(4) <em>النساء. </em>كان يُنظر إلى المرأة في ثقافة القرن الأول على أنها أقل شأنًا، لكن الرب يسوع رفع المرأة إلى مكانة الكرامة في ملكوت الله. يمنح إنجيل لوقا أهمية خاصة للنساء، فيذكر ثلاث عشرة امرأة لم يُذكرن في الأناجيل الأخرى. وتُروى قصة الميلاد من وجهة امرأتين (مريم وأليصابات). ووحده لوقا يَذكُر وحده النساء اللاتي دعمن الرب يسوع بعطاياهن (<a href=\"https://ref.ly/Luke8:1-Luke8:3\">۸: ۱–۳</a>). وفي قصة لوقا عن مريم ومرثا، يمدح مريم من أجل تلمذتها عند قدمي الرب يسوع (<a href=\"https://ref.ly/Luke10:38-Luke10:42\">۱۰: ۳۸-‏‎‎٤۲</a>).</p><p>(5) <em>الوثنيون. </em>كان الغرباء تمامًا هم الأمم، ويؤكِّد لوقا أن خلاص الله يمتد إليهم أيضًا. لقد ظهرَ الرب يسوع في إسرائيل، ومع ذلك فالرب يسوع &quot;نور إعلان للأمم ومجدًا لشعبك إسرائيل&quot; (<a href=\"https://ref.ly/Luke2:32\">۲: ۳۲</a>)، وٍ/[سوف] &quot;يُبْصِرُ كُلُّ بَشَرٍ خَلاَصَ اللهِ&quot; (<a href=\"https://ref.ly/Luke3:4-Luke3:6\">۳: ٤‏-‎‎٦</a>؛ <a href=\"https://ref.ly/Isa40:5\">إشعياء ٤۰: ٥</a>). بينما سلسلة النسَب المذكورة في متى (<a href=\"https://ref.ly/Matt1:1-Matt1:17\">متى ۱: ۱–۱۷</a>) تؤكد أصل يسوع اليهودي من خلال البدء بإبراهيم، أبو إسرائيل، بينما يرجع النَسب في لوقا إلى آدم، أبو البشرية بالكامل (<a href=\"https://ref.ly/Luke3:23-Luke3:38\">لوقا ۳: ۲۳–۳۸</a>). في عظته في الناصرة، أعلَنَ الرب يسوع أن الله أظهر دائمًا نعمته نحو الأمم (<a href=\"https://ref.ly/Luke4:24-Luke4:27\">٤: ۲٤‏‎-‏۲۷</a>). ورسالة لوقا هي أنَّ الله يُحِب الجميع في كل مكان، وشهوة قلبه أن يردَّ الضالين جميعًا (<a href=\"https://ref.ly/Luke15:1-Luke15:32\">۱٥: ۱–۳۲</a>؛ <a href=\"https://ref.ly/Luke19:10\">۱۹: ۱۰</a>).</p><p>الرفض من كثيرين في إسرائيل.&nbsp;&nbsp;كان الجانب المظلم لشمول الأمم وغيرهم من الغرباء هو أنَّ الكثيرين في إسرائيل قد رفضوا رسالة الرب يسوع. وعندما أعلَنَ الرب يسوع في الناصرة أن الله قد بارك الأمم قديمًا، قام الشعب بغضب ليقتلوه (<a href=\"https://ref.ly/Luke4:28-Luke4:30\">٤: ۲۸–۳۰</a>). بدأت هذه الحادثة برفض الرب يسوع من شعبه وتوقُّع المعارضة اليهودية للكنيسة (كما أوردها سِفر أعمال الرسل). لقد رفَضت أورشليم مسيحها، وهكذا وقفت تحت دينونة الله (<a href=\"https://ref.ly/Luke13:33-Luke13:35\">لوقا ۱۳: ۳۳–۳٥</a>؛ <a href=\"https://ref.ly/Luke19:41-Luke19:44\">۱۹: ٤۱‏-‎‎٤٤</a>)، وتواصل هذا النمط في سفر أعمال الرسل. وبينما آمن كثيرون في إسرائيل بالإنجيل، رفضه المزيد، وانقسمت إسرائيل، وخرَج الإنجيل إلى الأمم. ويؤكد لوقا أن هذا لا ينفي رسالة الإنجيل؛ إذ تنبأت أسفار العهد القديم برفض إسرائيل للإنجيل، وكان ذلك استمرارًا لتاريخ‎ ‎إسرائيل المملوء عنادًا وقساوة قلب (<a href=\"https://ref.ly/Luke11:29-Luke11:32\">۱۱: ۲۹–۳۲</a>، <a href=\"https://ref.ly/Luke11:47-Luke11:51\">٤۷-‏‎‎٥۱</a>؛ <a href=\"https://ref.ly/Luke13:34-Luke13:35\">۱۳: ۳٤‏‎-‏۳٥</a>؛ <a href=\"https://ref.ly/Luke19:41-Luke19:44\">۱۹: ٤۱-‏‎٤٤</a>؛ <a href=\"https://ref.ly/Luke23:27-Luke23:31\">۲۳: ۲۷–۳۱</a>؛ <a href=\"https://ref.ly/Acts13:46\">أعمال ١٣: ٤٦</a>؛ <a href=\"https://ref.ly/Acts28:25-Acts28:28\">۲۸: ۲٥‏‎-‏۲۸</a>؛ أنظر أيضًا <a href=\"https://ref.ly/Rom9:1-Rom11:36\">رومية ۹–۱۱</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001001",
          "end_ref_usfm": "LUK 1:1"
        }
      ],
      "resource": []
    }
  }
]