[
  {
    "content_id": 27515,
    "reference_id": 26419,
    "version": "1.0.1",
    "title": "إنجيل يوحنا",
    "media_type": "Text",
    "index_reference": "43000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>كتَبَ يوحنا إنجيله ليشدد الإيمان. عرف يوحنا الرب يسوع معرفة لصيقة، ولهذا فإنجيل يوحنا يصور لنا الرب عن قرب. ولقد أشار يوحنا إلى نفسه بصفة &quot;التلميذ الذي كان يسوع يحبه&quot;، وها إنجيله صار &quot;الإنجيل المحبوب&quot; للكنيسة. هنا نقابل نيقوديموس والمرأة السامرية عند البئر ولعازر وتوما الشكاك. يسجِّل يوحنا لنا الكثير من أقوال الرب يسوع التي لا تُنسى وعظاته الأطول، وأكثر معجزاته عمقًا. هنا نلتقي الله وجهًا لوجه.</p><h1>السياق</h1><p>مجتمع صغير للمسيحيين عاش في أفسس القديمة خلال أواخر القرن الأول&nbsp;الميلادي. لقد عرفوا من بولس الرسول بشارة الرب يسوع الرائعة وبعض قصص حياته. وفي النهاية، انتقل يوحنا الرسول إلى أفسس حيث استقر، جالبًا ذكرياته عن حياة الرب يسوع وخدمته. في السنوات التي تلت ذلك، كَتَبَ يوحنا هذه الذكريات، مقدمًا لتابعيه، ولنا، البشارة الرابعة.</p><p>كانت شهوة قلب يوحنا أن يؤمن أتباعه بأن الرب يسوع المسيح هو ابن الله (<a href=\"https://ref.ly/John20:31\">يوحنا 20: 31</a>). لقد أدرك أنهم لم يتمتعوا بفرصة رؤية الآيات والمعجزات الكثيرة التي صنعها الرب يسوع (<a href=\"https://ref.ly/John20:29\">يوحنا 20: 29</a>). يظهر سلطان يوحنا ومعرفته العميقة بالرب يسوع في كل قصة يرويها، بصفته شاهد عيان على حياة الرب يسوع (<a href=\"https://ref.ly/John19:35\">يوحنا 19: 35</a>)، لقد سَمِعَ يوحنا ورأى ولمس كلمة الحياة (انظر <a href=\"https://ref.ly/1John1:1-1John1:4\">1 يوحنا 1: 1–4</a>) وكان مصدرًا قيِّمًا للكثير من القصص الفريدة في إنجيله.</p><p>بينما أخبرَ مسيحيو أفسس مواطنيهم عن الرب يسوع، سرعان ما وجدوا أنفسهم في جدالات بشأن يسوع مع الكهنة اليهود في المعابد اليهودية المحليَّة. أكان حقًا يسوع ابن الله؟ كيف أمكنه أن يكون المسيَّا؟ أيحق للمسحيين الزعم بأنهم &quot;أبناء إبراهيم&quot;؟ أيمكن لأي أحد إثبات زعم يسوع أن الله أرسله؟ بإرشاد الروح القدس في تعليمه وكتاباته، قاد يوحنا بذكاء قراءه المسيحيين عبر هذه النقاشات.</p><p>تزايدت التوترات، حين نمت الكنائس الصغيرة إلى جانب المعابد اليهودية، وآمن كثير من اليهود، وصار لا مفر من معارضة المؤمنين المسيحيين. ولكن يوحنا ساند الكنيسة خلال الاضطهاد الرهيب والصراع. لقد شهدَ يوحنا بشجاعة عن خدمة الرب يسوع، عندما بدا أن الكنيسة الوليدة تعاني في مواجهة المجتمع اليهودي ذي المكانة المرتفعة ويمكن لهذا أن يرهِق المؤمنين. لقد قوَّى يوحنا المجتمع المسيحي مرة أخرى في مواجهة تعاليم المعلمين الكَذبة وما جلبوه من صراع وجدل، فجاءت رسائله الثلاثة للتشجيع والوعظ (انظر رسائل <a href=\"https://ref.ly/1John1:1-1John5:21\">1 يوحنا</a>، <a href=\"https://ref.ly/2John1:1-2John1:13\">و 2 يوحنا،</a>و، <a href=\"https://ref.ly/3John1:1-3John1:15\">3 يوحنا</a>)، فأضحى يوحنا الراعي-اللاهوتي البطل لكنائس آسيا الصغرى.</p><p>وتحظى كتابات يوحنا اليوم بالمحبة نفسها التي نالتها في سنوات الكنيسة المبكرة. قليل من أسفار الكتاب المقدس أثرت في الحياة والفِكر المسيحيين مثلما فعل إنجيل يوحنا العميق والحيوي. لقد تمكَّن يوحنا من تقديم صورة غنية وعميقة للمسيح وعنه، بدمج حميمية التعبير بالرؤى الثاقبة.</p><h1>الملخَّص</h1><p>قسَّم يوحنا إنجيله إلى قسمين رئيسين، <a href=\"https://ref.ly/John1:1-John12:50\">هما الأصحاحات 1–12</a> ، <a href=\"https://ref.ly/John13:1-John21:25\">والأصحاحات 13–21.</a>يخبرنا القسم الأول، الذي كثيرًا ما يُدعى &quot;سِفر الآيات&quot; عن خدمة الرب يسوع العامة وكيف أعلن ذاته للعالَم اليهودي. أما القسم الثاني، فكثيرًا ما يُدعى &quot;سِفر المجد&quot;، ويسجِّل كلمات الرب يسوع الخاصة إلى تلاميذه، ويسرد قصة موته وقيامته.</p><p>الأصحاحات 1–12. مقدمة الإنجيل (<a href=\"https://ref.ly/John1:1-John1:18\">1: 1–18</a>) تلخِّص ببراعة دخول كلمة الله إلى العالم. اعْتمدَ الرب يسوع واختار أتباعه الأوائل (<a href=\"https://ref.ly/John1:19-John1:51\">1: 19–51</a>). ثم سلسلة من الأحداث المهمة (<a href=\"https://ref.ly/John2:1-John4:54\">الأصحاحات 2–4</a>). يركِّز على إعلان الرب يسوع نفسه لليهود؛ حوّل الرب يسوع الماء إلى خمر في عُرس قانا الجليل. وفي أورشليم، استخدم سوطًا ليطرد الفاسدين والصيارفة خارج الهيكل. لقد تناقش عن المعنى الروحي للولادة الثانية مع معلِّم يهودي اسمه نيقوديموس. والتقى عند بئر في السامرة بامرأة لها تاريخ زيجات متقلب، وعرض عليها &quot;الماء الحي&quot; الذي لا يمكن لبئر أبدًا تقديمه. لقد أعلن الله هويته في هذه الأحداث.</p><p>في القسم التالي (<a href=\"https://ref.ly/John5:1-John10:42\">الأصحاحات 5–10</a>)، يظهَر الرب يسوع في عدد من الاحتفالات اليهودية، مستخدمًا رموزًا وممارسات قديمة من العهد القديم ليعلن ذاته لشعب الله. عملَ الرب يسوع في السبت لشفاء رجل أعرج، وفي الفصح، أطعم خمسة آلاف. وفي رمزية أنوار عيد المظال، شفى الرب يسوع رجلًا أعمى، مُظهرًا بقوَّة هويته بصفته نور العالَم. كانت رسالة يوحنا التي لا ريب فيها أن يسوع أتى ليتمِّم ما وُعد به اليهود منذ زمن العهد القديم.</p><p>ثم بدأ الرب يسوع في الترتيب لموته وقيامته. ويصف يوحنا مجيء يسوع إلى بيت عنيا، وهي بلدة صغيرة شرق أورشليم (<a href=\"https://ref.ly/John11:1-John11:57\">الأصحاح 11</a>). كان صديقه لعازر قد مات، فأقامه الرب يسوع من الموت. بعد هذا الحدث المهم، طالب الرب يسوع العالم بمطالبته العامة الأخيرة كي يؤمِنوا به وبإرساليته (<a href=\"https://ref.ly/John12:1-John12:50\">الأصحاح 12</a>).</p><p>الأصحاحات 13–21.&nbsp;&nbsp;يعود يوحنا إلى موت الرب يسوع وقيامته، مذكرًا قراءه أن الصليب ليس علامة يأس ولكنه صورة مَجد. كان الرب يسوع عائدًا إلى أبيه، ويُعدُّ تلاميذه لرحيله. لقد شارك الرب يسوع مع تلاميذه في عشاء الفصح الأخير الأشياء الأقرب إلى قلبه (<a href=\"https://ref.ly/John13:1-John17:26\">الأصحاحات 13–17</a>). لقد أخبرهم علانية عن موته وذهابه إلى أبيه، وطمأنهم بأنه لن يتركهم، ولكنه سيرجع ليحيل حزنهم فرَحًا، ووعدهم بعطية الروح القدس، وأخيرًا صلَّى من أجلهم.</p><p>بعد هذا الفصح قاد الرب يسوع تابعيه شرق البلدة وعبْر الوادي إلى بستان زيتون يُدعى جثسيماني (<a href=\"https://ref.ly/John18:1-John18:40\">الأصحاح 18</a>). كان يهوذا اتفق على خيانة الرب يسوع، وسرعان ما ظهَر مه مجموعة كبيرة من الجنود الرومان وجُند الهيكل. بعد القبض عليه، وقفَ الرب يسوع أمام المجمَع ليُحاكَم أمام حنَّان ثم قيافا رئيس الكهنة. وبحلول الصباح، أخذ القادة اليهود الرب يسوع إلى الحاكم الروماني بيلاطس البطني، الذي استجوبه عن هويته. لكنه قرر، باستمالة قادة اليهود له، تسليم الرب يسوع للصَلب (<a href=\"https://ref.ly/John19:1-John19:42\">الأصحاح 19</a>).</p><p>تتمثل ذروة إنجيل يوحنا في قيامة الرب يسوع من بين الأموات (<a href=\"https://ref.ly/John20:1-John20:31\">الأصحاح 20</a>). يبدأ هذا الحدث بسلسلة من الأحداث المؤثرة التي ظهَر فيها الرب يسوع لأتباعه وشجَّعهم. لقد أعطاهم الروح القدس وكلفهم أنْ يكونوا رُسله للعالَم، ثم أعطاهم أمر التبشير. (<a href=\"https://ref.ly/John21:1-John21:25\">الأصحاح 21</a>). لقد ذكَّرهم بقوَّته (<a href=\"https://ref.ly/John21:1-John21:14\">21: 1–14</a>)؛ واستردَّ بطرس الذي كان أنكره (<a href=\"https://ref.ly/John21:15-John21:17\">21: 15–17</a>)؛ وأمرَ بطرس باتباعه في إرساليته (<a href=\"https://ref.ly/John21:18-John21:19\">21: 18–19</a>).</p><h1>الكاتب والتاريخ</h1><p>مثل الأناجيل الأخرى، لا يوفر يوحنا أدلة قاطعة على أنه الكاتب، ولكن عبارة &quot;التلميذ الذي كان يسوع يحبه&quot; الغامضة تقدِّم لنا دلائل واضحة (انظر <a href=\"https://ref.ly/John13:23\">۱۳: ۲۳</a>؛ <a href=\"https://ref.ly/John19:26-John19:27\">۱۹: ۲٦–۲۷</a>؛ <a href=\"https://ref.ly/John20:2-John20:10\">20: 2–10</a>؛ <a href=\"https://ref.ly/John21:7\">۲۱: ۷</a>، <a href=\"https://ref.ly/John21:20-John21:24\">20–24</a>). لا بد أن يكون إنجيل يوحنا ذا صلة بهذا الشخص، لأنه معروف بصفته شاهد العيان لهذا السِجل من حياة الرب يسوع (<a href=\"https://ref.ly/John19:35\">۱۹: ۳٥</a>؛ <a href=\"https://ref.ly/John21:20-John21:24\">۲۱: ۲۰–۲٤</a>).</p><p>مَن كان هذا التلميذ المحبوب؟ بداية من عام 125&nbsp;بعد الميلاد، كتبَ قادة الكنيسة الأوائل انه كان يوحنا الرسول، ابن زبدي، الذي عاشَ في أفسس عندما كتبَ هذا الإنجيل (انظر على سبيل المثال: <em>تاريخ الكنيسة </em>ليوسابيوس 3، 23). كان يوحنا واحدًا من الاثني عَشَر، وكان جزءًا من الدائرة القريبة من الرب يسوع، مع يعقوب أخيه وبطرس (انظر على سبيل المثال: <a href=\"https://ref.ly/Matt26:36-Matt26:37\">متى 26: 36–37</a>؛ <a href=\"https://ref.ly/Mark5:37\">مرقس 5: 37</a>؛ <a href=\"https://ref.ly/Mark9:2\">9: 2</a>). يعكس إنجيل يوحنا هذا المنظور القريب. ويعتقد معظم الدارسون أن يوحنا أكمل إنجيله بحلول 90 بعد الميلاد&nbsp;تقريبًا.</p><h1>مستلمو الإنجيل</h1><p>على الأرجح كَتب يوحنا إنجيله إلى المسحيين من أصل يهودي الذي كانوا يعيشون في أفسس وآسيا الصغرى، وبلاد البحر الأبيض المتوسط. كان هؤلاء المؤمنين بين مطرقة الثقافة اليهودية وسندان الثقافة اليونانية، وربما كان فهمهم لليهودية يتضاءل.</p><p>بينما انعكست معرفة يوحنا بفلسطين واليهودية في إنجيله، فقد افترضَ أن قراءه لم يكونوا على دراية ببعض خصائص عالَم يسوع. على سبيل المثال، شرَح أنَّ كلمة <em>&quot;ربِّاي&quot;</em> تعني &quot;معلِّم&quot; (<a href=\"https://ref.ly/John1:38\">1: 38</a>)، ومنح اسمًا بديلًا لبحر الجليل (<a href=\"https://ref.ly/John6:1\">6: 1</a>). وفي الوقت ذاته افترضَ يوحنا أن قراءه كانوا يعرفون التقاليد والمصطلحات والأعياد اليهودية. لقد كانوا على الأرجح يعرفون القصة الأساسية المذكورة في إنجيل مرقس. على سبيل المثال، يشير يوحنا إلى سَجن يوحنا المعمدان (<a href=\"https://ref.ly/John3:24\">3: 24</a>) من دون أنْ يذكر القصة الكاملة.</p><h1>المعنى والرسالة</h1><p>الإعلان والفداء.&nbsp;&nbsp;&quot;والنور يضيء في الظلمة والظلمة لم تدركه&quot; (<a href=\"https://ref.ly/John1:5\">1: 5</a>). لقد سَكَن نور الله العالَم: المسيح يُعلن الآب (<a href=\"https://ref.ly/John14:9\">14: 9</a>). إننا نرى في المسيح مجد الله في إنسان. وحتى إن كان الرب يسوع قد اضطُهد وحوكم وصُلبَ، فالنور لا يمكن إخفاؤه. وغرض الرب يسوع من إعلان الله هو فداء الناس: &quot;فيه كانت الحياة والحياة كانت نورًا الناس&quot; (<a href=\"https://ref.ly/John1:4\">1: 4</a>). هؤلاء الذين يؤمنون بإعلان المسيح وفداءه بالإيمان سيربحون الحياة الأبدية.</p><p>العبادة والروح.&nbsp;&nbsp;لا بد أن تكون العبادة &quot;بالروح والحق&quot; (<a href=\"https://ref.ly/John4:24\">4: 24</a>)، بوازع من روح الله وقوة منه. كان على نيقوديموس أن يُولد ثانية &quot;من الماء والروح&quot; لكي يدخل ملكوت الله (<a href=\"https://ref.ly/John3:5\">3: 5</a>). في الجليل، بعد إطعام الخمسة آلاف، أخبر الرب يسوع الجموع أن جسده، المزمع أن يُصلب، هو الخبز الحي، وأوصاهم في رمزية العشاء الرباني بأن يأكلوا جسده ويشربوا دمه. (<a href=\"https://ref.ly/John6:51-John6:59\">6: 51–59</a>). ومع ذلك، فالعبادة التي لا تركِّز إلا على العناصر الفردية ولا يكون فيها روح الله، لا تساوي شيئًا (انظر <a href=\"https://ref.ly/John6:63\">6: 63</a>).</p><p>يسوع المسيح.&nbsp;&nbsp;يسجِّل يوحنا أوصاف الرب يسوع عن طبيعته، وأصله، وعلاقته بالآب. لقد أكَّد يسوع أنه واحد مع الآب (<a href=\"https://ref.ly/John10:30\">۱۰: ۳۰</a>؛ <a href=\"https://ref.ly/John14:9-John14:10\">14: 9–10</a>) ووحدانية القصد (<a href=\"https://ref.ly/John5:17\">5: 17</a>؛ <a href=\"https://ref.ly/John8:42\">8: 42</a>). وكذلك تمايزه الشخصي (<a href=\"https://ref.ly/John14:28\">14: 28</a>؛ <a href=\"https://ref.ly/John17:1-John17:5\">17: 1–5</a>). حتى إن الرب يسوع استخدم لقب (&quot;أنا هو&quot;) الذي استخدمه الله ذاته في العهد القديم، ليؤكد به هويته (انظر <a href=\"https://ref.ly/John8:58\">8: 58</a>؛ <a href=\"https://ref.ly/John18:4-John18:5\">18: 4–5</a>؛ <a href=\"https://ref.ly/Exod3:13-Exod3:14\">خروج 3: 13–14</a>).</p><p>الروح القدس.&nbsp;&nbsp;يُبرز إنجيل يوحنا عمل الروح القدس بصفته سِمة محورية لتجربة يسوع الإنسانية (<a href=\"https://ref.ly/John4:1-John4:54\">أصحاح 4</a>، <a href=\"https://ref.ly/John7:1-John7:53\">7</a>) ولحياتنا (أصحاح <a href=\"https://ref.ly/John3:1-John3:36\">3</a>، <a href=\"https://ref.ly/John14:1-John14:31\">14</a>و، <a href=\"https://ref.ly/John16:1-John16:33\">16</a>). قوة روح الله المحوِّلة هي حجر زاوية التلمذة الحقيقية.</p><p>رسالة الكنيسة.&nbsp;&nbsp;أرسَل الله يسوع إلى العالَم (<a href=\"https://ref.ly/John8:18\">8: 18</a>) ليُعلن مجده ويشهد ببشارة الله للفداء. وبعد صعوده، واصل الابن إرساليته من خلال الروح القدس (<a href=\"https://ref.ly/John16:5-John16:11\">16: 5–11</a>)، الذي بدوره سيملأ الكنيسة ويقوِّي المؤمنين ليتمموا إرسالية الرب يسوع إلى العالَم (<a href=\"https://ref.ly/John20:20-John20:23\">20: 20–23</a>؛ <a href=\"https://ref.ly/Matt28:18-Matt28:20\">متى 28: 18–20</a>؛ <a href=\"https://ref.ly/Acts1:7-Acts1:8\">أعمال الرسل 1: 7–8</a>).</p><p>نهاية الأيام.&nbsp;&nbsp;انتظر المسيحيون الأوائل بدأب عودة المسيح، ويوحنا يؤكد هذا التوقُّع. ومع ذلك، يمكن للمسيحيين الآن اختبار وجود الرب يسوع− الذي يشتاقون له− في الروح القدس. إن إعلان يسوع عن مجيء الروح القدس، يعكس ملامح مجيئه الثاني (انظر <a href=\"https://ref.ly/John14:15-John14:26\">14: 15–26</a>). إن الرب يسوع معنا بالفعل بالروح، وبصورة حيوية، بينما نحن منتظرين عودة المسيح بجسد مجده في نهاية الزمان.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001001",
          "end_ref_usfm": "JHN 1:1"
        }
      ],
      "resource": []
    }
  }
]