[
  {
    "content_id": 663136,
    "reference_id": 26421,
    "version": "1.0.1",
    "title": "رسالة رومية",
    "media_type": "Text",
    "index_reference": "45000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>تُعدّ رسالة رومية أعظم وثيقة لاهوتية كُتبت على الإطلاق. في هذه الرسالة، يوضح الرسول بولس الخبر السار—الإعلان النهائي من الله للعالم مِن خلال ابنه، الرب يسوع المسيح. يتأمل بولس في الحالة الإنسانية ومعنى حياتنا على الأرض، ورجائنا في العالَم الآتي. يعيدنا باستمرار إلى أساسيات حقيقة الله المُعلَنة في المسيح ويعلمنا كيفية التعامُل مع المشكلات والإخفاقات والنزاعات التي تميز الحياة في هذا العالَم.</p><h1>أحداث وخلفية السِفر</h1><p>لا نعرف مَن الذي جلب الخبر السار أول مرة إلى رومية. ربما كان يهود من الرومانيين الذين آمنوا عندما سكَب الله روحه أول مرة في يوم الخمسين (انظر <a href=\"https://ref.ly/Acts2:10\">أعمال الرسل 2:10</a>) قد أخذوا الرسالة إلى مدينتهم الأم. نمَتْ عدة &quot;كنائس منزلية&quot; سريعًا، مكونة أساسًا من المتحولين من اليهودية إلى آلمسيحية.</p><p>في عام 49 ميلادية، قام الإمبراطور كلوديوس بطرد جميع اليهود من رومية، بما في ذلك المسيحيين اليهود (انظر <a href=\"https://ref.ly/Acts18:2\">أعمال الرسل 18:2</a>). مع أنَّ بولس لم يزور رومية من قبل (<a href=\"https://ref.ly/Rom1:13\">رومية 1:13</a>)، فإنه التقى في رحلاته ببعض هؤلاء المسيحيين الرومان، مثل بريسكيلا وأكيلا (<a href=\"https://ref.ly/Rom16:3-Rom16:4\">رومية 16:3–4</a>؛ قارن <a href=\"https://ref.ly/Acts18:2\">أعمال الرسل 18:2</a>).</p><p>في نهاية المطاف، انتهى مرسوم كلوديوس، لذا فبحلول وقت كتابة بولس لرسالته إلى رومية، كان العديد من المسيحيين اليهود قد عادوا إلى رومية. مع ذلك، في غيابهم، كان المسيحيون من الأمم قد تولُّوا القيادة في المجتمع المسيحي في رومية. لذلك، عندما كتب بولس إلى المسيحيين الرومان (ربما عام 57 ميلادية تقريبًا)، كان المجتمع المسيحي الروماني منقسمًا إلى فصيلَين أساسيَين. كان المسيحيون من الأمم يؤلفون الآن المجموعة الأكبر وكانوا بطبيعة الحال أقل اهتمامًا باستمرارية العهد القديم أو بمطالب شريعة موسى مقارنة بإخوانهم وأخواتهم اليهود. يبدو أنهم نظروا حتى بازدراء إلى المسيحيين اليهود (انظر <a href=\"https://ref.ly/Rom11:25\">رومية 11:25</a>). أما المسيحيون اليهود الأقلية، فقد ردوا على الأغلبية المسيحية من الأمم بالإصرار على الالتزام بجوانب معينة من شريعة موسى. كتب بولس هذه الرسالة إلى المسيحيين الرومان لمعالجة هذا الانقسام اللاهوتي والاجتماعي وهو انشقاق كان في جوهره يتعلق بسؤال الاستمرارية أو عدم الاستمرارية بين الإيمان اليهودي والمسيحي.</p><h1>الخُلاصة</h1><p>في مقدمة الرسالة (<a href=\"https://ref.ly/Rom1:1-Rom1:17\">1:1–17</a>)، يعرّف بولس بنفسه وقُرَّائه (<a href=\"https://ref.ly/Rom1:1-Rom1:7\">1:1–7</a>)، ويعبر عن شكره للمسيحيين في رومَا (<a href=\"https://ref.ly/Rom1:8-Rom1:15\">1:8–15</a>)، ويقدم موضوع الرسالة: &quot;الخبر السار عن المسيح&quot; (<a href=\"https://ref.ly/Rom1:16-Rom1:17\">1:16–17</a>).</p><p>قبل التوسع في موضوع الخبر السار، يوضح بولس الخلفية المُظلمة للخطيئة البشرية العالمية التي تجعل من الخبر السار أمرًا ضروريًا. ابتعد كل من الأمم (<a href=\"https://ref.ly/Rom1:18-Rom1:32\">1:18–32</a>) واليهود (<a href=\"https://ref.ly/Rom2:1-Rom3:8\">2:1–3:8</a>) عن إعلان الله عن ذاته. الجميع &quot;تحت سلطان الخطيئة&quot; ولا يمكنهم أن يصححوا علاقتهم بالله بأي شيء يفعلونه (<a href=\"https://ref.ly/Rom3:9-Rom3:20\">3:9–20</a>).</p><p>في هذا الوضع اليائس، تأتي الأخبار السارة التي تكشف عن &quot;طريقة جديدة للتبرير&quot; في علاقتنا بٱلله. قدَّم ٱلله هذه الطريقة الجديدة بإرسال يسوع ذبيحة عن الخطية ويمكن لجميع البشر الاستفادة من تلك الذبيحة بالإيمان (<a href=\"https://ref.ly/Rom3:21-Rom3:26\">3:21–26</a>). في <a href=\"https://ref.ly/Rom3:27-Rom4:25\">3:27–4:25</a>، يُبرز بولس طبيعة ومركزية الإيمان. يوضح أن الإيمان يستبعد التفاخر وأنه يتيح لكل من اليهود والأمم الوصول المتساوي إلى نعمة ٱلله في ٱلمسيح (<a href=\"https://ref.ly/Rom3:27-Rom3:31\">3:27–31</a>). يطور هذه النِّقَاط عينها مِن خلال الإشارة إلى إبراهيم (<a href=\"https://ref.ly/Rom4:1-Rom4:25\">4</a>).</p><p>في <a href=\"https://ref.ly/Rom5:1-Rom8:39\">الإصحاحات 5–8</a>، يناقش بولس ضمان أو أمان الخلاص. يستند ضمان مشاركة المؤمنين في مجد ٱلله (<a href=\"https://ref.ly/Rom5:1-Rom5:11\">5:1–11</a>) إلى الطريقة التي أبطلَ بها يسوع ٱلمسيح الآثار الشنيعة لخطيئة آدم (<a href=\"https://ref.ly/Rom5:12-Rom5:21\">5:12–21</a>). لا الخطيئة (<a href=\"https://ref.ly/Rom6:1-Rom6:23\">الإصحاح 6</a>) ولا الشريعة (<a href=\"https://ref.ly/Rom7:1-Rom7:25\">الإصحاح 7</a>) يمكن أن تمنع ٱلله من تحقيق مقاصده للمؤمنين. يحرر ٱلرّوح القدس المؤمنين من الموت (<a href=\"https://ref.ly/Rom8:1-Rom8:17\">8:1–17</a>) ويؤكد لهم على أن آلام هذه الحياة لن تمنعهم من المجد الذي قدَّره ٱلله لهم (<a href=\"https://ref.ly/Rom8:18-Rom8:39\">8:18–39</a>).</p><p>يمكن أن يكون الخبر السار حقًا &quot;خبرًا سارًا&quot; فقط إذا كانت رسالة المسيح تطابق وعود الله في العهد القديم. لكن عدم إيمان الكثير من اليهود قد يبدو علامة على عدم تحقُّق وعود الله (<a href=\"https://ref.ly/Rom9:1-Rom9:5\">9:1–5</a>). لذلك، في <a href=\"https://ref.ly/Rom9:1-Rom11:36\">الإصحاحات 9–11</a>، يوضح بولس أن الله يظل وفيًا لوعوده. لم يُعِّد الله الخلاص لكل اليهود، بل فقط لبقية منهم (<a href=\"https://ref.ly/Rom9:6-Rom9:29\">9:6–29</a>). اليهود أنفسهم مسؤولون عن وضعهم لأنهم يرفضون الاعتراف بتحقيق وعود الله في المسيح (<a href=\"https://ref.ly/Rom9:30-Rom10:21\">9:30–10:21</a>). مع ذلك، فإن الله يحافظ بأمانة على بقية من المؤمنين اليهود (<a href=\"https://ref.ly/Rom11:1-Rom11:10\">11:1–10</a>) ولا يزال لدى الله المزيد ليحققه لشعبه إسرائيل (<a href=\"https://ref.ly/Rom11:11-Rom11:36\">11:11–36</a>).</p><p>ينقذ الخبر السار الناس من عقوبة الخطيئة، وهو إلى ذلك يغير حياة الشخص جذريًا. في <a href=\"https://ref.ly/Rom12:1-Rom15:13\">12:1–15:13</a>، يوجَّه بولس انتباهه إلى قوة التغيير التي يجلبها الخبر السار. يتطلب هذا التغيير طريقة جديدة تمامًا في التفكير والحياة (<a href=\"https://ref.ly/Rom12:1-Rom12:2\">12:1–2</a>). ستتجسد الحياة المتغيرة في انسجام المجتمع (<a href=\"https://ref.ly/Rom12:3-Rom12:8\">12:3–8</a>)، وتجليات المحبة (<a href=\"https://ref.ly/Rom12:9-Rom12:21\">12:9–21</a>؛ قارن <a href=\"https://ref.ly/Rom13:8-Rom13:10\">13:8–10</a>)، والخضوع للحكومة (<a href=\"https://ref.ly/Rom13:1-Rom13:7\">13:1–7</a>). تستمد الحياة المتغيرة قوتها من العمل الذي قام به الله فعلًا وتجد ضرورة وجودها في العمل الذي لم يُنجز بعد (<a href=\"https://ref.ly/Rom13:11-Rom13:14\">13:11–14</a>).</p><p>في <a href=\"https://ref.ly/Rom14:1-Rom15:13\">14:1–15:13</a>، يناقش بولس قضية محددة كانت تمثل مشكلة في الكنيسة في رومَا. كان المسيحيون ينتقدون بعضهم بعضًا بسبب ممارسات مختلفة تتعلق بشريعة العهد القديم. يحثّ بولس على قَبُول بعضهم بعضًا والنظر إلى مثال المسيح في المحبة الباذلة نموذجًا للاقتداء به.</p><p>يُظهر تكوين رسالة رومية مرة أخرى في النهاية، حيث يتحدث بولس عن خدمته وخطط سفره (<a href=\"https://ref.ly/Rom15:14-Rom15:33\">15:14–33</a>) ويحيي ويثني على العاملين معه والمسيحيين الآخرين (<a href=\"https://ref.ly/Rom16:1-Rom16:16\">16:1–16</a>)، ويختتم بمزيد من الإشارات إلى زملائه العاملين معه وتحذير نهائي وتمجيد (<a href=\"https://ref.ly/Rom16:17-Rom16:27\">16:17–27</a>).</p><h1>تاريخ ومكان ومناسبة الكتابة</h1><p>من المُرجَّح أن بولس كتب رسالة رومية خلال إقامة استمرت ثلاث أشهر في كورنثوس قُرْب نهاية رحلته التبشيرية الثالثة (<a href=\"https://ref.ly/Acts20:2-Acts20:3\">أعمال الرسل 20:2–3</a>)، عام 57 ميلادية تقريبًا. تُحدِّد الإشارة إلى كنخريا في <a href=\"https://ref.ly/Rom16:1\">رومية 16:1</a>—وهي مدينة ميناء بجوار كورنثوس— الموقع الجغرافي بدقة أكبر. بحلول هذا الوقت، كان بولس قد أكمل عمله التبشيري في شرق البحر الأبيض المتوسط وكانت زيارته إلى أورشليم قريبة.</p><p>يمكننا تحديد السياق العام الذي كُتبت فيه رسالة رومية مِن خلال مراجعة إشارات بولس إلى خدمته السابقة وخطط سفره المستقبلية (<a href=\"https://ref.ly/Rom15:14-Rom15:33\">15:14–33</a>). توفر أربع إشارات جغرافية الإطار الشامل: (1) بالنظر إلى الوراء، أعلن بولس أنه قد &quot;قدَّم بشارة المسيح بالكامل من أورشليم وصولًا إلى <span>إِللِّيرِيكُون</span>&quot; (<a href=\"https://ref.ly/Rom15:19\">15:19</a>). كانت إللّيريكون مقاطعة رومانية تشغل المنطقة العامة ذاتها مثل صربيا وكرواتيا الحديثة. أشار بولس إلى أنه قد أسس كنائس في مدن رئيسية من أورشليم عبر آسيا الصغرى وإلى مكدونية واليونان. كانت هذه هي الأراضي التي غطَّاها بولس ورفاقه في الرِّحْلات التبشيرية الثلاث الكبرى المسجلة في أعمال الرسل. (2) كانت وجهة بولس المتوسطة هي أورشليم، حيث خطَّط لتقديم &quot;هدية للمؤمنين&quot; (<a href=\"https://ref.ly/Rom15:25\">15:25</a>). كانت هذه الهدية أموالًا كان بولس يجمعها من الكنائس الأممية التي أسسها لمساعدة الكنيسة في أورشليم (<a href=\"https://ref.ly/Rom15:26\">15:26؛</a> انظر أيضًا <a href=\"https://ref.ly/1Cor16:1-1Cor16:4\">1&nbsp;كور 16:1–4؛</a> <a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">2&nbsp;كور 8:1–9:15</a>). (3) بعد زيارة أورشليم لتسليم ما جُمِع من تبرعات، خطَّط بولس للذهاب إلى رومَا (<a href=\"https://ref.ly/Rom15:24\">رو 15:24</a>). (4) لم تكن الإقامة الطويلة مع المسيحيين الرومان هي الهدف النهائي لبولس، كما يتضح من لُغة <a href=\"https://ref.ly/Rom15:24\">15:24</a> (&quot;في مروري&quot;). كان هدفه النهائي إسبانيا، حيث يمكنه متابعة دعوته لزرع الكنائس في أماكن &quot;حيث لم يُسمع اسم المسيح من قبل&quot; (<a href=\"https://ref.ly/Rom15:20\">15:20،</a> <a href=\"https://ref.ly/Rom15:24\">24</a>). تشير هذه المعلومات إلى تاريخ قريب من نهاية الرحلة التبشيرية الثالثة.</p><h1>هدف بولس من الكتابة</h1><p>يجمع الرومان بين ثلاثة أغراض محددة: تلخيص لاهوت بولس، وطلب الدعم لمهمة مستقبلية إلى إسبانيا، وتحقيق الوحدة للكنيسة في رومَا.</p><p>كان بولس في مرحلة حرجة في خدمته (<a href=\"https://ref.ly/Rom15:20\">15:20</a>). لقد &quot;نشر بالكامل&quot; الخبر السار في منطقة حوض البحر الأبيض المتوسط الشرقي (<a href=\"https://ref.ly/Rom15:19\">15:19</a>). كان الآن مستعدًا لنشر الخبر السار في أراضٍ جديدة. لذلك، من الطبيعي جدًا أن يستغل بولس فرصة رسالته إلى رومية لتلخيص لاهوته كما صاغه في خضم الجدَل والتجربة على مدى الخمسة والعشرين عامًا الماضية.</p><p>مع ذلك، فإن تلخيص اللاهوت ليس الهدف الأساسي لبولس في الكتابة—فبولس يتحدث قليلًا عن بعض الأفكار اللاهوتية الأساسية (مثل شخصية المسيح، الكنيسة، والأيام الأخيرة). ولا يُفسِّر هذا الهدف لماذا كان سيرسل بولس تلخيصًا كهذا إلى الكنيسة في رومَا تحديدًا.</p><p>ثم يظهر هدف آخر: أراد بولس جمع الدعم من المسيحيين الرومان لمهمته الجديدة في إسبانيا. كانت &quot;الكنيسة المرسِلة&quot; لبولس، أنطاكيَة، تبعد آلاف الأميال عن إسبانيا. مع سعي الرسول إلى كنيسة جديدة لتتعاون معه، توجَّه انتباهه توجُّهًا طبيعيًا إلى الكنيسة في رومَا (<a href=\"https://ref.ly/Rom15:24\">15:24</a>). لذلك، من المحتمل أن يكون بولس قد أرسل هذه الرسالة اللاهوتية المُكثفة إلى رومَا لأنه أراد أن يوضح هويته وما آمن به. لأن رسالة بولس كانت تُفهم فهمًا خاطئًا في كثير من الأحيان، أصبح شخصية مثيرة للجدل في الكنيسة الأولى وكان بلا شك مدركًا أن بعض المسيحيين في رومَا كانوا يشكون فيه، لذلك شعر بضرورة تقديم دفاع دقيق ومعقول عن موقفه بشأن بعض قضايا الإيمان الأكثر جدلًا.</p><p>كتب بولس أيضًا لسبب ثالث: لمعالجة الانقسام في المجتمع المسيحي في رومَا، الذي كان منقسمًا حول مدى استمرار شريعة العهد القديم في توجيه المؤمنين (انظر <a href=\"https://ref.ly/Rom14:1-Rom15:13\">14:1–15:13</a>).</p><h1>المعنى والرسالة</h1><p>في رسالة رومية، قدَّم بولس الخبر السار كما فهمه. جوهر تلك البشارة هو عرض الخلاص في المسيح لكل مَن يؤمن. يستعرض بولس مشكلة الخطيئة البشرية والحل المقدم في صليب المسيح، وضمان المجد الذي توفره العَلاقة الحية بالمسيح. تقف رسالة صليب المسيح في استمرارية مع العهد القديم (لأن وعوده تتحقق حقًا في المسيح) وفي عدم استمرارية معه (حيث يتوِّج الله في المسيح عهدًا جديدًا يتجاوز شريعة العهد القديم).</p><h1>التفسير</h1><p>منذ زمن الإصلاح، قُرئت رسالة رومية بصفتها رسالة تتعلَّق بخلاص الفرد واتِّباعًا لنهج مارتن لوثر، الذي كانت رحلته الروحية مرتبطة ارتباطًا وثيقًا برسالة رومية، رأى المصلِحون (مثل يوحنا كالفن وأولريش زفنجلي) في هذه الرسالة التعبير الكتابي الكلاسيكي عن الحقيقة التي تقول إن البشر يكونون في عَلاقة صحيحة بالله مِن خلال إيمانهم بالمسيح وليس بجهودهم الخاصة. اعتقد المصلحون أن بولس كان يقاتل ضد اليهودية المتزمتة التي أصرت على أن الناس يجب أن يطيعوا الشريعة ليخلصوا. أدى انشغال اليهود بالشريعة إلى افتراض العديد منهم أن الالتزام بالشريعة كان كافيًا للخلاص (مثلًا، <a href=\"https://ref.ly/Rom10:1-Rom10:4\">10:1–4</a>).</p><p>يؤكد العديد من المفسرين المعاصرين أن هذا المنظور الإصلاحي قد أغفل عناصر مهمة في فهم كل من الرسالة عينها ويهودية القرن الأول. يُجادل بأن اليهود في زمن بولس لم يعتقدوا في احتياجهم إلى طاعة الشريعة ليخلصوا. لقد كانوا فعلًا مخلصين مِن خلال اختيار الله لهم ليكونوا شعبه. كانت طاعة الشريعة هي الطريقة التي حافظوا بها على وضعهم بصفتهم شعب الله. يقول هؤلاء المفسرون إن بولس لم يكن مُحاربًا الشرعية بل الحَصرية - أي ضد الادِّعاء اليهودي بأن الخلاص كان محصورًا في إسرائيل ولم يكن للأمم الاشتراك فيه. بناءً على ذلك، يُظهر بولس كيف يرتبط الخبر السار بالخلاص مِن خلال الإيمان باستمرارية شعب الله من العهد القديم إلى العهد الجديد وبعلاقة اليهود والأمم في زمنه.</p><p>هذه المقاربة الجديدة لفهم رسالة رومية تقدم الكثير من الفوائد. في بعض الأحيان، يغفل المفسرون المسيحيون عن ملاحظات النعمة والإيمان التي تُعّد جزءًا من التعليم اليهودي وتحتوي رسالة رومية على الكثير لتقوله حول إدماج الأمم في شعب الله والعلاقة بين اليهود والأمم في الكنيسة.</p><p>في النهاية، لا يمكن للرؤية الإصلاحية أو الرؤية المعاصرة وحدها تفسير كل شيء في رسالة رومية. يجب دمج هذه الرؤى إذا أردنا تقدير الرسالة تقديرًا شاملًا. على المستوى الأساسي، تتعلق رسالة رومية بالخبَر- والخبَر السار في الأساس رسالة حول كيفية أن يكون للجميع عَلاقة صحيحة بٱلله.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45001001",
          "end_ref_usfm": "ROM 1:1"
        }
      ],
      "resource": []
    }
  }
]