[
  {
    "content_id": 635485,
    "reference_id": 26422,
    "title": "١ كُورِنْثُوس ‏",
    "media_type": "Text",
    "index_reference": "46000000",
    "language": "arb",
    "content": "<p><span>في هذه الرِّسَالَةِ الرائعة، لكَنِيسَةٍ مُتعدِّدَةِ الأعراقِ، نرى بعضَ المشاكلِ اليومِيَّةِ التي تَعَرَّضَ لها المسيحيون الأوائل. في نصائحِ الرَّسُول بُولُس حول طريقَةِ التُّعَامل مع هذه المشاكلِ، نجدُ مبادئَ عميقةً تشكِّلُ تفكيره بشأنِ الحياةِ المسيحِيَّةِ العَمَلِيَّةِ. هذه المبادئُ الثابتةُ - التي تختلف كثيرًا عن التياراتِ الفكريَّةِ الشائِعَةِ في زمنِهِ، وزمَنِنَا - تقدِّمُ لنا إرشاداتٍ قَيِّمَةٍ عندما نتعرَّضُ اليوم لمَشَاكلِ مُشَابِهَة</span>.</p><h3><span>سِياقُ الرِّسَالَةِ&nbsp;&nbsp;</span></h3><p><span>إن السُّمْعَةَ الواسِعَةَ الانتشار لكُورِنْثُوس، كمدينَةٍ مُهِمَّةٍ مَلِيئةِ بالرذيلةِ، ارْتَبَطَتْ بِمَوقِعِها الجُغْرافِي. تَقَعُ المدينةُ بشكلٍ استراتيچيٍّ على برْزَخٍ ضَيِّقٍ يتراوح عرضُهُ من أربعة إلى خمسة أميال، يفصِلُ هذا البرزخُ بين البَرِّ الرئيس لليونان وشبه جزيرة الپيلُوپونيز الجنوبية الكبيرة (لا بد من إدراج خريطة للتوضيح هنا). استفادَتْ المدينةُ من المسافرين المارِّين شمالاً وجنوبًا على الطريقِ البريِّ الرئيسِ، وكذلك من البَحَّارَةِ الذين يَبْحُرُون بين الشرقِ والغربِ بين خليج سارون شرقًا وخليج كُورِنْثُوس غربًا. وفي فصل الشتاء خاصة، ولِتَجَنُّبِ مَخَاطِرِ العَواصِفِ في البَحْرِ الأَبْيَضِ المُتَوَسِّطِ‏ِ، فإن أصحابَ القواربِ التجاريَّةِ الصغيرةِ، التي تّبْحُرُ بين إيطاليا غربًا والبَحْرِ الأَبْيَضِ المُتَوَسِّطِ‏ِ شرقًا، كانوا يَسْحَبُون قوارِبَهم عبر البَرْزَخِ من خليجٍ إلى آخرٍ مع قضاءِ ليلةٍ أو ليلَتَيْن عبر الطَّريقِ في كُورِنْثُوس. ونتيجةً لذلك، اكْتَسَبَتْ المدينة سُمْعَةً سيِّئَةً بوصفها ميناءً، كما اشْتَهَرتْ على نطاقٍ واسِعٍ بالدَّعارَةِ وغيرها من الرَّذَائِلِ؛ حتى أن هناك فعلاً في اللغة اليونانية نطقه كُورِنْثِيازُومِيه بمعنى &quot;يسْلُكُ بوصفِهِ كُورِنْثِي&quot; إشارة إلى الفجور الجنسي. ولا غرابةً في أن هذه المشكلةَ قد شَقَّتْ طريقُها إلى الكَنِيسَةِ الشَّابَّة (انْظُرْ كلماتِ الرَّسُول بُولُس القوِيَّة عن الفُجورِ الجِنْسِيِّ في</span> <a href=\"https://ref.ly/1Cor5:1-1Cor5:13\">5:1–13</a>؛ <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">6:12–20</a>).</p><p><span>غزا الرُّومان كُورِنْثُوس القديمة وَدَمَّرُوها سنة 146 ق.م. ولكن أُعِيدُ بناؤها بعد قرنٍ من الزَّمَنِ كمستعْمَرَةٍ رومانِيَّةٍ، سَكَنَها بشكلٍ غالبٍ من كانوا سابقًا عَبِيِدًا رومانيِّين. وفي وقتِ زيارة الرَّسُول بُولُس، كانت كُورِنْثُوس مدينةً عالميَّةً تَضُمُّ الرُّومان، واليونانِيِّين، واليهودَ ومجموعاتٍ عرقِيَةً أخرى من كلِّ أنحاءِ البَحْرِ الأَبْيَضِ المُتَوَسِّطِ‏ِ، بالإضافة إلى الزُّوارِ الدُّوَلِيِّين المسافرين عَبْرَ المدينةِ. ونتيجةً لذلك، كان أعضاءُ الكَنِيسَة الشَّابَّة متعدِّدِي الأعراقِ، الأمر الذي سَاهَم على الأرجحِ في التوتُّراتِ التي اجتازَتْها الكَنِيسَةُ (انْظُرْ تَوبِيخَ الرَّسُول بُولُس لِتَحَزُّبِهم الطَّائِفِيِّ في</span> <a href=\"https://ref.ly/1Cor1:10-1Cor1:12\">1:10–12</a>؛ <a href=\"https://ref.ly/1Cor3:1-1Cor3:4\">3:1–4</a>).</p><p><span>وَصَلَ الرَّسُول بُولُس إلى كُورِنْثُوس لأَوَّلِ مَرَّةٍ أثناء رِحْلَتِهِ التبشيريَّةِ الثَّانِيَةِ (50م تقريبًا)، بعد خدمتِهِ في إقليمِ مَكِدُونِيَّة الشِّمالِي، وفي أَثِينَا. لكن لإدراك الرَّسُول أن موقِعَ المدينةِ استراتيچيٌّ بالنسبة لجُهُودِهِ التبشيريَّةِ، مَكَثَ في كُورِنْثُوس لمدَّةِ ثمانيةَ عشرَ شهرًا (50–52م؛ انْظُرْ</span> <a href=\"https://ref.ly/Acts18:1-Acts18:17\">أَعْمَالُ الرُّسُل 18:1–17</a>). <span>عندما سَاقَهُ اليهودُ إلى المحْكَمَةِ بِتُهْمَةِ خَرْقِ القانونِ، رَفَضَ الوالي غَالِيُون النَّظَرَ في القَضِيَّةِ لأنها كانتْ نزاعًا دينيًّا. وفي ضَوءِ الحرِّيَّة التَّبْشِيرِيَّة، تَمَكَّن الرَّسُول بُولُس من تَلْمَذَةِ عددًا من المهتدين إلى الإيمانِ بالمَسِيحِ، وهكذا، بدأ الرَّسُول كَنِيسَةً في كُورِنْثُوس قَبْلَ أن يُغَادِرَها</span>.</p><p><span>على مَدَى السَّنَواتِ الخَمْسِ التَّالِيَة، تواصَلَ الرَّسُول بُولُس مع مؤمِنِي الكَنِيسَةِ في كُورِنْثُوس عِدَّةَ مَرَّاتٍ بشأن قضايا صَعْبَةٍ حتى أنه زارهم شخصيًّا لِفَضِّ بعضِ مشاكلِهِم. والرِّسَالَةُ الحاليَةُ، التي كُتِبَتْ في الفترة من 53 إلى 56م، قد أُرْسِلَتْ من مدينة أَفَسُس، في إقليم آسِيَّا الرُّوماني (غَرْبَ تركيا)، إذ قَضَى الرَّسُول بُولُس فيها من سنَتَيْن إلى ثلاثِ سنواتٍ في رِحْلَتِهِ التبشيريَّةِ الثَّالِثَةِ</span>.</p><h3><span>مُوجَزُ الرِّسَالَةِ</span></h3><p><span>يُعَالِجُ الرَّسُول بُولُس مجموعةً كبيرةً من المشاكلِ يَعْكِسُ بعضُها مشاكلَ المدينةِ نفسِها، كما يرَدُّ على الأسئلة التي واجَهَتْ الكَنِيسَةَ الشَّابَّة. يُقَدِّمُ الرَّسُول نصائح محدَّدَة للتَّعَامُلِ مَعَ المشاكل. تَعْكِسُ نصائِحُهُ المبادئَ الأسَاسِيَّةَ التي تَقُومُ عليها نَظْرَتُهُ عن الحياةِ المسيحِيَّةِ. بهذه المبادئ المتجَذِّرَةِ في الإنجيلِ نفسِهِ عالجَ الرَّسُول بُولُس القضايا التالِيَةَ</span>:</p><ul><li><p><span>انتقاد مَدْخَلِ الرَّسُول بُولُس غير الفَلْسَفِيِّ في التَّبْشِيرِ بالإنجيلِ</span> (<a href=\"https://ref.ly/1Cor1:1-1Cor4:21\">1:1–4:21</a>)</p></li><li><p><span>القضية الفاضحة المرتبطة بالفجُورِ الجنسيِّ في الكَنِيسَةِ</span> (<a href=\"https://ref.ly/1Cor5:1-1Cor5:13\">5:1–13</a>)</p></li><li><p><span>مقاضاة الإخوة المؤمنين في المحاكِمِ أمام قضاةٍ غير </span>مؤمنين (<a href=\"https://ref.ly/1Cor6:1-1Cor6:20\">6:1–20</a>)</p></li><li><p><span>مَشَاكِل الفجورِ الجنسي</span> (<a href=\"https://ref.ly/1Cor6:1-1Cor6:20\">6:1–20</a>)</p></li><li><p><span>أسئلة حول الزَّواجِ، والطلاقِ، والعزوبِيَّةِ</span> (<a href=\"https://ref.ly/1Cor7:1-1Cor7:40\">7:1–40</a>)</p></li><li><p><span>مَسْأَلَة إمكانية تناوُل المؤمنين من لحومِ حيوانَاتٍ قُدِّمَتْ ذبائِح للأَوثَانِ الأمم</span> (<a href=\"https://ref.ly/1Cor8:1-1Cor10:33\">8:1–10:33</a>)</p></li><li><p><span>مَسْأَلَة الملابِس المنَاسِبَة للنِّساءِ اللواتي يخدمن بِشَكلٍ عَلَنِيٍّ</span> (<a href=\"https://ref.ly/1Cor11:1-1Cor11:34\">11:1–34</a>)</p></li><li><p><span>السُّلُوك الوَقِح والمُهِين في تناوُل عشاءِ الرَّبِّ </span>(<a href=\"https://ref.ly/1Cor11:1-1Cor11:34\">11:1–34</a>)</p></li><li><p><span>الأفكار المشوَّهَة عن المَواهِبِ الرُّوحِيَّة </span>وممارستها (<a href=\"https://ref.ly/1Cor12:1-1Cor14:40\">١٢:١–١٤:٤٠</a>)</p></li><li><p><span>التَّشْكِيك في القيامَةِ المستقبلِيَّةِ للأمواتِ</span> (<a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">15:1–58</a>)</p></li></ul><h3><span>كَاتِبُ الرِّسَالَةِ</span></h3><p><span>الرَّسُول بُولُس مقبولٌ على نطاقٍ واسِعٍ بوصفِهِ كَاتِبَ الرِّسَالَةِ الأُولَى إلى كُورِنْثُوس. ومع ذلك، يُشَكِّكُ البعضُ في أَصالَةِ</span> <a href=\"https://ref.ly/1Cor14:34-1Cor14:35\">14:34–35</a> (انظر الملاحظة الدراسية هناك). <span>(انْظُرْ الملاحظة الدِّراسِيَّة هناك). وَفْقًا للممارَسَةِ الشَّائِعَةِ في العالم القَدِيمِ، استخدم الرَّسُول بُولُس كاتبًا (سكرتيرًا) للقيام بِالكِتَابَةِ الفعلِيَّةِ للرِّسَالَةِ (انْظُرْ</span> <a href=\"https://ref.ly/1Cor16:21\">16:21</a>).</p><h3><span><strong>تَارِيخُ ومُناسَبَةُ الكِتَابَةِ</strong></span></h3><p><span>كُتِبَتْ هذه الرِّسَالَةُ إلى كَنِيسَةِ كُورِنْثُوس في الرحلَةِ التَّبْشِيرِيَّةِ الثَّالِثَةِ للرَّسُول بُولُس، أثناء إقامَتِهِ التي دامَتْ من سنتين إلى ثلاثِ سنواتٍ في أَفَسُس (53–56م تقريبًا؛ انْظُرْ</span> <a href=\"https://ref.ly/Acts19:1-Acts19:41\">أَعْمَالُ الرُّسُل 19:1–41</a>). <span>كان الرَّسُولُ بُولُس قد كَتَبَ رِسَالَةً سابِقَةً إلى الكَنِيسَةِ في كُورِنْثُوس (انْظُرْ</span> <a href=\"https://ref.ly/1Cor5:9\">1 كُورِنْثُوس 5:9</a>)، <span>وقد رَدَّ الكُورِنْثِيُّون، طَالِبين نصيحَتهُ حول عَدَدٍ من القضايا (انْظُرْ، عَلَى سَبِيلِ المِثَالِ</span>، <a href=\"https://ref.ly/1Cor7:1\">7:1</a>). <span>كما تَلَقَّى عدَّةَ تقاريرٍ وَزُوَّارًا من كُورِنْثُوس (انْظُرْ</span> <a href=\"https://ref.ly/1Cor1:11\">1:11</a>; <a href=\"https://ref.ly/1Cor16:15-1Cor16:17\">16:15–17</a>)، <span>مما جَعَلُهُ على وَعْيٍ بِعَدَدٍ من المشاكلِ التي تواجِهُ هذه الكَنِيسَةَ الشَّابَّة. هذه الرِّسَالَة، الزاخرةُ بالنصائح الخاصة بقضايا مُحَدَّدَة، تُمَثِّلُ رَدَّ الرَّسُول على مؤمِنِي الكَنِيسَةِ. وعلى الأرجح أنها قد سُلِّمَتْ إليهم عن طريق اسْتِفَانَاس، وَفُرْتُونَاتُوس، وَأَخَائِيكُوس (انْظُرْ </span><a href=\"https://ref.ly/1Cor16:15-1Cor16:17\">16:15–17</a>) <span>عند عودَتِهم إلى كُورِنْثُوس</span>.</p><p><span>ولكن، على ما يبدو، بَقِيَتْ بعضُ المشاكل عالقةً دون حَلِّ، مما أدى إلى زيارَةٍ شخصِيَّةٍ لاحِقَة إلى كُورِنْثُوس ورِسَالَةٍ شدِيدَةِ اللَّهْجَةِ، وهي رِسَالَةٌ لا نَمْلِكُها. يشير الرَّسُول بُولُس إلى هذه الأمور في رِسَالَةٍ مَشْحُونَةٍ بالعَواطِفِ نعرِفُها باسْمِ الرِّسَالَةِ الثَّانِيَةِ إلى أَهْلِ كُورِنْثُوس، والتي كُتبت من مَكِدونِيَّة بعد فترةٍ وجيزةٍ من مغادَرَتِهِ لمدينة أَفَسُس، على رجاء زيارَةٍ أخرى فيما بعد للكَنِيسَةِ (انْظُرْ</span> <a href=\"https://ref.ly/2Cor2:1-2Cor2:11\">2&nbsp;كُورِنْثُوس 2:1–11</a>؛ <a href=\"https://ref.ly/2Cor7:8-2Cor7:10\">7:8–10</a>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"2Cor_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">مُقَدِّمَةُ الرِّسَالَةِ الثَّانِيَةَ إلى أَهْلِ كُورِنْثُوس، &quot;تَارِيخُ وَمُنَاسَبَةُ الكِتَابَةِ&quot;</span>).</p><h3><span><strong>مَضْمُون ومَغْزَى الرِّسَالَةِ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></span></h3><p><span>في الرِّسَالَةِالأُولَى إلى كُورِنْثُوس، نحظَى بِنَظْرَةٍ رائعةٍ عما كانتْ تبدو عليه الحياةُ في الكَنِيسَةِ الأُولَى. نرى بعضَ المشاكلِ العملِيَّةِ التي واجَهَتْ المسيحيين الأوائل وهم يعيشون في بِيئَةٍ وَثَنِيَّةٍ وكيف تعامَلُوا معها</span>.</p><p><span><strong>الدافع للسُّلُوكِ المَسِيحِيِّ:</strong> يعالِجُ الرَّسُول بُولُس المشاكلَ في الكَنَائِسِ من مَنْظُورٍ مَسِيحِيٍّ بحتٍ، مُتَجَذِّرٍ في إنجيلِ نعمَةِ الله. تَبْعًا لتفكِيرِهِ، السُّلُوكِ المَسِيحِيُّ مؤَسَّسٌ بقوَّةٍ في اللاهوت المسيحي، في رِسَالَةِ المَسِيح والصَّلِيبِ. النصيحةُ التي يُقَدِّمُها عن الحياةِ المَسِيحِيَّةِ لَيْسَتْ مفيدةً فقط، بل تَعْتَمِدُ بشكلٍ قَوِيٍّ على عَلاقَةِ المؤمنين بالمَسِيحِ. لقد تَغَيَّرَتْ حياتُه العَمَلِيَّةُ بشكلٍ جِذْرِيٍّ باختبارِهِ لِنِعْمَةِ الله في المَسِيحِ</span>.</p><p><span>عَلَى سَبِيلِ المِثَالِ، عندما يعالِجُ الرَّسُول بُولُس قضايا الأخلاقِ الجنسيَّةِ</span> (<a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">5:1–6:20</a>)، <span>يُذَكِّرُ الكَنِيسَةَ بأن المؤمنين قد تجدَّدوا بذبيحةِ المَسِيحِ ومن ثَمَّ، ينبغي عليهم أن يعيشوا وَفْقًا لذلك. وبالمثل، مناداتُهُ بالأمانَةِ لا تعني ضرورة حفْظِهم لشريعةِ مُوسَى، بل وجوبَ إدراكهم ماذا يعني أن يكونوا متحدين بالمَسِيحِ، وهيكلاً مَقَدَّسًا للرُّوحِ</span> (<a href=\"https://ref.ly/1Cor6:15-1Cor6:20\">6:15–20</a>).</p><p><span>عندما يَنْهَى الرَّسُول بُولُس المؤمنين بعدَمِ مقاضاة بعضهم البعضِ أمام المحاكِم الوَثَنِيَّة</span> (<a href=\"https://ref.ly/1Cor6:1-1Cor6:8\">6:1–8</a>)، <span>فإنه منشغلٌ جزئِيًّا بتأثيرِ ذلك على شهادَتِهِم كمسيحيين. يُنَاشِدُهم التَّخَلَّي عن حُقُوقِهم من باب محبَّتِهِم للآخرين، كما فَعَلَ المسيح. لقد عَلَّمه مَوتُ المَسِيح أن المحبَّة المسيحيَّة محبَّة باذِلَة.</span></p><p><span>عندما يُقَدِّمُ الرَّسُول نصائحَهُ عن الزَّواجِ</span> (<a href=\"https://ref.ly/1Cor7:1-1Cor7:40\">7:1–40</a>)، <span>يشجِّع الذين لم يتزَوَّجُوا في ذلك السياق على البقَاءِ عُزَّابًا حتى يتمكَّنُوا من تكريس أنفسهم بالكامِلِ لخدْمَةِ المسيح. المسيحيون مِلْكٌ للمَسِيح، لا يمكِنُهُم فيما بعد الحياةُ لأنفسهم</span>.</p><p><span>في معالَجَتِهِ لِحُرِّيَّةِ المؤمنين في تناوُلِ لحومِ الحيواناتِ المذبوحَةِ لأوثانِ الأمَمِ </span>(<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">8:1–13</a>؛ <a href=\"https://ref.ly/1Cor10:1-1Cor11:1\">10:1–11:1</a>)، <span>يَتَجَنَّبُ الرَّسُول بُولُس صياغة أيَّة قواعد جامدة، مُؤَكِّدًا على حُرِّيَّتِهم في المسيح بأكْلِ أيَّ شيءٍ. ومع ذلك، فإن تأثيرَ أفعالِ المَرْءِ على الآخرين دائمًا أكثرُ أهمِّيَّةً عند الرَّسُول من حُقُوقِ المَرْءِ الخَاصَّة، وبناءً على ذلك، يَجِبُ على المؤمنين، عن طيبِ خاطر، الامتناع عن أيَّة أفعال قد تُؤْذِي الآخَرِين. واقتداءً بالمسيح، يَتَعَيَّن عليهم أن يكونوا محكُومِين بالمحبَّة الباذِلَة في كلِّ علاقَاتِهم</span>.</p><p><span>وَفْقًا لِفِكْرِ الرَّسُول بُولُس، السُّلُوكُ المَسِيحيُّ هو استجابةٌ ملؤُها العرفانُ بالجميلِ لرحمَةِ اللهِ ونعمَتِهِ، التي أَظْهَرَها المسيح، كما يعبِّرُ عنها الإنجيلِ. إن حياةَ المؤمِن بكاملها يجب أن تَعْكِسَ تكريسًا لله ومحبَّةً للآخَرِين (انْظُرْ</span> <a href=\"https://ref.ly/1Cor10:31-1Cor10:33\">10:31–33</a>). <span>هذا الأمر لدى الرَّسُول بُولُس معادلٌ لأعظم وصيتين للرَّبِّ يَسُوع</span> (<a href=\"https://ref.ly/Matt22:36-Matt22:40\">مَتَّى 22:36–40</a>؛ <a href=\"https://ref.ly/Luke10:25-Luke10:37\">لُوقَا 10:25–37</a>). <span>في هذه الرِّسَالَةِ، وبخلاف أي موضِعٍ كِتَابِيٍّ آخر، نرى بِوضُوحٍ أكبر كيف يُطَبِّقُ الرَّسُول بُولُس هذه المبادئَ الثَّابِتَة على مدًى واسعٍ من المَشاكِلِ العَمَلِيَّةِ</span>.</p><p>ف<span><strong>مفهوم الرَّسُول بُولُس عن التَّبْشِيرِ:</strong> عندما يُنْتَقَدُ الرَّسُول بُولُس في التَّبْشِير على أسلوبِهِ غيرِ المصقولِ وغيرِ العقليِّ</span> (<a href=\"https://ref.ly/1Cor1:1-1Cor4:21\">1 كُورِنْثُوس 1:1–4:21</a>)، <span>يؤكِّدُ الرَّسُول على أن الله وَحْدَهُ قادِرٌ على تغيير قلبِ الإنسان. القوة الحقيقيَّةِ لا تَكْمُنُ في القدرَةِ الإقناعيةِ للفِكْرِ الفَلْسَفِيِّ البَشَرِيِّ والبَلاغَةِ، بل في رِسَالَةِ نعْمَةِ الله، في قُدْرَةِ روحِ الله على التجْدِيدِ والتغيير. الاهتداءُ إلى الإيمانِ ليس مسألةً فيها يغيِّرُ إنسان ما فِكْرَ شخصٍ آخرٍ، بل هو تغييرُ اللهِ لِقَلْبِ ذلك الشَّخْصِ</span>.</p><p><span><strong>الوَحْدَةُ والمَحَبَّةُ في الكَنِيسَةِ:</strong> الوَحْدَةُ<strong> </strong>بين المؤمنين موضوعٌ مُهِمٌ عَبْرَ هذه الرِّسَالَةِ، لأنَّ عَدَدًا من القضايا التي يعالجها الرَّسُول بُولُس قد ساهمتْ بكلِّ وُضُوحٍ في انقسامِ الكَنِيسَةِ (انْظُرْ التَّحَزُبَاتِ في الكَنِيسَة</span> <a href=\"https://ref.ly/1Cor1:10-1Cor4:21\">1:10–4:21</a>؛ <span>الدَّعَاوَى القَضَائِيَّة ضِد الأخوة المسيحيين </span><a href=\"https://ref.ly/1Cor6:1-1Cor6:12\">6:1–12</a>؛ <span>الآراءِ المختلِفَةِ عن لحومِ الحيواناتِ المذبوحَةِ للأوثانِ </span><a href=\"https://ref.ly/1Cor8:1-1Cor11:1\">8:1–11:1</a>؛ <span>الآراءِ المختلِفَةِ عن الملابِسِ المُناسِبَة للنساءِ اللواتي يخدُمْنَ عَلانيةً </span><a href=\"https://ref.ly/1Cor11:2-1Cor11:16\">11:2–16</a>؛ <a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">11:17–34</a>، <span>المشاكلِ أثناء تناوُل عَشَاءِ الرَّبِّ</span>). <span>بارتباطهم معًا كأعضاءٍ في جَسَدِ المَسِيح عن طريق التزامِهِم المشتَرَكِ من نحو المسيح وباختبارِهِم المشْتَرَكِ لِرُوحِ الله، يَتَعَيَّنُ على المؤمنين الحياةُ مَعًا في وَحْدَةٍ. هذه الرِّسَالَةُ، التي تَضُمُّ الفصْلَ الكلاسيكي للرَّسُول بُولُس عن المَحَبَّةِ المَسِيحِيَّةِ (الفَصْل</span>&nbsp;<a href=\"https://ref.ly/1Cor13:1-1Cor13:13\">13</a>)، <span>تُسَلِّطُ الضّوْءَ على أهمِّيَّةِ التَّعَامُل مع المؤمنين الآخرين بِمَحَبَّةٍ باذِلَةٍ، على غرار ذات المَحَبَّةِ التي أَظْهَرَها الرَّبُّ يَسُوع</span>.</p><p><span><strong>الزَّواجُ، الطَّلاقُ، وحياةُ العزوبية:</strong> لدى الرَّسُول بُولُس تقدِيرٌ كبيرٌ للزَّواجِ، كما أنه يُعارِضُ الطَّلاقَ بِشِدَّةٍ. في ظِلِّ ظُروفٍ صَعْبَةٍ على المسيحيين في القَرْنِ الأَوَّلِ، وفي ضوء نَظْرَتِهِ عن المجيءِ الوشيكِ للمَسِيحِ (انْظُرْ</span> <a href=\"https://ref.ly/1Cor7:25-1Cor7:31\">7:25–31</a>)، <span>يُشَجِّعُ الرَّسُول غيرَ المتزوجين على البَقَاءِ عُزَّابًا، مُدْرِكًا أن العُزُوبِيَّةَ فُرْصَةٌ لتقديم التكْرِيس الكامل لِعَمَلِ المَسِيح في العَالَمِ (انْظُرْ</span> <a href=\"https://ref.ly/1Cor7:32-1Cor7:35\">7:32–35</a>). <span>إن طريقَتَيْ الحياةِ (بالزواج والتَّبَتُّل) لَيْسَتا أهدافًا بِحَدِّ ذاتِهِما، بل هما بديلان للمشاركة في هدفِ خِدْمَةُ المسيح الأكثرِ أهمِّيَّة</span>.</p><p><span><strong>عَشَاءُ الرَّبِّ:</strong> تُسَلِّطُ هذه الرِّسَالَةُ ضَوءًا لافتًا على الفَهْمِ المَسِيحِيِّ المبَكِّرِ عن عَشَاءِ الرَّبِّ وطريقة ممارَسَتِهِ، فالرِّسَالَةُ تقدِّمُ له المعالجة الموسعة الوحيدة عنه في العَهْدِ الجَدِيدِ (الفُصُول&nbsp;</span>&nbsp;<a href=\"https://ref.ly/1Cor10:1-1Cor11:34\">10–11</a>).</p><p><span><strong>الكَنِيسَة بوصفها جَسَدًا:</strong> يفهم الرَّسُول بُولُس الكَنِيسَة كَجَسَدٍ ديناميٍّ يقودُهُ الرُّوح القُدُس، مؤلَّفٍ من أجزاءٍ مختلِفَةٍ، لكلِّ جزءٍ منها عَمَلُه الفريدُ والخاص به (الفُصُول</span> <a href=\"https://ref.ly/1Cor12:1-1Cor12:31\">12</a>، <a href=\"https://ref.ly/1Cor14:1-1Cor14:40\">14</a>). <span>في تلك الأيام المبَكِّرَة للحَرَكَةِ المَسِيحِيَّةِ، لم يكُنْ هناك تمييزٌ بين رجال الدين وعامة الشعب، لكن متى اجْتَمَعَ المسيحيون معًا، فإن الأدوارَ المختلِفَةَ كانتْ تُسَاهِمُ في خدْمَةٍ تكاملِيَّةٍ لمواهِبِ الرُّوُح. لكلِّ شَخْصٍ دّوْرٌ يقومُ به في بِناءِ الجَسَدِ، إذ اعتمد المؤمنون على الرُّوحِ لِتَمْكِينِهِم وإرشادهم في خدماتِهِم</span>.</p><p><span><strong>القِيامَةُ:</strong> من بين كِتَابَاتِ أسفار العَهْدِ الجَدِيدِ، تُقَدِّمُ لنا هذه الرِّسَالَةُ المناقشةَ الأكثر شمولاً عن القيامَةِ (الفَصْل</span>&nbsp;<a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">15</a>)، <span>وما بها من وصفٍ أكملٍ لمن شاهَدُوا الرَّبَّ يَسُوع بعد قيامَتِهِ، وللأَسَاس المنطقي للقيامة المستقْبَلِيَّة، وطبيعة أجَسْادِ القِيَامَةِ</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001001",
          "end_ref_usfm": "1CO 1:1"
        }
      ],
      "resource": []
    }
  }
]