[
  {
    "content_id": 663137,
    "reference_id": 26424,
    "version": "1.0.1",
    "title": "رسالة غلاطية",
    "media_type": "Text",
    "index_reference": "48000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>هل يخلُص الشخص بالإيمان وحده، أم بمزيج من الإيمان والأعمال؟ رسالة بولس إلى أهل غلاطية تعلن أن الخلاص هو بالإيمان وحده. كما تؤكد على الحرية في المسيح للعيش بقوة الروح، مع العلم أن علاقتنا بالله ليست مبنية على أدائنا بل على العمل المكتمل ليسوع المسيح. لذا نحن أحرار حقًا، ليس لخدمة طبيعتنا الخاطئة، بل لمحبة وخدمة ربنا والآخرين.</p><h1>أحداث وخلفية السِفر</h1><p>عندما انطلق بولس وبرنابا من أنطاكيَة في سورية في رحلتهم التبشيرية الأولى، توجهوا عبر الركن الشمالي الشرقي من البحر الأبيض المتوسط عبر قبرص وعبر جبال طوروس في بمفيليّة وإلى جَنُوب المقاطعة الرومانية غلاطيّة. هناك أسس بولس وبرنابا كنائس في أنطاكيَة بيسيديّة، إيقونية، لسترة، ودِربة (<a href=\"https://ref.ly/Acts13:13-Acts14:28\">أعمال الرسل 13:13–14:28</a>). آمن الكثيرون بالخبَر السار، لكن الرسالة أثارت أيضًا المعارضة والاضطهاد. ثم عاد بولس وبرنابا إلى أنطاكيَة في سورية، وأبلغا بما أنجزه الله &quot;وكيف فتح باب الإيمان للأمم أيضًا&quot; (<a href=\"https://ref.ly/Acts14:27\">أعمال الرسل 14:27</a>).</p><p>من نتائج خدمة بولس في غلاطية وتجربة بطرس مع كرنيليوس وأسرته في قيصرية (انظر <a href=\"https://ref.ly/Acts10:1-Acts10:48\">أعمال الرسل 10:1–48</a>)، أصبح واضحًا أن الخلاص متاح للأمم كما هو لليهود على أساس الإيمان بيسوع المسيح. لم يكن على الأمم التهوُّد ليكونوا أعضاءً كاملين في عائلة الله. كان عليهم فقط أن يضعوا إيمانهم في يسوع المسيح للخلاص.</p><p>مع ذلك، في المدّة التي سبقت انعقاد المجلس في أورشليم (عام 49 أو 50 ميلاديًا؛ <a href=\"https://ref.ly/Acts15:1-Acts15:41\">أعمال الرسل 15:1–41</a>)، أصبح الخلاف حول العَلاقة بين اليهود والأمم في الكنيسة أكثر حدة. عندما عاد بطرس إلى أورشليم بعد عمله الرائد بين الأمم في قيصرية، واجَه انتقادات فورية وضغوطًا من مواطنيه اليهود الذين عارضوا تناوله الطعام مع الأمم غير المختونين. أجابهم بسرد عمل الروح، مما هدأ الانتقادات مؤقتًا (<a href=\"https://ref.ly/Acts11:1-Acts11:18\">أعمال الرسل 11:1–18</a>).</p><p>بقي بعض المسيحيين اليهود على اعتقادهم بأن الأمم يجب أن يمارسوا اليهودية ليصبحوا مسيحيين. غالبًا ما يُطلق على هؤلاء الذين اعتقدوا بذلك اسم &quot;المتهوِّدون&quot;. ذهب بعض هؤلاء المتهودين إلى غلاطية وبدؤوا يزعمون أن تعليم بولس عن الخبر السار غير ملائم، كما حطُّوا من شأن رسوليته مُدعين أنه تعلَّم الخبر السار من الرسل &quot;الحقيقيين&quot; في أورشليم. أكدُّوا أن بولس قد غيّر الرسالة وأن نسخته من الإنجيل لم تحظَ أبدًا بموافقة الرسل. جادل المتهودون بأن إنجيل بولس الخالي من الناموس غير مكتمل وادَّعوا أن الإنجيل الحقيقي كان يتطلَّب بأنْ يختتن الأمم ويحافظوا على جوانب أخرى من الناموس. إلى حد بعيد، كتب بولس رسالته إلى الغلاطيين ردًّا على التحدي الذي قدَّمه المتهودون.</p><h1>الخُلاصة</h1><p>بعد أن قدَّم بولس نفسه بإيجاز وقدَّم التحية لمستلمي رسالته (<a href=\"https://ref.ly/Gal1:1-Gal1:5\">غلاطية 1:1–5</a>)، يبدأ قاصدًا في طرح أطروحته: الخبر السار الذي يبشر به هو الخبر السار الحقيقي الوحيد (<a href=\"https://ref.ly/Gal1:6-Gal1:7\">1:6–7</a>). هو رسول حقيقي للمسيح (<a href=\"https://ref.ly/Gal1:1\">1:1،</a> <a href=\"https://ref.ly/Gal1:10\">10</a>)، وخصومه سيواجهون حُكم الله بسبب رسالتهم الزائفة (<a href=\"https://ref.ly/Gal1:8-Gal1:9\">1:8–9</a>). تتمركز بقية الرسالة حول هذه التأكيدات.</p><p>يوضح بولس أولًا أنه رسول حقيقي للمسيح، ينشر البشارة الحقيقية (<a href=\"https://ref.ly/Gal1:11-Gal2:21\">1:11–2:21</a>). لتحقيق هذا الهدف، يُذكِّر بولس أهل غلاطية بنمط الشخصية التي كان عليها في الماضي (<a href=\"https://ref.ly/Gal1:13-Gal1:14\">1:13–14</a>) ويروي اختباره في تحوله إلى المسيحية ودعوة الله له (<a href=\"https://ref.ly/Gal1:15-Gal1:16\">1:15–16</a>أ). تلقَّى بولس الخبر السار إعلانًا مباشرًا من المسيح (<a href=\"https://ref.ly/Gal1:11-Gal1:12\">1:11–12</a>) بدلًا من تلقِّيها من الرسل الآخرين في أورشليم (<a href=\"https://ref.ly/Gal1:16-Gal1:24\">1:16–24</a>). مع ذلك، اعترف الرسل الآخرون برسولية بولس ودعوته (<a href=\"https://ref.ly/Gal2:1-Gal2:10\">2:1–10</a>) ولم يكن لديهم أي شيء ليضيفوه أو يغيروه. إضافة إلى ذلك، أظهر بولس صدْقه في حادثةٍ ما عندما ساوم بطرس وبعض الآخرين على الإنجيل بما يتعارض مع مبادئهم الخاصة (<a href=\"https://ref.ly/Gal2:11-Gal2:21\">2:11–21</a>).</p><p>ثم يقدم بولس الحُجة بأن عرضه للخبر السار كتابي وصحيح (<a href=\"https://ref.ly/Gal3:1-Gal5:12\">3:1–5:12</a>). اختبر الغلاطيون الروح القدس بالإيمان (<a href=\"https://ref.ly/Gal3:1-Gal3:5\">3:1–5</a>)، لذا فإنهم - مثل جميع الذين يؤمنون بالمسيح - سيحصلون على البركة ذاتها التي نالها إبراهيم (<a href=\"https://ref.ly/Gal3:6-Gal3:9\">3:6–9</a>). على النقيض من ذلك، فإن محاولة تحقيق البر مِن خلال الالتزام بالناموس لا تجلِب سوى اللعنة (<a href=\"https://ref.ly/Gal3:10-Gal3:12\">3:10–12</a>). أنقذنا المسيح من تلك اللعنة وجعل بركة الله مُتاحة لجميع الذين يؤمنون به (<a href=\"https://ref.ly/Gal3:13-Gal3:14\">3:13–14</a>). يُظهر وعد الله لإبراهيم أن الوعد يُعطى على أساس الإيمان، وليس الشريعة (<a href=\"https://ref.ly/Gal3:15-Gal3:18\">3:15–18</a>). تحقق مطلب الله للبرّ بواسطة المسيح، وليس مِن خلال الالتزام بالشريعة، وأولئك الذين يؤمنون بالمسيح يصبحون مستحقين لوعد الله لإبراهيم.</p><p>ليس الغرض من الناموس جعل الناس صالحين أو جعلهم مستحقين لوعود الله. بل إنه يجلب الوعي بالخطيئة ويوجه إلى المسيح والإيمان به (<a href=\"https://ref.ly/Gal3:19-Gal3:22\">3:19–22</a>). الآن بعد مجيء المسيح، فإن الذين يؤمنون به هم أبناء الله وورثة وعوده (<a href=\"https://ref.ly/Gal3:23-Gal4:7\">3:23–4:7</a>). في ضوء ذلك، كان رجوع الغلاطيين إلى الثقة في الناموس عودة مروعة إلى العبودية (<a href=\"https://ref.ly/Gal4:8-Gal4:11\">4:8–11</a>)، لذا يناشدهم بولس شخصيًا لإعادة النظر (<a href=\"https://ref.ly/Gal4:12-Gal4:20\">4:12–20</a>). يرسم تشبيهًا بين هاجر وسارة وبين العهد القديم والجديد، موضحًا أن المسيح يجلب الحرية وليس العبودية (<a href=\"https://ref.ly/Gal4:21-Gal4:31\">4:21–31</a>). يجب أن يعيش شعب الله في الحرية (<a href=\"https://ref.ly/Gal5:1\">5:1</a>) ويرفض الاعتماد على طاعة الناموس من أجل الخلاص (<a href=\"https://ref.ly/Gal5:2-Gal5:4\">5:2–4</a>)، والعيش بالإيمان (<a href=\"https://ref.ly/Gal5:5-Gal5:6\">5:5–6</a>)، لأن رسالة خلاص تأتي مِن خلال الناموس ليست من الله (<a href=\"https://ref.ly/Gal5:7-Gal5:12\">5:7–12</a>).</p><p>أخيرًا، يوضح بولس للغلاطيين أن الحرية المسيحية ليس من شأنها التصريح بالخطية، كما قد يدَّعي البعض. على النقيض، هي الوسيلة الوحيدة للتغلُّب على الخطية، للعيش في محبة المسيح، ولاختبار قوة الروح (<a href=\"https://ref.ly/Gal5:13-Gal6:10\">5:13–6:10</a>). توفِّر الحرية فرصة للمحبة بدلًا من الخطية (<a href=\"https://ref.ly/Gal5:13-Gal5:15\">5:13–15</a>) والطريقة الوحيدة للتغلب على الخطية هي العيش بقوة الروح القدس (<a href=\"https://ref.ly/Gal5:16-Gal5:18\">5:16–18</a>). لا يمكن للجهد البشري التغلب على الخطية، لأن الطبيعة الخاطئة لا تستطيع أنْ تُنتِج سوى الأفعال الخاطئة (<a href=\"https://ref.ly/Gal5:19-Gal5:21\">5:19–21</a>). على النقيض من ذلك، فإن العيش بقوة الروح ينتج ثمارًا جيدة (<a href=\"https://ref.ly/Gal5:22-Gal5:23\">5:22–23</a>). يقدِّم بولس عدة أمثلة على قيادة الروح في حياة أبناء الله (<a href=\"https://ref.ly/Gal5:24-Gal6:10\">5:24–6:10</a>).</p><p>ينهي بولس رسالته بتنويه مكتوب بخط يده (<a href=\"https://ref.ly/Gal6:11-Gal6:18\">6:11–18</a>). يناشد مرة أخرى بالإيمان بصليب المسيح ويكرِّر رسالته الأساسية ويمنح رحمة الله وسلامه على الذين يتَّبعون تعاليمه ويعيد تأكيد سلطته الرسولية ويختتم ببركة تُقدِّم &quot;نعمة ربنا يسوع المسيح&quot; إلى مُستلمي رسالته.</p><h1>الكاتِب</h1><p>اعتُرِفَ دائمًا برسالة غلاطية رسالةً أصلية من بولس. تتوافق توافقًا جيدًا مع رواية كرازة بولس المدوَّنة في أعمال الرسل والرسائل الأخرى، وتُظهِر بأصالة صراع بولس مع المسيحيين اليهود الذين سعوا لجعل الالتزام بالشريعة اليهودية شرطًا ضروريًا للإيمان المسيحي للأمم. تحمل رسالة غلاطية رسالة مشابهة لتلك الموجودة في رسالة رومية ولكن بصفتها رسالة كُتبَتْ أولًا، تُقدم لنا غلاطية لَمحة بشأن المراحل المُبكرة من هذا الصراع الشخصي المُكثَّف. هنا نشعر بنبض قلب بولس واهتمامه بالكنيسة.</p><h1>مُستلمو الرسالة</h1><p>يعتقد بعض الدارسين الكتابيين أن بولس كتب إلى مجموعة عِرقية تُدعى &quot;الغلاطيين&quot;، الذين عاشوا في شمال وَسَط آسيا الصغرى وكانوا مرتبطين بالغاليين (من بلاد الغال) والسلتيين (سلتك). يعتقد آخرون أن مُستلمي رسالة بولس كانوا مجموعات من الكنائس داخل المقاطعة الرومانية غلاطية وهي منطقة أكبر بكثير من غلاطية العرقية. تضمَّنت المقاطعة الرومانية في مناطقها الجنوبية عددًا من المدن التي زارها بولس في رحلته التبشيرية الأولى (أنطاكيَة بيسيدية، إيقونية، لسترة، ودربة).</p><p>لا يبدو أن بولس قضى وقتًا طويلًا في غلاطية العرقية في الشمال (انظر المراجع المحتملة في <a href=\"https://ref.ly/Acts16:6\">أعمال الرسل 16:6</a>؛ <a href=\"https://ref.ly/Acts18:23\">18:23</a>)، في حين لدينا سجل لنشاط تبشيري واسع ومتكرر من قبل بولس في الجزء الجنوبي من مقاطعة غلاطية الرومانية (<a href=\"https://ref.ly/Acts13:13-Acts14:25\">أعمال الرسل 13:13–14:25</a>؛ <a href=\"https://ref.ly/Acts16:1-Acts16:5\">16:1–5</a>). تشير الأدلة المتاحة إلى أن الغلاطيين الذين كتب بولس إليهم هذه الرسالة كانوا على الأرجح أولئك الذين بشَّرهم بولس في رحلته التبشيرية الأولى.</p><h1>التاريخ</h1><p>كتب بولس رسالة غلاطية إما قبل مدّة وجيزة من المجمع في أورشليم (<a href=\"https://ref.ly/Acts15:1-Acts15:29\">أعمال الرسل 15:1–29</a>) في عام 49 أو 50 ميلادي، أو في وقت ما بعد المجمع، ربما خلال رحلته التبشيرية الثالثة (53–57 ميلادية).</p><p>وفقًا للتقليد، رأى دارسو الكتاب في المقطع <a href=\"https://ref.ly/Gal2:1-Gal2:10\">2:1–10</a> وصف بولس لمجمع أورشليم. مع ذلك، يكشف الفحص الدقيق عن اختلافات كبيرة بين <a href=\"https://ref.ly/Gal2:1-Gal2:21\">الإصحاح 2</a> و<a href=\"https://ref.ly/Acts15:1-Acts15:41\">أعمال الرسل 15:1–41</a>. من الصعب التوفيق بين رواية بولس عن زيارتَين إلى أورشليم (<a href=\"https://ref.ly/Gal2:1\">2:1</a>) مع حقيقة أن المجمع في <a href=\"https://ref.ly/Acts15:1-Acts15:41\">أعمال الرسل 15:1–41</a> كان فعلًا زيارته الثالثة. إن إهمال ذِكر زيارته الثانية (<a href=\"https://ref.ly/Acts11:30\">أعمال الرسل 11:30؛</a> <a href=\"https://ref.ly/Acts12:25\">12:25</a>) يضعف بشكل كبير حُجَّة بولس بوجود اتصال محدود لدى بولس مع الرسل في أورشليم. علاوة على ذلك، إذا كُتبت هذه الرسالة بعد المجلس، سيكون من الصعب تخيُّل سبب عدم ذكر بولس لقرار المجلس، الذي يتناول قاصدًا القضية في غلاطية. بعد المجمع، في الواقع، نقل بولس بسرور أخبار قراره إلى الكنائس التي زارها (<a href=\"https://ref.ly/Acts16:4\">أعمال الرسل 16:4</a>). وعلى هذا، من الصعب تصديق أن <a href=\"https://ref.ly/Gal2:1-Gal2:10\">غلاطية 2:1–10</a> تصف <a href=\"https://ref.ly/Acts15:1-Acts15:41\">أعمال الرسل 15:1–41</a> وأن غلاطية كُتبت بعد المجلس في أورشليم.</p><p>على العكس من ذلك، ثمة صعوبات قليلة نسبيًا في ربط المناسبة الموصوفة في <a href=\"https://ref.ly/Gal2:1-Gal2:10\">غلاطية 2:1–10</a> مع <a href=\"https://ref.ly/Acts11:30\">أعمال الرسل 11:30</a> و<a href=\"https://ref.ly/Acts12:25\">12:25</a>. يشير هذا إلى أن بولس كتب غلاطية قبل مدّة وجيزة من المجمع، ربما في عام&nbsp;48 أو 49 ميلادية، في الوقت الذي كان فيه الجدَل حول الختان يتصاعد في الكنيسة (انظر <a href=\"https://ref.ly/Acts15:1-Acts15:2\">أعمال الرسل 15:1–2</a>).</p><h1>المعنى والرسالة</h1><p>المشكلة التي ظهرت في غلاطية شائعة في الكنيسة في القرن الأول، وما زالت تُمثِّل مشكلة في الكنيسة اليوم. هل نحن مُخلَّصون حقًا بفضل عمَل يسوع المسيح على الصليب، أم أن هناك شيئًا إضافيًا مطلوبًا من جانبنا؟</p><p>تؤكد رسالة بولس إلى الغلاطيين على كَمال البشارة - أن الخلاص متاح للجميع فقط بالإيمان بالرب يسوع المسيح وليس مِن خلال حِفظ الشريعة. كما تشدد على وحدة شعب الله: لا يوجد انقسام بين اليهود والأمم أو بين الطبقات المختلفة من الناس. جميعنا نأتي إلى الله ونحصل على حياة جديدة بالوسيلة ذاتها: مِن خلال الإيمان بالمسيح. تؤكد رسالة الغلاطيين على حريتنا في المسيح: نحن نُتمِّم ناموس المسيح ليس بالجهد البشري بل بالعيش في الإيمان والمحبة بواسطة الروح. أخيرًا، تؤكد الرسالة على حاجتنا إلى نعمة الله، التي تنقذنا من لعنة الخطيئة وتمنحنا حياة جديدة ووعد الروح القدس وتجعلنا أبناء الله، مما يمكننا من تحقيق شريعة المحبة التي للمسيح.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48001001",
          "end_ref_usfm": "GAL 1:1"
        }
      ],
      "resource": []
    }
  }
]