[
  {
    "content_id": 635487,
    "reference_id": 26425,
    "version": "1.0.1",
    "title": "أفسس",
    "media_type": "Text",
    "index_reference": "49000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p><span>الرَّسُول بُولُس مفتونٌ بالصَّلاحِ الغَامِرِ الذي جَادَ به الله على المؤمنين في المسيحِ، وبِخُطَّةِ الله المدْهِشَةِ لتوحيد الأُمَمِ واليهودِ معًا في مجتمعٍ واحدٍ جَدِيدٍ، هو الكنيسةُ، جَسَدُ المسيح. في هذه </span>الرِّسالَةِ إلى أَفَسُس<span>، يُقَدِّم الرَّسُول بُولُس واحدة من أروع الأوصاف للحياةِ المسيحية في العَهْدِ الجَدِيدِ بأكْمَلِهِ. ومع أنَّ الرِّسَالَةَ كُتُبِتْ من السِّجْنِ، فإنها مليئةٌ بالفرحِ والتَّسبِيحِ، والشِّكرِ. إنها رَدُّ فِعْلٍ مناسِبٌ على روعةِ نعمةِ الله المُذْهِلَةِ في المَسيحِ، النعمة التي انسَكَبَتْ بغنًى على المختارين ليدرِكُوا محبته من الأممِ، وكذلك اليهودِ</span>.</p><h3><strong>سِياقُ الرِّسَالَةِ</strong></h3><p><span>تَرَكَّزَتْ رحلةُ الرَّسُول بُولُس التبشيريةُ الثَّالِثَة (53–57م) على مدينَةِ أَفَسُس، عاصمة وميناء إقليم آسِيَّا الرُّومَاني، الواقعة على السَّاحِل الغربيِّ لما يُعرف اليوم بتركيا. وفي زمن الرَّسُول، كانَتْ أَفَسُس رابعَ أكبر مدينة في الإمبراطورية الرُّومانية، وبتعداد سكانيٍّ بَلَغَ تقريبًا 500 ألف نَسَمَةٍ. كان يزور الكثير من النَّاس المدينة لرؤية هيكل أرطاميس الشَّهِير</span>.</p><p><span>بعد زيارةٍ قصيرةٍ أوَّلِيَّة</span> (<a href=\"https://ref.ly/Acts18:19-Acts18:21\">أَعْمَال الرُّسُل 18:19–21</a>)، <span>عَادَ الرَّسُول بُولُس ليقضي فترةً من سنتين إلى ثلاث سنوات في هذه المدينَةِ الكبيرةِ والمزُدَهِرَةِ</span> (<a href=\"https://ref.ly/Acts19:1-Acts20:1\">أَعْمَال الرُّسُل 19:1–20:1</a>). <span>كانَتْ فترةً صعبةً بالنسبَة إليه، فقد وَاجَهَ الكثيرَ من المقاومَةِ وتَعَرَّضَ لكثيرِ من الإساءاتِ</span> (<a href=\"https://ref.ly/Acts19:21-Acts19:41\">أَعْمَال الرُّسُل 19:21–41</a>؛ <a href=\"https://ref.ly/1Cor15:32\">1&nbsp;كُورِنْثوس 15:32</a>؛ <a href=\"https://ref.ly/2Cor1:8-2Cor1:9\">2&nbsp;كُورِنْثوس 1:8–9</a>؛ <a href=\"https://ref.ly/2Cor11:23-2Cor11:27\">11:23–27</a>). <span>لكن في تلك الفترةِ، سَمِعَ الناس لأَوَّل مَرَّةٍ في كلِّ أنحاء الإقليم الخَبَرَ السَّار عن المسيح، كما ظَهَرَ العديدُ من المجموعاتِ الصغيرةِ لمؤمنين كانوا يجتمعون معًا في البيوتِ، والقرى، والمدنِ عبر الإقليم (إن الكنائسَ السَّبْعَ التي يخاطِبُها الرائي في سِفْر الرُّؤيَا ربما نشأت في تلك الفترة أيضًا). بعضُ هذه الكنائس، في كُولُوسِّي، على سبيل المثال، قد بَدَأَ بواسطة من آمنوا بواسطة الرَّسُول بُولُس دون أن تكون لديهم معرفةٌ مباشرةٌ بالرَّسُول نفسِه</span>.</p><p><span>ليس من الواضح إلى مدى كان فَهْمُ هذه الكنائس عن الإنجيل دقيقًا، لكننا نَعْلَمُ من رِسَالَةِ الرَّسُول بُولُس إلى كُولُوسِّي أن بعضَ الكنائس وَاجَهَتْ تعاليم كاذبةً ومفاهيم مُشَوَّهَةً. وفي أَفَسُس، كان الرَّسُول قَلِقًا بسبَبِ الظَّنِّ بأن المسيحيين من أصولٍ أممية أقلُّ شأنًا أو مختلفين عن المسيحيين من أصولٍ يهوديَّةٍ، وأنهم ليْسُوا بالتمام جزءًا من &quot;إِسْرائِيل&quot; اللهِ الجَدِيدِ. أما عن السبب الذي أدَّى لظهورِ هذا الفَهْمِ الخاطئِ فهو غيرُ واضِحٍ - هل هو التمييز الذي تَمسَّك به المسيحيون من أصولٍ يهودِيَّةً؟ هل هو نفورُ المسيحيين من أصولٍ أمميَّةٍ منهم؟ على كلٍّ، تَعْكِسُ الرِّسَالَة التوتراتِ العِرْقِيَّةَ التقليدِيَّةَ بين اليهودِ والأممِ في كلِّ أنحاء العالم الرُّوماني. كان لدى الرَّسُول بُولُس أيضًا قَلَقٌ لانعدام الوعي بأن شَعْبَ اللهِ يَتَعَيَّنُ عليه أن يحيا بطريقةٍ مختلفةٍ تمامًا عن العالَمِ المحيطِ به</span>.</p><p><span>يَكْتُبُ الرَّسُول بُولُس رِسَالَةً من السِّجنِ تبدو أنها مُوجَّهَةً إلى عددٍ من هذه الكنائسِ المليئةِ بالتائبين من المهتدين الجُدُد. كأَبٍ روحيٍّ لهم، ومُكَلَّفٍ من الله لحَمْلِ البشارةِ السَّارةِ إلى الأمم، اهْتَمَّ الرَّسُول بُولُس بشدَّةٍ بأن يكونَ لدى هؤلاء المؤمنين الجُدُد فهْمٌ صحيحٌ عن كلٍّ ما منحه الله إيَّاهم في المسيح، وعن نوعية الحياة التي يريد الله لهم أن يعيشوها كردِّ فِعْلٍ لذلك</span>.</p><h3><strong>مُوجَزُ الرِّسَالَةِ</strong></h3><p><span>بقلبٍ مليءٌ بالثَّناءِ على كلِّ ما فَعَلَهُ الله، يُلَخِّص الرَّسُول بُولُس بشكلٍ رائعٍ الخَبَرَ السَّار عن نعمَةِ الله المُخَلِّصَة في يسوع المسيح، مشدِّدًا على أنها متاحةٌ للأُمَمِ أيضًا كما هي لليهودِ</span> (<a href=\"https://ref.ly/Eph1:1-Eph3:21\">أَفَسُس 1–3</a>). <span>كما يُقَدِّمُ الرَّسُولُ وصايا عَمَلِيَّة بشأن الطريقة التي يَتَعَيَّنُ على المؤمنين أن يعيشوا بها كردِّ فِعْلٍ لهذا الخلاص، وذلك بالابتعادِ عن حياتِهِم السابقةِ ليصبحوا حقًّا صالحين على صورةِ المسيحِ</span> (<a href=\"https://ref.ly/Eph4:1-Eph6:24\">أَفَسُس 4–6</a>).</p><p><span>بعد مُقَدِّمَةٍ موجَزَةٍ</span> (<a href=\"https://ref.ly/Eph1:1-Eph1:2\">1:1–2</a>)، <span>يَنْطَلِقُ الرَّسُول بُولُس في التسبيحِ للهِ على نعمَتِهِ المذهلةِ التي يَنْعَمُ بها المؤمنون في المَسِيح</span> (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">1:3–14</a>). إن الله <span>بمحبَّتِهِ المقتدرةِ، اختارَهم، وغَفَر لهم، وأدخلهم إلى عائلتِهِ، وجعلهم أبناءً، كما وَعَدَهُم بالبركاتِ الأبدِيَّةِ. وفي مَنْحِهِ إياهم الرُّوح، خَتَمَهم ليكونوا خاصَّةً له وذلك لمَدْحِ مجد نعمَتِهِ إلى الأبَدِ. بعدها، يصلِّي الرَّسُول بُولُس لكي يمْنَحَهم اللهُ فَهْمًا روحِيًّا ليدركُوا مدى العُمْقِ الكامِلِ لكلِّ ما صَنَعَه الله من أجلهم</span> (<a href=\"https://ref.ly/Eph1:15-Eph1:23\">1:15–23</a>). <span>مع أنهم يستحِقُّون بالكامِل غَضَبَ اللهِ، إلا أنهم قد خَلَصُوا بنعمَةِ اللهِ، ليس لأيِّ شيءٍ فعلوه، بل ببساطَةٍ بسبب اتحادِهِم بالمَسِيحِ </span>(<a href=\"https://ref.ly/Eph2:1-Eph2:10\">2:1–10</a>). <span>كأمَمٍ، كانوا منفصلين تمامًا عن اللهِ وبركاتِهِ، ولكن من رحمةِ اللهِ، وبعمل المسيح الذي صالحهم به مع الله، صاروا الآن أعضاءً في عائلة اللهِ، ولهم بالتمام نفس مكانة المسيحيين من أصولٍ يهودية، إذ ليْسُوا بعد غرباءً</span> (<a href=\"https://ref.ly/Eph2:11-Eph2:22\">2:11–22</a>).</p><p><span>لقد كلَّفَ الله ا</span>لرَّسُول <span>بُولُس ليَحْمِلَ إليهم هذه الأخبار الرائعة السَّارَّة</span> (<a href=\"https://ref.ly/Eph3:1-Eph3:13\">3:1–13</a>). وقد <span>كان مضمونُ صلاتِهِ الثَّانِيَة من أجلِهِم هو أن يَمْنَحَهُم الله قوَّةً روحيَّةً، أن يشدِّدَهم في الإيمانِ، والمَحَبَّة، أن يُمَكِّنَهم من الاستيعاب التام لمحبَّةِ المسيح الفاديةِ، أن يمتلئوا بحياةِ وقُدْرَةِ اللهِ نفسِه</span> (<a href=\"https://ref.ly/Eph3:14-Eph3:21\">3:14–21</a>).</p><p><span>تَجَاوُبًا مع هذا الخلاصِ، يَتَعَيَّنُ عليهم أن يعيشوا حياةَ التَّواضُعِ، والنِّعْمَةِ، والمحبَّةِ - أن يحيوا حياةً جديرةً بدعوتِهِم، وذلك أثناء استخدامهم لمواهبِهِم الإلهية من أجل بناءِ جسَدِ المَسِيح</span> (<a href=\"https://ref.ly/Eph4:1-Eph4:16\">4:1–16</a>). <span>ينبغي عليهم أن يتجَنَّبُوا ظُلْمَةَ طُرِقِهِم الخاطِئَةِ السَّابِقَةِ ويعيشوا كأبناءٍ للنُّورِ، وهم ممتلئون باللُّطفِ، والمحَبَّة في الرُّوح، وفي اقتدائِهِم بمثالِ المَسِيح، ينبعي أن تكون حياتُهم مُرْضِيَةً لله في كلِّ شيءٍ</span> (<a href=\"https://ref.ly/Eph4:17-Eph5:20\">4:17–5:20</a>).</p><p><span>طيلة حياتِهِم من أجل المَسِيحِ، يجب أن تَتَّسِمَ كلَّ علاقاتِهم في البيوت </span>بالاحْتِرَامِ، والمحبَّةِ<span> بين الأزواج والزوجات، بين الآباء والأبناء، وبين السادةِ والعبيدِ</span> (<a href=\"https://ref.ly/Eph5:21-Eph6:9\">5:21–6:9</a>). <span>وأخيرًا، يَحُثُّهم الرَّسُول بُولُس على ارتداءِ سلاحِ اللهِ لِحِمَايَةِ أنفسهم من الشَّيطانِ</span> (<a href=\"https://ref.ly/Eph6:10-Eph6:20\">6:10–20</a>). <span>يَخْتِمُ الرَّسُول رسالتَهُ ببعضِ التصريحات الشخصية والبركة</span> (<a href=\"https://ref.ly/Eph6:21-Eph6:24\">6:21–24</a>).</p><h3><strong>كَاتِبُ الرِّسَالَةِ</strong></h3><p><span>تُنْسَبُ الرِّسَالَةُ إلى أَفَسُس بشكلٍ تقليديٍّ إلى الرَّسُول بُولُس، كما هو الحال مع رَسَائِلِ السِّجْنِ الأخرى (فِيلِبِّي، كُولُوسِّي، فِلِيمُونَ). ومع ذلك، بناءً على المفرداتِ، أسلوبِ الكتابةِ، الصياغةِ، السِّياقِ، الغَرَضِ، والتأكيداتِ اللاهوتيةِ، يعتَقِدُ البَعْضُ أن الرِّسَالَةُ إلى أَفَسُس كُتِبَتْ بواسطة تلميذٍ لاحِقٍ للرَّسُول بُولُس. بينما يَرَى آخرون أنها رِسَالَةٌ أَصْلِيَّةٌ من الرَّسُول بُولُس تَمَّ إعادةُ تحريرِها بواسطَةِ محرِّر لاحِقٍ</span>.</p><p><span>ومع ذلك، فإن الرِّسَالَةَ لا تتعارَض نهائيًّا مع فِكْرِ وأسلوبِ الرَّسُول بُولُس. يمكِنُ تفسيرُ الفوارقَ المزعومةَ مع الرَّسَائِلِ التي للرَّسُول بشكلٍ لا جِدَالَ فيه لو أخذنا بعينِ الاعتبارِ (1) مدى تنوُّع مفرداتِ وأسلوبِ الرَّسُول نفسِه؛ (2) المحتوى المختلف لهذه الرسالة (على سَبِيلِ المِثَالِ</span>، فصول <a href=\"https://ref.ly/Eph1:1-Eph3:21\">أَفَسُس 1–3</a> تَضُمُّ أقسامًا كبيرةً من البركةِ، والتسبيح، والصلاة)؛ (3) التَّطَوُّرات في تفكيرِ الرَّسُول؛ (4) استخدام الرَّسُول لِكَتَبَةٍ مختلفين (انْظُرْ <a href=\"https://ref.ly/Rom16:22\">رومية 16:22</a>)، ربما مارسوا بدرجة ما من الحريَّة صياغة أفكاره بتعبيراتهم الخاصة؛ و(5) <span>طبيعَة الرِّسَالَة إلى أَفَسُس كرِسَالَةٍ عامةٍ أُرْسِلَتْ إلى كنائسِ عديدةٍ، لا إلى كنيسةٍ واحِدَةٍ. لذلك، ما من سببٍ مُقْنِعٍ يدفعُنا لإنكارِ كتابة الرَّسُول بُولُس لها</span>.</p><h3>مُتَلَقُّو الرِّسَالَةِ</h3><p><span>مع أن المفهومَ من النَّاحِيَةِ التَّقْلِيدِيَّة بأن هذه الرِّسَالَةَ مكتوبَةٌ إلى الكنيسةِ التي في أَفَسُس، لكن ربما كُتِبَتْ كَرِسَالَةٍ عامة يتم تداوُلُها بين عددٍ من الكنائِسِ المختلفةِ في إقليمِ آسِيَّا الرُّوماني. يستندُ هذا الرأي إلى (1) غيابِ مقدِّمَة الرِّسَالَةِ</span> إلى <strong>أَفَسُس</strong> <span>في الكثير من مخطوطاتها الأكثر قِدَمًا </span>(<a href=\"https://ref.ly/Eph1:1\">أفسس 1:1</a>)، و(2) <span>غيابِ السلاماتِ الشخصيةِ أو الإشارات إلى أسماءِ أشخاصِ بعينِهِم في الرِّسَالَةِ - الأَمْرُ الذي سيكون مفاجئًا لنا لو كان المقصودُ بالرِّسَالَةِ أن تكون موجَّهَةً بالفعلِ إلى كنيسةٍ في أَفَسُس، نظرًا لإقامة الرَّسُول بُولُس الطويلة في المدينة ومعرفته الشخصية بمؤمني الكنيسة هناك (انْظُرْ</span> <a href=\"https://ref.ly/Acts19:10\">أَعْمَال الرُّسُل 19:10</a>؛ <a href=\"https://ref.ly/Acts20:31\">20:31</a>).</p><h3><span><strong>تَارِيخُ الرِّسَالَةِ وَمَوضِعُ كِتَابَتها</strong></span></h3><p><span>الرِّسَالَةُ إلى أَفَسُس هي واحِدَةٌ من رَسَائِلِ السِّجْنِ</span> (مع فِيلِبِّي، وكُولُوسِّي، وفِلِيمُونَ)، <span>المعروفَة من الناحية التقليديَّة على أنها كُتِبَتْ من روما ما بين سنتي 60–62م </span>تقريبًا <span>أو </span>بفترةٍ قليلةٍ <span>قبل استشهاد الرَّسُول بُولُس سنة </span>64~65م. <span>الأمرُ الذي يجعلُ رَسائِلَ السِّجْنِ هي آخرُ كتاباتِ الرَّسُولِ بُولُس. ومع ذلك، ربما من الأفضَلِ فَهْمُها على أنها قد كُتِبَتْ من سجنٍ للرَّسُول بولس وهو في أَفَسُس. في الرِّسَالَةِ الثانية إلى أهل كُورِنْثُوس، التي كُتِبَتْ بعد فترةٍ وجيزةٍ من مغادرته لأَفَسُس، يشير الرَّسُول بُولُس إلى المقاوَمَةِ الشَّديدةِ التي لاقها في مِنْطَقَة آسِيَّا، ويلَمِّح إلى أنه سُجِنَ عدَّةَ مراتٍ؛ انْظُرْ</span> (<a href=\"https://ref.ly/2Cor11:23-2Cor11:27\">2 كُورِنْثُوس 11:23–27</a>). <span>إن كانَتْ رَسَائِلُ السِّجْنِ قد كُتِبَتْ من أَفَسُس، فهذا يجعلها مكتوبةً في وقتٍ مبكِّرٍ من حياة الرَّسُول بُولُس، ربما في الفترة الممتدة من سنة 53 إلى 56م</span>.</p><h3><span><strong>مَضْمُون ومَغْزَى الرِّسَالَةِ</strong></span></h3><p><strong>مَدْحُ نِعْمَةِ الله:</strong> <span>ربما أكثرُ من أيِّ سِفْرٍ آخرٍ في العَهْدِ الجَدِيدِ، تأتي الرِّسَالَةُ إلى أَفَسُس زاخرةً بالامتنان للنِّعْمِةِ الإلهية الفادية التي أَظْهَرَها الله لمن يؤمنون بِيَسُوع المَسِيح. بفضِلِ النِّعْمَةِ وحدها، اختار الله المؤمنين، وغَفَرَ لهم ذنوبهم، ودعاهم إلى عائلته، وجعلهم أبناءً له، واعدًا إياهم ببركاتِهِ الأبدية، كما مَنَّ عليهم بِمِنَّة الرُّوح القُدُس خاتمًا إياهم بوصفهم مُلْكًا له إلى الأبدِ</span> (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">أَفَسُس 1:3–14</a>). ل<span>ا يمْكِنُ أبدًا اعتبار الخلاص شيئًا نستحِقَّه؛ إنه عطيَّةٌ خَالِصَةٌ</span> (<a href=\"https://ref.ly/Eph2:8-Eph2:9\">أَفَسُس 2:8–9</a>). <span>ونتيجة لذلك، يُدْرِكُ المؤمنون أنهم مدعوون لتسبيحِ الله إلى الأَبَدِ بِسَبَبِ نِعْمَتِهِ المُذْهِلَةِ</span> (<a href=\"https://ref.ly/Eph1:6\">أَفَسُس 1:6</a>، <a href=\"https://ref.ly/Eph1:12\">12</a>، <a href=\"https://ref.ly/Eph1:14\">14</a>). ف<span>ليس بِوِسْع المؤمنين القيامُ بما هو دون ذلك، لأنهم مَدِينون لله بكلِّ شيءٍ</span>.</p><p><strong>حالُ البشريةِ تحتَ الدينونةِ:</strong> يَتَقَوَّى <span>الوعي بالنعمة التي تسودُ الفصول الثلاثة الأولى من الرِّسَالَة متى قورِنَتْ هذه النِّعْمَة بتشديد الرَّسُول بُولُس على الخطيَّة ودينونة الله لها. ما يَنْطَبِقُ على قرائِهِ ينطبقُ على الجميع، حيث يقفُ الجميع تحت دينونة الله (انْظُرْ</span> <a href=\"https://ref.ly/Eph2:1-Eph2:3\">أَفَسُس 2:1–3</a>، <a href=\"https://ref.ly/Eph2:12\">12</a>). <span>كلُّ إنسانٍ يقِفُ مذنِبًا وَمُدانًا أمام دينونة الله الأبدية، الذي يبغِضُ الخطيَّةَ. يبدو هذا المفهومُ قاسِيًا بشكلٍ مُزعِجٍ بالنسبَةِ لِطُرِقِ التفكير الحديثة؛ لكن وراء هذا المفهوم توجد رؤيةٌ عن الخطيَّة البشرية وقداسة الله المطلَقَةِ أقوى بكثير مما اعتاد عليه معظَمُ الغربيين اليوم. بعيدًا عن المسيح، نجدُ أن البشر منساقين بالخطيَّةِ وخاضعين للشيطان. من هنا، تصبح الكرازة بالإنجيل أي بالخبر السار أمرًا مُلِحًا (انْظُرْ</span> <a href=\"https://ref.ly/Mark16:15-Mark16:16\">مَرْقُس 16:15–16</a>؛ قارن <a href=\"https://ref.ly/Rom9:1-Rom9:3\">رومية 9:1–3</a>؛ <a href=\"https://ref.ly/Rom10:1\">10:1</a>).</p><p><strong>وحدة الكنيسة:</strong> <span>انطوتْ خُطَّةُ الله المذهلة على ضَمِّ الأمم في عائلته (انْظُرْ </span><a href=\"https://ref.ly/Eph2:11-Eph3:6\">أَفَسُس 2:11–3:6</a>). <span>الاختلافاتُ العِرْقِيَّةُ لا تعني شيئًا بالنسبة إلى الله، ولا يجب أن تعني شيئًا بالنسبَةِ إلى شَعْبِهِ (</span>انْظُرْ <a href=\"https://ref.ly/Gal3:28\">غَلاطِيَّة 3:28</a>). و<span>لأن الله قد جَمَعَ النَّاسَ من كلِّ الخلفياتِ العِرْقِيَّةِ معًا في كنيسته (انْظُرْ</span> <a href=\"https://ref.ly/Eph2:14-Eph2:17\">أَفَسُس 2:14–17</a>؛ <a href=\"https://ref.ly/Eph3:6\">3:6</a>)، <span>ينبغي على المؤمنين أيضًا أن يرحِّبُوا بحرارةٍ ببعضهم البعض بكلِّ تواضُعٍ، ونِعْمَةٍ، ومَحَبَّةٍ، دون أي اعتبارٍ للفوارقِ العِرْقِيَّةِ (انْظُرْ</span> <a href=\"https://ref.ly/Eph4:1-Eph4:6\">أَفَسُس 4:1–6</a>؛ <a href=\"https://ref.ly/Rom15:5-Rom15:7\">رومية 15:5–7</a>). <span>في الكنيسَةِ، تَتَحَدَّدُ هُويَّةُ المَرْءِ فقط بإيمانِهِ بالمسيحِ</span>.</p><p><strong>الحياة اقتداءً بالمسيح:</strong> في <a href=\"https://ref.ly/Eph4:1-Eph6:24\">أَفَسُس 4–6</a>، <span>يُقَدِّمُ لنا الرَّسُول بُولُس صورةً رائعةً عن الحياةِ المسيحيَّةِ كما ينبغي أن تُعَاش. يَتَعَيَّنُ على المؤمنين أن يبتعدوا عن ظُلْمَةِ حياتِهِم السَّابقةِ، أن يكونوا ممتلئين بالرُّوح القُدُس، أن يعيشوا كأبناءِ نورٍ، ساعين فقط وراء كل ما هو &quot;صَالِحٌ، وبارٌّ، وَحَقٌّ</span>&quot; (انْظُرْ <a href=\"https://ref.ly/Eph5:9\">أَفَسُس 5:9</a>). <span>ينبغي أن يُظْهِرُوا في حياتهم لطفًا، ونزاهةً، واحترامًا، وعَطْفًا، ومحبَّةً للآخرين. ومن جِهَةِ ارتباطِهِم بالله، يجب أن تكون حياتهم مليئة بالطهارَةِ، والتسبيحِ، والشُّكْرِ (انْظُرْ</span> <a href=\"https://ref.ly/Eph4:17-Eph5:20\">أَفَسُس 4:17–5:20</a>). <span>ينبغي على المؤمنين الاقتداءُ بالمسيحِ، أن يُظْهِرُوه في كلِّ ما يفعلونه أو يقولونه</span> (انْظُرْ <a href=\"https://ref.ly/Eph4:13\">أَفَسُس 4:13</a>، <a href=\"https://ref.ly/Eph4:15\">15</a>؛ <a href=\"https://ref.ly/Rom8:29\">رومية 8:29</a>). لقد خُلِقُوا من جديدٍ في المسيحِ، لِيَتَمَثَّلُوا بالله (انْظُرْ <a href=\"https://ref.ly/Eph4:24\">أَفَسُس 4:24</a>؛ <a href=\"https://ref.ly/Eph5:1-Eph5:2\">5:1–2</a>).</p><p><strong>الاحترام والمحبة في البيت:</strong>&nbsp;&nbsp;فِي <a href=\"https://ref.ly/Eph5:21-Eph6:9\">أَفَسُس 5:21–6:9</a>، <span>يُشَدِّدُ الرَّسُول بُولُس على أهميَّةِ إظهار </span>المَرْءِ ا<span>لاحترام والمحبَّة لكلِّ من يحيا معهم. يحترمُ الرَّسُول بُولُس العلاقاتِ المجتمعيةَ التقليديةَ و</span>يَتَمَسَّكُ بها، <span>(ومنها العلاقاتُ بين الأزواجِ والزوجاتِ، وبين الآباءِ والأبناءِ، وبين السَّادةِ والعبيدِ)، وفي التشديدِ على ذلك، يَتَعَيَّنُ على تَوَجُّهاتِ المؤمنين، في كلِّ العلاقاتِ، أن تكونَ بنفس توَجُّه المسيحِ</span>.</p><p><strong>الحَرْبُ الرُّوحِيَّةُ:</strong>&nbsp;&nbsp;يُقَدِّمُ لنا نصُّ <a href=\"https://ref.ly/Eph6:10-Eph6:20\">أَفَسُس 6:10–20</a> <span>أكمَلَ وَصْفٍ في العَهْدِ الجَدِيدِ عن الطريقَةِ التي بها ينبغي على المؤمنين حمايةُ أنفسهم في حربِهِم ضد الشَّيْطَانِ. في هذه المعركةِ الرُّوحِيَّةِ، لا يمكِنُ للمؤمنين الاتكال على موارِدِهم الخَاصَّة، بل يَتَعَيَّنُ عليهم استخدام الأسلحة التي دبَّرَها الله لهم. بشكلٍ لافِتٍ، كلُّ الأسلحة الموصوفة - باستثناء السيف ذي النصل القصير - هي أسلحةٌ دفاعيَّةٌ. ما من صورةٍ هنا عن مسيحيين يهاجمون الشيطان. مع أن مقاومَةَ الشَّيْطَانِ يجب أن تُؤْخَذَ على محمَلِ الجِدِّ، إلا أن نظرة الرَّسُول بُولُس لحياة المسيحي لا تركِّزُ على الحَرْبِ الرُّوحِيَّةِ بمعنًى هجوميٍّ أو عدوانِيٍّ</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        }
      ],
      "resource": []
    }
  }
]