[
  {
    "content_id": "663138",
    "reference_id": 26426,
    "version": "1.0.1",
    "title": "رسالة فيلبي",
    "media_type": "Text",
    "index_reference": "50000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>كيف يمكن أن تعيش مسيحيًا في عالَم غير مسيحي؟ كيف تجيب عندما يكون مَن حولك مُعادين لإيمانك؟ كتب بولس هذه الرسالة المؤثرة لتشجيع المسيحيين المُضطهدين في كنيسة فيلبّي ولتقويتهم في الصعوبات التي واجهوها. كتب بولس هذه الرسالة حين كان في السجن - كان هو أيضًا يتألَّم من أجل إيمانه - لكنه أظهر أن المسيحي يمكن أن يجد الفرح في المسيح مهما كانت الظروف.</p><h1>أحداث وخلفية الرسالة</h1><p>كانت فيلبّي مستعمرة رومانية صغيرة في مقاطعة مكدونية في شمال شرق اليونان. تقع على بُعد عشرة أميال مباشرةً من الداخل من بحر إيجة، وكانت فيلبّي مهمة بسبب موقعها الاستراتيجي على طريق إجناتيا وهو الطريق الروماني الأساسي الذي يمتد شرقًا وغربًا عبر مكدونية.</p><p>سمع أهل فيلبي الخبر السار عن المسيح من بولس خلال رحلته التبشيرية الثانية (عام 50 ميلادية تقريبًا؛ انظر <a href=\"https://ref.ly/Acts16:11-Acts16:40\">أعمال الرسل 16:11–40</a>). منذ البداية، واجه بولس معارضة لوعظه. خلال إقامته القصيرة هناك، سُجِنَ ثم طُلب منه مغادرة المدينة، لكن ليس قبل أن يؤسس مجموعة من المؤمنين الجدد (<a href=\"https://ref.ly/Acts16:35-Acts16:40\">أعمال الرسل 16:35–40</a>).</p><p>بعد ست سنوات تقريبًا (56~57 ميلادية)، في رحلته التبشيرية الثالثة، زار بولس فيلبّي مرة أخرى (انظر <a href=\"https://ref.ly/Acts20:1-Acts20:6\">أعمال الرسل 20:1–6</a>). من المحتمل أنه بعد تلك الزيارة، لم يرَ مسيحيي فيلبّي مرة أخرى (لكن انظر <a href=\"https://ref.ly/1Tim1:3\">1 تيموثاوس 1:3</a>، التي كُتبت 63 ميلادية تقريبًا).</p><p>كتب بولس الرسالة إلى أهل فيلبّي في أثناء وجوده في السجن. كان أبفرودتس قد أحضر عطية مالية إلى بولس من أهل فيلبّي، وعندما كان عائدًا إلى فيلبّي، أرسل بولس معه إلى الكنيسة رسالة التشجيع الدافئة هذه. إدراكًا منه أن أهل فيلبّي كانوا يتعرضون للاضطهاد، أراد دعمهم وتقويتهم، جزئيًا مِن خلال مشاركة تجربته سجينًا من أجل المسيح.</p><h1>الخُلاصة</h1><p>بعد مقدمة قصيرة (<a href=\"https://ref.ly/Phil1:1-Phil1:2\">1:1–2</a>)، يُعبِّر بولس عن امتنانه لله من أجل أهل فيلبي ويصلي من أجل نموهم الروحي (<a href=\"https://ref.ly/Phil1:3-Phil1:11\">1:3–11</a>). ثم يتحدث عن تجربته الشخصية في السجن وكيف ساهمت في انتشار الخبر السار (<a href=\"https://ref.ly/Phil1:12-Phil1:19\">1:12–19</a>). إنَّ أعظم رغبة لبولس هي أن يعيش ويموت من أجل المسيح، بغض النظر عن حالته (<a href=\"https://ref.ly/Phil1:20-Phil1:26\">1:20–26</a>). يجب على أهل فيلبي أيضًا أن يكونوا أقوياء في إيمانهم في أثناء معاناتهم من أجل المسيح (<a href=\"https://ref.ly/Phil1:27-Phil1:30\">1:27–30</a>). ينبغي لهم دعم بعضهم بعضًا بحرارة، مُتذكرين مثال المسيح، الذي تخلَّى عن كل شيء وضحَّى بحياته من أجلهم (<a href=\"https://ref.ly/Phil2:1-Phil2:18\">2:1–18</a>).</p><p>لأنَّ بولس حريص على معرفة أحوال أهل فيلبي وحريص أيضًا على إبلاغهم بأحواله، سيقوم بولس قريبًا بإرسال أبفرودتس وتيموثاوس إليهم وكلاهما أثبت استعداده لتحمُّل الآلام من أجل ٱلمسيح (<a href=\"https://ref.ly/Phil2:19-Phil2:30\">2:19–30</a>).</p><p>يُحذر بولس بعد ذلك أهل فيلبي من الدعاية اليهودية-المسيحية التي تتطلب الالتزام بشريعة موسى (<a href=\"https://ref.ly/Phil3:1-Phil3:3\">3:1–3</a>). يروي كيف كان سابقًا مهووسًا باتباع الشريعة. توصل الآن إلى إدراك بأن الشيء الوحيد المهم هو معرفة ٱلمسيح والمشاركة في آلامه وموته، واختبار قوة قيامته الآن وفي المستقبل (<a href=\"https://ref.ly/Phil3:4-Phil3:11\">3:4–11</a>). يجب على جميع المؤمنين أن يكونوا مُكرَّسين لتحقيق الحياة الكاملة في ٱلمسيح (<a href=\"https://ref.ly/Phil3:12-Phil4:1\">3:12–4:1</a>).</p><p>في الختام، يشجع بولس أهل فيلبي على ملء حياتهم بالفرح والصلاة والشكر من كل قلوبهم من أجل عطايا الله الصالحة، حتى في أوقات الاضطهاد (<a href=\"https://ref.ly/Phil4:2-Phil4:9\">4:2–9</a>). يشكرهم على العطية التي أرسلوها. يخبرهم بأنه تعلم أن يكون راضيًا بغض النظر عن ظروفه ويشير إلى أنهم أيضًا يجب أن يتعلموا العيش بهذه الطريقة (<a href=\"https://ref.ly/Phil4:1-Phil4:20\">4:1–20</a>). كالمعتاد، ينهي بولس رسالته بتمجيد الله وتوجيه التحيات للمؤمنين واستدعاء نعمة الرب (<a href=\"https://ref.ly/Phil4:21-Phil4:23\">4:21–23</a>).</p><h1>تاريخ ومكان الكتابة</h1><p>غالبًا ما تُعرف الرسائل إلى أفسس، فيلبي، كولوسي وفليمون باسم رسائل الأسر، لأنها تشير جميعها إلى أنها كُتبت من السجن. لا يوجد اتفاق على مكان أو زمن كتابة رسائل الأسر. وفقًا للتقليد، رُبطَتْ بروما، حيث كان بولس تحت الإقامة الجبرية في عام 60–62 ميلادية ثم سُجن لاحقًا عام 64–65 ميلادية تقريبًا. في الآوِنة الأخيرة، قدَّم الدارسون حُجَّة من أجل أفسس (53–56 ميلادية). خلال إقامة بولس التي استمرَّت من سنتَين إلى ثلاث سنوات في تلك المدينة، واجه الكثير من المعارضة والمعاناة (انظر <a href=\"https://ref.ly/Acts19:23-Acts19:41\">أعمال الرسل 19:23–41</a>؛ <a href=\"https://ref.ly/2Cor11:23-2Cor11:28\">2&nbsp;كور 11:23–28</a>).</p><h1>الوحدة الأدبية</h1><p>لتفسير التغيُّرات المفاجئة في المحتوى والنبرة في الكتابة (انظر خاصة <a href=\"https://ref.ly/Phil3:2-Phil4:3\">3:2–4:3</a> و<a href=\"https://ref.ly/Phil4:10-Phil4:20\">4:10–20</a>)، اقترح البعض أن رسالة فيلبي قد تكون في الواقع مزيجًا من عدة رسائل أو أجزاء مختلفة جُمعَتْ بواسطة محرر مجهول. أشار كاتب مسيحي في العصر المبكر للكنيسة، بوليكاربوس، إلى &quot;رسائل&quot; بولس إلى أهل فيلبي. مع ذلك، يعتقد الكثيرون أن هذه رسالة واحدة متماسكة كتبها بولس، الذي في رسائله، غالبًا ما يغير الموضوع على غير المُتوقع في رسائله لمعالجة قضايا جديدة.</p><h1>المعنى والرسالة</h1><p>يكتب بولس من السجن إلى المسيحيين الذين يواجهون معارضة، مشجعًا إياهم على الاقتداء بحياته ومواقفه. مِن خلال الحديث عن شجاعته والتزامه وثقته ورضاه حتى في السجن، يحث بولس أهل فيلبي على الاستجابة بطريقة مماثلة في وضعهم. بذلك، يوضح لنا أن حياة المسيحي المليئة بالفرح والسلام والرضا والصلاة والشكر والتفاني للمسيح يمكن أن تتجاوز جميع الظروف.</p><p>مع أنّ بولس في السجن، فإنه لا يشعر بالخزي بل يفرح لأن ذلك أدى إلى انتشار أوسع للخبر السار. إنه يرغب في أن يكون جريئًا من أجل ٱلمسيح، مهما كانت العواقب، لأنه يعلم أنه مدعو للعيش من أجل ٱلمسيح ويشعر بأنَّ التألُّم من أجل ٱلمسيح امتياز له (انظر <a href=\"https://ref.ly/Phil1:12-Phil1:26\">1:12–26</a>). حتى في السجن، يمكن لبولس أن يقول إن أعمق رغباته هي أن يكون ممتلئًا تمامًا بحياة ٱلمسيح. بولس مستعد للمشاركة في آلام وموت ٱلمسيح، وهو متحمس لاختبار القوة الكاملة لقيامة ٱلمسيح. مهما يحدث، فإنه في يوم من الأيام سيُقام من الأموات مثل ٱلمسيح (<a href=\"https://ref.ly/Phil3:7-Phil3:14\">3:7–14</a>). في هذه الأثناء، تعلَّم بولس أن يكون راضيًا مهما كانت ظروف الحياة. إنه يعتمد على ٱلمسيح ووجد قوة ٱلمسيح كافية حتى في أصعب المواقف (<a href=\"https://ref.ly/Phil4:11-Phil4:13\">4:11–13</a>).</p><p>يشجع بولس أهل فيلبي على أن يكونوا مملوئين بالفرح في ٱلرّبّ في أثناء مواجهتهم للمعارضة. ينبغي ألا يقلقوا بشأن أي شيء، بل أن يُصلُّوا من أجل جميع احتياجاتهم بقلب مملوء بالامتنان لله. بهذه الطريقة، سيختبرون سلام ٱلله العميق (انظر <a href=\"https://ref.ly/Phil4:4-Phil4:9\">4:4–9</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        }
      ],
      "resource": []
    }
  }
]