[
  {
    "content_id": 635489,
    "reference_id": 26428,
    "version": "1.0.0",
    "title": "تَسَالُونِيكِي الأُولَى",
    "media_type": "Text",
    "index_reference": "52000000",
    "language": "arb",
    "content": "<p><span>بِحُكْمِ اهتدائِهِم إلى المسيحيَّةِ حديثًا، افْتَقَرَ مؤمنو الكنيسةِ في تَسَالُونِيكِي إلى الفَهْمِ الكامِلِ للإيمانِ المسيحيِّ، إضافةً إلى تعرُّضِهم لاضطهادٍ شديدٍ. هل يمكن للمؤمنين الجُدُدِ الصُّمُودُ في وجه مناخٍ اجتماعيٍّ معادٍ؟ تُذَكِّرُنا الرِّسَالَةُ الأُولَى إلى تَسَالُونِيكِي بأن القادَةَ الأمناءَ، والتَّعْلِيم الجَيَّد، والطَّاعَة كلَّها أمورٌ تُعِينُ المؤمنين على الثَّباتِ في إيمانِهِم. تُقَدِّمُ الرِّسَالَةُ رؤيةً واضحةً عن الله كإلهٍ فاعِلٍ بكلِّ قوَّةٍ في حياةِ من يدعُوهم عن طريقِ إنجيلِ يَسُوع المَسِيح</span>.</p><h3><strong>سِياقُ الرِّسَالَةِ</strong></h3><p><span>كمَدِينَةٍ رئيسَةٍ في إقليمِ مَكِدُونِيَّةَ، حَظِيَتْ </span>تَسَالُونِيكِي <span>بإحسانِ روما، وبوجودِ المواطنين الرُّومان الذين استَقَرُّوا فيها. لم تكُنْ المَدِينَةُ خاضعةً للضرائبِ الرُّومانِيَّةِ، كان بوسعِها سَكُّ عملاتِها الخاصَّة، كما لم تَكُنْ المدينةُ مُجْبَرةً على إيواءِ الثَّكنات العسكرية لِقُوَّاتِ المُشاةِ الرُّومَانيَّةِ داخِل أَسْوارِهِا. ازْدَهَرَتْ المدينةُ كمركزٍ سياسيٍّ وتجاريٍّ امتدَّ تأثيرُهُ في كلِّ أنحاءِ إقليمِ مَكِدونِيَّةَ وما وراءه</span>.</p><p>بِقَدْرِ تنوُّعِهم، <span>ضَمَّ سكانُ تَسَالُونِيكِي المَكدُونيِّين، والرُّومان، واليهود إلى جانب شعوبٍ أخرى كانَتْ تسافِرُ عبْرَ المدينةِ. وقد صار الكثيرُ من الرُّومان، ممن اسْتَقَرُّوا هناك، من الأثرياء أصحاب الإحسان في المَدِينَةِ. كان عَدَدُ السكانِ اليهودِ كبيرًا بما يكفي ليكونَ لديهم مجمعٌ خاصٌّ بهم </span>(<a href=\"https://ref.ly/Acts17:1\">أَعْمَال الرُّسُل 17:1</a>).</p><p><span>يًدَوِّنُ البَشِير لُوقَا حقيقةَ تبشيرِ تَسَالُونِيكِي في</span> (<a href=\"https://ref.ly/Acts17:1-Acts17:9\">أَعْمَال الرُّسُل 17:1–9</a>). <span>عندما وَعَظَ الرَّسُول بُولُس في المَجْمَعِ، آمن بعضُ اليهودِ بالمَسِيح. ومع ذلك، كان معظَمُ المهتدين إلى الإيمانِ المسيحيِّ في تَسَالُونِيكِي من الأُمَمِ الذين هَجَرُوا عبادَةَ الأوثانِ ليتبَعُوا المَسِيح</span> (<a href=\"https://ref.ly/1Thess1:9\">1 تَسَالُونِيكِي 1:9</a>).</p><p><span>أما اليهودُ الذين لم يَقْبَلُوا الإنجيل فقد أثاروا شَغَبًا ضد الرُّسُل واتهموا الرَّسُول بُولُس وسِيلَا بإحداثِ اضطرابٍ مَدَنِيٍّ</span> (<a href=\"https://ref.ly/Acts17:4-Acts17:7\">أَعْمَال الرُّسُل 17:4–7</a>). كانَتْ تَهْدُفُ التُّهْمَةُ إلى توليد أقصى مقاومة باستغلالِ عدم تسامُح الرُّومان إزاء الاضطرابِ المجتمعيِّ. ونتيجةً لذلك، اضْطَّر الرَّسُول بُولُس ورفاقُهُ إلى مغادَرَةِ المدينةِ بعد فترةٍ وجيزةٍ.</p><p><span>تَرَكَ الرَّسُول بُولُس كنيسةً شابَّةً في الإيمان، ثم عانَتْ بعد ذلك من الاضطهادِ</span> <span>بالفِعْلِ </span>(<a href=\"https://ref.ly/1Thess1:6\">1 تسالونيكي 1:6</a>; <a href=\"https://ref.ly/1Thess2:14\">2:14</a>; <a href=\"https://ref.ly/1Thess3:3-1Thess3:4\">3:3–4</a>). <span>لم يَتَلَقَّ المسيحيون في تَسَالُونِيكِي كلَّ التعليمِ الذي يحتاجون إليه، أيضًا، لم تَكُنْ لديهم قيادةٌ ناضِجَةٌ للإشرافِ على الكنيسةِ. أن وَاصَلَ الرَّسُول بُولُس رحلَتَه التبشيريَّةَ في بِيرِيَّة، وأَثِينَا، وأخيرًا كُورِنْثُوس</span> (<a href=\"https://ref.ly/Acts17:10-Acts18:1\">أَعْمَال الرُّسُل 17:10–18:1</a>)، <span>انْشَغَل للغايةِ بسلامَةِ الكنيسةِ في تَسَالُونِيكِي. محاولاتُهُ المتكرِّرَة للعَودَةِ إلى المدينَةِ أعاقَتْها ظروفٌ قاسيَةٌ نَسَبَها الرَّسُول نفسُه إلى الشَّيْطَانِ</span> (<a href=\"https://ref.ly/1Thess2:17-1Thess2:18\">1 تَسَالُونِيكِي 2:17–18</a>).</p><p><span>أثناء وجودِهِ في أَثِينَا، لم يَقْدِرْ الرَّسُول بعد على احْتِمالِ القَلَق بشأنِ الكنيسةِ. فَأَرْسَلَ تِيمُوثَاوُس إلى تَسَالُونِيكِي لتشْديدِ المؤمنين، والتأكُّدِ من أنَّهم لم يتخَلُّوا عن إيمانِهِم</span> (<a href=\"https://ref.ly/1Thess3:1-1Thess3:2\">1 تَسَالُونِيكِي 3:1–2</a>، <a href=\"https://ref.ly/1Thess3:5\">5</a>). <span>عندما كان الرَّسُول في كُورِنْثُوس، رَجَعَ إليه تِيمُوثَاوُس من تَسَالُونِيكِي بأخبارٍ سارةٍ عن مؤمِنِي تَسَالُونِيكِي، إذ وَجَدَ أنهم مستمرُّون في الإيمانِ والمحبَّةِ، كما أنهم ثابتين رُغْم المقاوَمَةِ التي وَاجَهُوها</span> (<a href=\"https://ref.ly/1Thess3:6-1Thess3:8\">3:6–8</a>). <span>تُعَبِّر الرِّسَالَة الأُولَى لِتَسَالُونِيكِي بقوَّةٍ عن فرحِ الرَّسُول بِسماعِ هذا التقريرِ. كما تُعَبِّر عن شُكْرِهِ لله على أمانَتِهِم، وعن صلاتِهِ لعَلَّهُ يعودُ لرؤيتِهِم مَرَّةً أخرى ليُثَبِّتَهم على نحوٍ أَكْمَلٍ في الإيمانِ</span> (<a href=\"https://ref.ly/1Thess3:9-1Thess3:11\">3:9–11</a>).</p><h3><strong>مُوجَزُ الرِّسَالَةِ</strong></h3><p><span>الرِّسَالَةُ الأُولَى إلى تَسَالُونِيكِي رِسَالَةٌ زاخرةٌ بالشِّكُرِ لله من أجلِ إيمانِ، ومحبَّة، ورجاءِ مؤمِنِي الكنيسَةِ الشَّابَّة في تَسَالُونِيكِي</span> (<a href=\"https://ref.ly/1Thess1:2-1Thess1:3\">1 تَسَالُونِيكِي 1:2–3</a>؛ <a href=\"https://ref.ly/1Thess2:13\">2:13</a>؛ <a href=\"https://ref.ly/1Thess3:9\">3:9</a>). <span>ومع ذلك، يستحضرُ الرَّسُول بُولُس في الرِّسَالَةِ بعضَ مخاوفِهِ</span>. <span>في العالَمِ القَدِيم، كان هناك الكثير من الخُطباءِ المتجوِّلِين الذين كانوا يَسعُون فقط وراء المَالِ والشُّهرَةِ. في</span> (<a href=\"https://ref.ly/1Thess2:1-1Thess3:13\">2:1–3:13</a>) يُدَافِعُ <span>الرَّسُول بُولُس عن دَوافِعِهِ وخدْمَتِهِ، إذ لم يأتِ إليهم بَحْثًا عن الشُّهْرَةِ أو الرِّبِحِ</span>. <span>بل اهْتَمَّ بمؤمني الكنيسة في تَسَالُونِيكِي بكلِّ إخلاصٍ</span>. <span>كان يَتُوقُ لِرُؤيَتهم، وقد حاول عبثًا &quot;العودَةَ&quot; إليهم</span> (<a href=\"https://ref.ly/1Thess2:17-1Thess2:20\">2:17–20</a>). <span>يؤكِّد الرَّسُول أيضًا على مدى اهتمامِهِ بهم بتذكيرِهِم بأنَّه قد أَرَسَلَ إليهم تِيمُوثَاوُس لِيُقَوِّيَهُم ويعرِفُ أحوالَ سلامَتِهِم</span> (<a href=\"https://ref.ly/1Thess3:1-1Thess3:5\">3:1–5</a>). <span>يَحْكِي الرَّسُول كم كان مرتاحًا للغايةِ بسبب التقريرِ الذي أَتَى به تِيمُوثَاوُس</span> (<a href=\"https://ref.ly/1Thess3:6-1Thess3:8\">3:6–8</a>)، <span>كما يُخْبِرُ الكنيسَةُ عن شكرِهِ لله من أجلِهِم، وعن صلاتِه عَلَّه يراهم مَرَّةً أخرى</span> (<a href=\"https://ref.ly/1Thess3:9-1Thess3:13\">3:9–13</a>).</p><p><span>تَجَاهَلَ بعضُ الأعضاءِ في الكنيسة تعليم الرَّسُول بُولُس عن الأَخلاقِ الجنسيَّةِ. وَرَدًّا على ذلك، شَدَّدَ الرَّسُول على أن مشيئةَ الله من أجلِهِم هي أن يكونوا قدِّيسين</span> (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4:1–8</a>). <span>وإضافةً إلى ذلك، رَفَضَ بعضُ المؤمنين داخلَ الكنيسةِ العَمَلَ من أجل كَسْبِ العَيْشِ، متجاهلِين في هذا الصَّدَدِ تعاليم ومثال الرُّسُل</span> (<a href=\"https://ref.ly/1Thess4:11-1Thess4:12\">4:11–12</a>؛ <a href=\"https://ref.ly/1Thess5:14\">5:14</a>؛ انْظُرْ <a href=\"https://ref.ly/2Thess3:6-2Thess3:15\">2&nbsp;تَسَالُونِيكِي 3:6–15</a>).</p><p><span>كان لدى أَهْل تَسَالُونِيكِي بعضُ الأسئلة التي وَصَلَتْ للرَّسُول بُولُس. أولاً، ماذا يَحدُثُ للمؤمنين الذين يموتون قَبْلَ عودة المَسِيحِ؟ يجيبُ الرَّسُول بأن هؤلاء سيكونون أول من يخْتَبِرُ القيامَةَ من الأمواتِ ثم يُخطفون مع الأحياء لملاقاة الرَّبِّ عند ظهورِهِ</span> (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">1 تَسَالُونِيكِي 4:13–18</a>). <span>ثانيًا، متى يَعُودُ المَسِيحُ ويحقِّقُ الاكتمالَ النهائيَّ؟ يَرُدُّ الرَّسُول بأن يومَ عَودَتِهِ سيأتي في لحظَةٍ غير مُتَوقَّعَةٍ، مثل لِصٍّ في اللَّيْلِ</span> (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5:1–11</a>)، <span>وبناءً على ذلك، ينبغي أن يكونوا مستَعِدِّين بأن يحيوا حياتهم بالإيمانِ، والمَحَبَّةِ، والرَّجَاءِ</span>.</p><p><span>تنتهي الرِّسَالَةُ بِعِدَّةِ نصائحٍ تَحُثُّهم على أن يعيشوا حياةً مرْضِيَةً للهِ. يُذَكِّرُ الرَّسُول بُولُس الكنيسَةَ بضرورة إكرام قادَتها البارزين </span>(<a href=\"https://ref.ly/1Thess5:12-1Thess5:13\">1 تَسَالُونِيكِي 5:12–13</a>). <span>بالإضافَةِ إلى ذَلك، يُوجَّه الرَّسُول مؤمِنِي الكَنِيسَةِ في تَسَالُونِيكِي بعدم احْتِقَارِ النُّبُوَّات بل اختبارها وتقييمها</span> (<a href=\"https://ref.ly/1Thess5:19-1Thess5:22\">5:19–22</a>). و<span>يَخْتِمُ الرِّسَالَةَ بِبَرَكَةٍ تُعَبِّرُ عن ثِقَتِهِ المُطْلَقَةِ في أمانَةِ اللهِ وعَمَلِهِ في حياتِهِم</span> (<a href=\"https://ref.ly/1Thess5:23-1Thess5:24\">5:23–24</a>).</p><h3><strong>كَاتِبُ الرِّسَالَةِ</strong></h3><p><span>بوصفهما مؤسِّسَيْن شرِيكَيْن للكنيسَةِ في تَسَالُونِيكِي، يأتي الاسمان سِلْوَانُس وتِيمُوثَاوُس بجانب اسم الرَّسُول بُولُس في </span>(<a href=\"https://ref.ly/1Thess1:1\">1 تَسَالُونِيكِي 1:1</a>). <span>إنَّ الرِّسَالَةُ مكتوبَةٌ في الغَالِبِ بضمير المُتَكَلِّمِ الجمع &quot;نحن&quot;، مما يُشيرُ إلى أن سِلْوَانُس وتِيمُوثَاوُس كان لهما دَوْرٌ ملموسٌ في كتابَةِ الرِّسَالَةِ. أحيانًا، يتحدَّثُ الرَّسُول بُولُس عن نفسه بصيغة المفرد، وذلك للتعبير </span>فقط <span>عن مخاوفِهِ الخاصَّةِ </span>(<a href=\"https://ref.ly/1Thess2:18\">2:18</a>؛ <a href=\"https://ref.ly/1Thess3:5\">3:5</a>؛ <a href=\"https://ref.ly/1Thess5:27\">5:27</a>). ك<span>ان الإنشاءُ المُشترَكُ للرَّسَائِل معروفًا في العَالَمِ القَدِيمِ. عَلَى سَبِيلِ المِثَالِ، في رِسَالَتِهِ إلى آتِكْيُوم يشيرُ سيسرو إلى &quot;كلتا الرِّسالتَيْن – اللتين كَتَبْتَهما بصحبة آخَرِين وتلك التي كَتَبَتَها باسمِكَ الخاص&quot;.</span> <span>ومع ذلك، فإن الوصيَّةَ النهائيةَ في </span><a href=\"https://ref.ly/1Thess5:27\">5:27</a> تشير إلى أن الرَّسُول بُولُس كان له الدَّوْرُِ الرئيسُ في الكِتَابَةِ، بغض النظر عن الدَّورِ الذي كان لِرَفِيقَيْهِ.</p><h3><span>تَارِيخُ ومُناسَبَةُ الرِّسَالَةِ</span></h3><p><span>كَتَبَ الرَّسُول بُولُس هذه الرِّسَالَةَ من كُورِنْثُوس أثناء رحلَتِهِ التبشيريَّةِ الثانيةِ</span> (<a href=\"https://ref.ly/Acts15:36-Acts18:22\">أَعْمَال الرُّسُل 15:36–18:22</a>) <span>بعد أن عَادَ إليه تِيمُوثَاوُس من زيارة مؤمِنِي الكنيسَةِ في تَسَالُونِيكِي</span> (<a href=\"https://ref.ly/1Thess3:6\">1 تَسَالُونِيكِي 3:6</a>؛ <a href=\"https://ref.ly/Acts18:5\">أَعْمَال الرُّسُل 18:5</a>). ولأن <span>غَالِيُونُ قد </span>عُيِّنَ <span>واليًا</span> لإقليم <span>أَخَائِيَةَ </span>الرُّوماني سنة&nbsp;51 م، أثناء إقامَةِ <span>الرَّسُول بُولُس في</span> كُورِنْثُوس (<a href=\"https://ref.ly/Acts18:11-Acts18:12\">أَعْمَال الرُّسُل 18:11–12</a>)، فمن المرجَّح أن الرَّسُول بُولُس قد قام بكِتَابَةِ هذه الرِّسَالَة في الجزءِ الأخيرِ من سنة&nbsp;50 م. وبناءً عليه، تُعَدُّ الرِّسَالَةُ الأُولَى إلى تَسَالُونِيكِي واحِدَةً من أَقْدَمِ رسائِلِ <span>الرَّسُول بُولُس</span>، إلا أنها تالية فقط لِرِسَالَتِه إلى غَلاطِيَّة.</p><h3><span>مَضْمُون ومَغْزَى الرِّسَالَةِ</span></h3><p><span>تُقَدِّمُ لنا الرِّسَالَةُ الأُولَى إلى تَسَالُونِيكِي نَظْرَةً عن حياةِ ومعاناةِ رعويَّةٍ جديدةٍ من المؤمنين. لقد تَأَذَّى هؤلاء المهتدون الجُدُد بشكلٍ كبيرٍ لأن مُؤَسِّسِي كنيستهم عاصروهم فقط لفترةٍ وجيزةٍ. اخْتَبَرَ هؤلاء المؤمنون عَدَاءً شديدًا من بَنِي جِلْدَتِهِم بسبَبِ إيمانِهِِم</span> (<a href=\"https://ref.ly/1Thess1:6\">1 تَسَالُونِيكِي 1:6</a>؛ <a href=\"https://ref.ly/1Thess2:14\">2:14</a>؛ <a href=\"https://ref.ly/1Thess3:3-1Thess3:4\">3:3–4</a>). <span>اعْتَقَدَ الرَّسُول بُولُس أنهم كانوا يتعرَّضُون لهجومٍ من قِبَلِ الشَّيْطَانِ، المُغْوِي </span>(<a href=\"https://ref.ly/1Thess3:5\">3:5</a>)، <span>الذي أَعَاقَهُ أيضًا عن زيارتِهِم مَرَّةً أخرى</span> (<a href=\"https://ref.ly/1Thess2:18\">2:18</a>). <span>عندما عَادَ تِيمُوثَاوُس من زيارَتِه لهم، كان الرَّسُول بُولُس مسرورًا للغاية لاكتشافه أن مُؤمِنِي تَسَالُونِيكِي قد أظْهَرُوا حقًّا طبيعةَ من اهتدوا إلى الإيمان بالمَسِيح. لقد اتَّسَمَتْ حياتُهم بالإيمانِ، والمحبَّةِ، والرَّجاءِ</span> (<a href=\"https://ref.ly/1Thess1:3\">1:3</a>؛ <a href=\"https://ref.ly/1Thess3:6\">3:6</a>؛ <a href=\"https://ref.ly/1Thess5:8\">5:8</a>). <span>حتى أنهم سَاهُمُوا في نشر الإنجيل كَخْبَرٍ سارٍ في المناطِقِ المحيطَةِ بِهِم </span>(<a href=\"https://ref.ly/1Thess1:8\">1:8</a>) وأصبحوا أمثلةً لغيرهم من المؤمنين الآخرين على الإيمان الحقيقي في وسطِ المعاناةِ (<a href=\"https://ref.ly/1Thess1:6-1Thess1:7\">1:6–7</a>).</p><p><span>ما الذي مَكَّنَ مؤمِنِي الكنيسَةِ في تَسَالُونِيكِي من الصُّمُود على الإيمانِ في وجه الضيقِ الشديدِ؟ قد يعزو البعضُ مثابَرَةً كهذه إلى عَزْمٍ بسيطٍ، أو حسنِ تنشئةٍ، أو مجرَّدِ &quot;إيمانٍ أعمًى&quot;. إلا أن الرَّسُول بُولُس يؤكِّد على أن المؤمنين مختارُون من الل</span>ه (<a href=\"https://ref.ly/1Thess1:4\">1 تَسَالُونِيكِي 1:4</a>) <span>وأن خَبَرَ الإنجيلِ السَّارِّ هو رِسَالَةُ إلهيةُ وشهادةٌ على قُدْرَةِ الله</span> (<a href=\"https://ref.ly/1Thess1:5\">1:5</a>). و<span>عندما يقبلُ النَّاسُ هذه الرِّسَالَةُ، فإنها تواصِلُ عَمَلَها بِقُوَّةٍ فيهم</span> (<a href=\"https://ref.ly/1Thess2:13\">2:13</a>). <span>الاهتداءُ الحقيقيُّ إلى الإيمانِ يعنِي الرُّجوعِ إلى اللهِ الحقيقيِّ بالتَّوبَةِ إضافةً إلى خِدْمَتِهِ، وانتظارِ ابنِهِ من السَّمَاءِ</span> (<a href=\"https://ref.ly/1Thess1:9-1Thess1:10\">1:9–10</a>). <span>على الرُّغْم من أن المسيحيين في تَسَالُونِيكِي كانوا حديثي العَهْدِ بالإيمان، ولم يَنْعَمُوا بِوُجُودِ مُؤسِّسِي كنيستِهِم معهم، كما تَأَلَّمُوا بسببِ اهتدائهم إلى المَسِيح، إلا أن الله كان يَعْمَلُ فيهم</span>. <span>إن مِثْلَ هذه القُوَّةِ في الإيمان هي فقط عملُ المَسِيح </span>(<a href=\"https://ref.ly/1Thess3:8\">3:8</a>، <a href=\"https://ref.ly/1Thess3:13\">13</a>).</p><p><span>ومع ذلك، احْتَاجَ هؤلاء المسيحيون الجُدُد إلى النُّمُو في السِّمَاتِ الأخلاقية والإدراك اللاهوتي. حذَّر الرَّسُول بُولُس مؤمني الكنيسَةِ في تَسَالُونِيكِي من الفُجُورِ الجِنْسِيِّ، لكن البعضَ تجاهَلَ تعاليمَهُ</span> (<a href=\"https://ref.ly/1Thess4:3-1Thess4:8\">4:3–8</a>). <span>كما أنهم لم يُدْرِكُوا أن إيمانهم بقيامَةِ المَسِيحِ هي مصدرُ رجائهم في مواجهة الواقِعِ المَرِيرِ للمَوتِ</span> (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4:13–18</a>). <span>أصابتهم الحَيْرَةُ بشأن الزمن الخاص بمجيءِ المَسِيحِ</span> (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5:1–11</a>). <span>بعضُ المؤمنين في الكَنيسَةِ لم يلتزم بتعاليم الرَّسُول عن العَمَلِ</span> (<a href=\"https://ref.ly/1Thess4:11\">4:11</a>؛ <a href=\"https://ref.ly/1Thess5:14\">5:14</a>)، <span>وبعضٌ آخرٌ لم يحترمْ بشكلٍ لائقٍ القادَةَ البارزين في الكَنِيسَةِ</span> (<a href=\"https://ref.ly/1Thess5:12-1Thess5:13\">5:12–13</a>). <span>وأخيرًا، كان هناك عددٌ من مؤمني تَسَالُونِيكِي يَقْمَعُ النُّبُوَّةَ في اجتماع </span>الكَنِيسَةِ (<a href=\"https://ref.ly/1Thess5:19-1Thess5:22\">5:19–22</a>).</p><p><span>مع أن التقويمَ والتصحيحَ قد يبدو أحيانًا أمرًا بغيضًا، إلا أننا بحاجةٍ إليه من أجلِ النُّمُو الأَخْلاقِيِّ واللاهوتِيِّ السليمِ. كراعٍ حكيمٍ، يَكْتُبُ الرَّسُول بُولُس هذه الرِّسَالَةَ لِيُعِينَ مؤمني الكنيسة في تَسَالُونِيكِي في هذه القضايا. رجاؤه هو أن تعالِجَ الرِّسَالَةُ هذه المشاكل حتى يَتَمَكَّن من العَوْدَةِ إليهم</span> (<a href=\"https://ref.ly/1Thess3:10\">1 تَسَالُونِيكِي 3:10</a>). <span>في النهاية، ينبغي على كلِّ قائدٍ أن يَثِقَ في عَمَلِ الله داخل حياةِ المؤمنين</span> (<a href=\"https://ref.ly/1Thess5:23\">5:23</a>) <span>فالله أَمينٌ </span>(<a href=\"https://ref.ly/1Thess5:24\">5:24</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        }
      ],
      "resource": []
    }
  }
]