[
  {
    "content_id": 159025,
    "reference_id": 26430,
    "title": "1 Timothy",
    "media_type": "Text",
    "index_reference": "54000000",
    "language": "arb",
    "content": "<p>إبان المرحلة الأخيرة من مسيرة بولس الرسولية، وقع اضطراب خطير يزعج الكنيسة الأولى في أفسس: لقد أضحى بعض قادة الكنيسة معلمين كذبة كان بولس قد حذَّر من أن هذا سيحدث (<span data-bnType=\"resourceReference\">أعمال الرُّسُل 20: 29–31</span>)، فالآن أصبح تأثيرهم يهدد حياة جماعة الإيمان وسلامة إيمانها. كان ثمة حاجة إلى شخص ماهر لاستعادة النظام إلى بيت الله. لقد أعطى بولس هذه المهمة إلى تيموثاوس، مندوبه الموثوق.</p><h1>الإطار الأدبي</h1><p>لم يعط تواصل بولس الأول مع أفسس، خلال رحلته التبشيرية الثانية (<span data-bnType=\"resourceReference\">أعمال الرُّسُل 18: 19–21</span>)، أي فرصة لإنجاز عمل مهم. خلال رحلته التبشيرية الثالثة، خدم بولس في أفسس لمدة ثلاث سنوات (53–56 م، تقريبًا؛ <span data-bnType=\"resourceReference\">أعمال الرُّسُل 19</span>). لاحقًا، عندما كان بولس في طريقه إلى أورشليم، أتيحت له الفرصة للتوقف عند ميليتوس والتحدث إلى الشيوخ من أفسس، الذين قابلوه هناك (<span data-bnType=\"resourceReference\">أعمال الرُّسُل 20: 17–38</span>). سافر بولس إلى أورشليم، وقُبض عليه، ونُقل لاحقًا إلى قيصرية، ثم أُرسل إلى روما، حيث بقي تحت الإقامة الجبرية لمدة عامين تقريبًا (60–62 م، <span data-bnType=\"resourceReference\">أعمال الرُّسُل 21–28</span>). عندما أطلق سراحه من السجن، عاد إلى مهمته، وربما كان متجهًا نحو إسبانيا (انظر رومية <span data-bnType=\"resourceReference\">15: 24</span>، <span data-bnType=\"resourceReference\">28</span>)، على الرغم من أنه من المحتمل أن غيَّر السجن اتجاه بولس نحو الشرق. كان بولس لا يزال منخرطًا في كنيسة أفسس خلال هذه الفترة.</p><p>لقد فوَّض إلى تيموثاوس، الذي رافق بولس لجزء كبير من خدمته الأصلية هناك (<span data-bnType=\"resourceReference\">أعمال الرُّسُل 19: 22</span>)، مهمة التعامل مع التطورات الجديدة والمقلقة في أفسس (<span data-bnType=\"resourceReference\">1 تيموثاوس 1: 3</span>). لقد ظهر معلمون كذبة (<span data-bnType=\"resourceReference\">1: 3</span>) وكانوا يزعجون بيوتًا (انظر <span data-bnType=\"resourceReference\">1 تيموثاوس 2: 15</span>؛ <span data-bnType=\"resourceReference\">3: 4–5</span>؛ <span data-bnType=\"resourceReference\">5: 11–15</span>؛ <span data-bnType=\"resourceReference\">تيطس 1: 11</span>). كتب بولس إلى تيموثاوس ليرشده في تقويم السلوك الضال وفي منع المعلمين الكذبة من الحصول على موطئ قدم آخر.</p><h1>المُلخص</h1><p>بعد توجيه تيموثاوس إلى التعامل مع المعلمين الكذبة الذين اقترنوا أن يكونوا معلمي الناموس (<span data-bnType=\"resourceReference\">1: 3–20</span>)، يعطي بولس إرشادًا بشأن السلوك في بيت الله فيما يتعلق بالصلاة، وتعاليم النساء، والقيادة (<span data-bnType=\"resourceReference\">2: 1–3: 13</span>). إذ قد أضر المعلمون الكذبة بهذه العناصر الثلاثة. يوضح بولس ما يحاول تحقيقه ويشرح لماذا وكيف يجب أن يتم (<span data-bnType=\"resourceReference\">3: 14–4: 16</span>). ثم يستأنف تعليماته بشأن السلوك التقي، مركزًا على الشيوخ والفتية والأرامل والعجزة والأسياد (<span data-bnType=\"resourceReference\">5: 1–6: 2</span>). إذ قد شوهت روابط تلك العلاقات بسبب التعاليم الكاذبة. أخيرًا، يعود بولس إلى الحاجة إلى التعامل مع المعلمين الكذبة أنفسهم، هذه المرة متمحورة حول مسائل الثروة والربح (<span data-bnType=\"resourceReference\">6: 2–21</span>).</p><h1>الكاتب</h1><p>ثمة رأي شائع بأن الرسائل الرعوية (1 تيموثاوس - تيطس) لم يكتبها بولس. وفقًا لهذا الرأي، كتب أحد أتباع بولس الرسائل الرعوية بعد موته ووقع باسمه. ومع ذلك، ثمة عدة أسباب وجيهة للاعتقاد بأن بولس هو الكاتب: (1) حتى القرن التاسع عشر، لم يكن هناك تردد في نسب هذه الرسائل إلى بولس. يشمل هذا آباء الكنيسة الأوائل الذين كانت لغتهم الأم يونانية والذين كانوا على دراية تامة برسائل بولس الأخرى. (2) ما كانت الكنيسة الأولى لتقبل هذه الرسائل إذا اشتبكوا في أنها موقعة زورا باسم بولس. (3) في حين أن أسلوب بولس في هذه الرسائل يختلف عن أي مكان آخر، إن هذا قد يكون ببساطة نتيجة لحالات محددة كان بولس يتطرق إليها والفترة المميزة من حياة بولس ومسيرته التي كُتِبَتْ خلالها هذه الرسائل. قد ينتج أيضًا عن استخدام ناسخ &quot;<em>amanuensis</em>&quot; مختلف لهذه الرسائل. من المعقول تأكيد مؤلفانية بولس للرسائل الرعوية.</p><h1>تاريخ الكتابة</h1><p>على الأرجح كتبت الرسائل الرعوية (1 تيموثاوس - تيطس) بعد سجن بولس الأول في روما (60–62 م، أعمال الرُّسُل <span data-bnType=\"resourceReference\">28: 1–31</span>) وقبل موته في 64–65 م، في ظل اضطهاد نيرون.</p><p>في 2 تيموثاوس، سُجن بولس في روما في نهاية حياته (انظر <span data-bnType=\"resourceReference\">2 تيموثاوس 4: 6</span>). يبدو أن هذا يقول إن رسالتي تيموثاوس الأولى وتيطس - قد كتبتا بينما كان بولس لا يزال يتحرك بحرية - في الوقت الذي سبق اعتقاله. كيف تتسق هذه التفاصيل مع أعمال الرُّسُل؟</p><p>أحد الاحتمالات يتمثل في أن 2 تيموثاوس قد كُتِبَتْ أثناء السجن الروماني المذكور في <span data-bnType=\"resourceReference\">أعمال الرُّسُل 28</span>. في هذه الحالة، ستندرج الرسائل الثلاث في رواية لوقا التاريخية في سفر أعمال الرُّسُل، وسيُعدم بولس في نهاية ذلك السجن (62 م).</p><p>ومع ذلك، ثمة تقارير مبكرة تفيد بأن بولس قد أطلق سراحه من هذا السجن الروماني (على سبيل المثال، <em>1 كليمنت</em> <span data-bnType=\"resourceReference\">5: 6–7</span>، 95–97؛ انظر أيضًا يوسابيوس، <em>تاريخ الكنيسة</em> 2.22، 325 م). إذا كان هذا هو الحال، فمن المحتمل أنه شارك في مزيد من العمل، وربما ذهب إلى إسبانيا، ثم أعيد اعتقاله وأُعدم في روما أثناء اضطهاد نيرون للمسيحيين (64–65 م. تقريبًا). من المحتمل أن تكون الرسائل إلى تيموثاوس وتيطس مكتوبة خلال هذه الفترة اللاحقة.</p><p>دعماً لهذا الرأي، لا يوجد سبب لضرورة إدراج هذه الرسائل في التاريخ المسجل في أعمال الرُّسُل. أيضًا، لا تتوافق أنشطة بولس ومندوبيه في 1 تيموثاوس وتيطس مع التفاصيل الواردة في أعمال الرُّسُل، ولا يبدو أن سجن 2 تيموثاوس وكأنه سجن <span data-bnType=\"resourceReference\">أعمال الرُّسُل 28</span>. أخيرًا، إن الأسلوب والمضمون المميزان لهذه الرسائل أقل حيرة إذا كُتِبَتْ في وقت مختلف عن رسائل بولس الأخرى.</p><h1>المعلمون الكذبة</h1><p>إن المعلمين الكذبة المذكورين في 1 تيموثاوس يشبهون كثيرًا الأشخاص الذين يذكرهم بولس في رسالتي 2 تيموثاوس وتيطس. من الصعب للغاية رسم صورة واضحة لهؤلاء المعلمين الكذبة، لكن ثمة أدلة. اتسمت تعاليمهم بالصوفية (انظر <span data-bnType=\"resourceReference\">1 تيموثاوس 4: 3</span>؛ <span data-bnType=\"resourceReference\">تيطس 1: 15</span>) وتشديد على اليهودية (انظر <span data-bnType=\"resourceReference\">1 تيموثاوس 1: 7</span>؛ <span data-bnType=\"resourceReference\">تيطس 1: 10</span>، <span data-bnType=\"resourceReference\">14</span>؛ <span data-bnType=\"resourceReference\">3: 9</span>). ادَّعوا معرفة خاصة (<span data-bnType=\"resourceReference\">1 تيموثاوس 6: 20</span>؛ <span data-bnType=\"resourceReference\">تيطس 1: 16</span>)، مشددين على أن قيامة المؤمنين قد حدثت بالفعل (<span data-bnType=\"resourceReference\">2 تيموثاوس 2: 18</span>)، وشوهوا العلاقات (<span data-bnType=\"resourceReference\">2 تيموثاوس 3: 6–7</span>؛ <span data-bnType=\"resourceReference\">تيطس 1: 11</span>)، وربما شددوا على الخلاص بالأعمال (<span data-bnType=\"resourceReference\">2 تيموثاوس 1: 9</span>؛ <span data-bnType=\"resourceReference\">تيطس 3: 5</span>). تشير استجابة بولس القوية إلى الحاجة إلى إجراء تصويبات بشأن عقيدة المسيح (انظر <span data-bnType=\"resourceReference\">1 تيموثاوس 2: 5–6</span>؛ <span data-bnType=\"resourceReference\">3: 16</span>؛ <span data-bnType=\"resourceReference\">2 تيموثاوس 2: 8</span>) والأيام الأخيرة (انظر <span data-bnType=\"resourceReference\">1 تيموثاوس 4: 1–5</span>؛ <span data-bnType=\"resourceReference\">2 تيموثاوس 2: 18</span>؛ <span data-bnType=\"resourceReference\">3: 1–9</span>؛ <span data-bnType=\"resourceReference\">تيطس 2: 11–14</span>). قاوم المعلمون الكذبة رسالة بولس، وروجوا للفجور، وقوضوا إرسالية الكنيسة. وهكذا، كان ثمة حاجة إلى قادة صالحين (انظر <span data-bnType=\"resourceReference\">تيطس 1: 10–13</span>؛ <span data-bnType=\"resourceReference\">2: 6–8</span>، <span data-bnType=\"resourceReference\">15</span>).</p><h1>المعنى والرسالة</h1><p>إن رسالة تيموثاوس الأولى دعوة قوية ومُحِبَّة للخبر السار عن يسوع المسيح، وتقدمه المستمر في العالم، والحياة الجديدة الذي يخلقه ويعززه (انظر <span data-bnType=\"resourceReference\">3: 14–16</span>).</p><p>كان بيت الله هو اهتمام بولس المباشر. مثلما توقع المجتمع المحيط سلوكًا منضبطًا في بيت العائلة - بالأدوار واللياقة ومفاهيم الكرامة والخزي - هكذا كان مع بيت الله. يعبر بيت الله عن معايير مقبولة على نطاق واسع للكرامة واللياقة وكذلك الهياكل الاجتماعية للمجتمع. في الوقت نفسه، عندما يكون مناسبًا وضروريًا، يتعارض بيت الله مع المجتمع، مُعبِّرًا عن قيم وممارسات مختلفة جدًا بل ومضادة للثقافة. إن بيت الله في العالم، ولكن ليس منه. يظل العالم خليقة الله الصالحة (<span data-bnType=\"resourceReference\">4: 3–4</span>؛ <span data-bnType=\"resourceReference\">6: 17</span>)، لكنه زائف في أيامه الأخيرة والصعبة والشريرة (<span data-bnType=\"resourceReference\">4: 1</span>؛ <span data-bnType=\"resourceReference\">2 تيموثاوس 3: 1</span>). يعبر بيت الله عن الخليقة الجديدة حتى كما هي موجودة في العالم.</p><p>إن رسالة بيت الله هي تقدم الخبر السار في العالم وتعزيز مشيئة الله (انظر <span data-bnType=\"resourceReference\">1 تيموثاوس 2: 4–7</span>). ينبغي على شعب الله أن يفعل ما يدعم تلك الرسالة (<span data-bnType=\"resourceReference\">2: 1–3: 13</span>؛ <span data-bnType=\"resourceReference\">5: 1–6: 2</span>؛ انظر <span data-bnType=\"resourceReference\">1 كورنثوس 9: 19–23</span>). على النقيض من ذلك، كان المعلمون الكذبة يتحدثون بجهالة وبحمق ويضرون بسلامة الكنيسة، لذلك وجه بولس معظم كلماته نحو السلوك الصحيح. يشير موجز الخبر السار (<span data-bnType=\"resourceReference\">1 تيموثاوس 1: 15</span>؛ <span data-bnType=\"resourceReference\">2: 5–6</span>؛ <span data-bnType=\"resourceReference\">3: 16</span>؛ <span data-bnType=\"resourceReference\">6: 13–16</span>) إلى ما كان فعليًا محل تهديد وتعدي - الفهم الصحيح للخلاص في العصر الحاضر. هذا ما يجب أن يُحفظ ويُعلَّم بجكمة، ويستمر إلى الأبد - في حياة تقية وثمارها.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "54001001",
          "start_ref_usfm": "1TI 1:1",
          "end_ref": "54001001",
          "end_ref_usfm": "1TI 1:1"
        }
      ],
      "resource": []
    }
  }
]