[
  {
    "content_id": 27519,
    "reference_id": 26432,
    "version": "1.0.0",
    "title": "الرسالة إلى تيطس",
    "media_type": "Text",
    "index_reference": "56000000",
    "language": "arb",
    "content": "<p>كانت الكنيسة في كريت زاخرة بمؤمنين جُدد في ثقافة متدنية القيم الأخلاقية. يَعرِض بولس رقيًّا ناضجًا في تطبيق البشارة على الحالة الروحية والظروف لهؤلاء المؤمنين الجدد في كريت، أثناء نمو الكنيسة.</p><h1>السياق</h1><p>كانت مجموعة من كريت في أورشليم في يوم الخمسين وقت مولد الكنيسة الأولى (<a href=\"https://ref.ly/Acts2:11\">أعمال الرسل 2: 11</a>). ربما عاد بعض هؤلاء بالإيمان المسيحي إلى الجزيرة في ذلك الوقت، ولكن هذه الرسالة إلى تيطس تقترح أن كنيسة كريت كانت قد تأسست مؤخرًا كثمرة لإرسالية بولس (انظر <a href=\"https://ref.ly/Titus1:5\">تيطس 1: 5</a>). يأتي الذِكر الآخر الوحيد لكريت في العهد الجديد من انتقال بولس إلى سِجن روما سجينًا (<a href=\"https://ref.ly/Acts27:7-Acts27:21\">أعمال الرسل 27: 7–21</a>). لم تُتح الفرصة لبولس ليقوم بخدمة فعالة في كريت ذلك الوقت. وعلى الأرجح، بدأ عمل بولس في كريت بعد أحداث <a href=\"https://ref.ly/Acts28:1-Acts28:31\">أعمال الرسل 28: 1–31</a> (60–62&nbsp;بعد الميلاد) وقبل سجنه الأخير في روما (على الأرجح نحو 64–65 بعد الميلاد).</p><p>كما فعل خلال رحلته التبشيرية الأولى إلى أنطاكية، دشَّن بولس الكنيسة في كريت دون تعين قادة. وكما هو الحال في هذه الكنائس الأوائل، أراد بولس لاحقًا تعيين قادة (قارن مع <a href=\"https://ref.ly/Acts14:23\">أعمال الرسل 14: 23</a>)، ومع ذلك، ففي هذه الحالة فوَّض المسؤولية إلى تيطس، رفيق الخدمة منذ زمن بعيد. كان بولس متوجها إلى نيكوبوليس (على الساحل الغربي لليونان الحديثة)، وأراد أن ينضم إليه تيطس هناك عندما يصل أَرْتِيمَاس أَو تِيخِيكُس إلى جزيرة كريت (<a href=\"https://ref.ly/Titus3:12\">تيطس 3: 12</a>). كانت خطة بولس قضاء الشتاء في نيكوبوليس للإبحار غربًا من هناك في الربيع (انظر <a href=\"https://ref.ly/2Tim4:21\">2 تيموثاوس 4: 21</a>)، وربما الاتجاه صوب إيطاليا ومن المحتمل إسبانيا (انظر <a href=\"https://ref.ly/Rom15:24\">رومية 15: 24</a>، <a href=\"https://ref.ly/Rom15:28\">۲۸</a>).</p><p>كان المؤمنون في كنيسة كريت الوليدة تحت التأثير السلبي للثقافة شديدة الإثم هناك، حيث كان المعلمون الكَذبة يُزعِجون المجتمع، على ما يبدو مثل هؤلاء المذكورين في تيموثاوس الأولى والثانية. كان على تيطس، بصفته ممثل بولس في كريت، ترتيب أمور الكنيسة قبل وصول أَرْتِيمَاس أَو تِيخِيكُس. وكان عليه، قبل كل شيء، تعيين شيوخ في كل مدينة. وكان يمكنه السفر إلى بولس عند اكتمال هذا.</p><h1>الملخَّص</h1><p>هذه الرسالة إلى تيطس رسالة عمل كليًّا، تحدِّد المنهج الذي على تيطس نفسه اتباعه. لكل قسم من متن الرسالة (<a href=\"https://ref.ly/Titus1:5-Titus3:11\">1: 5–3: 11</a>) هيئة الوصية والأساس المنطقي والمسؤولية. ويكرر بولس باستمرار نمطه، سواء كان يناقش تعيين الشيوخ (<a href=\"https://ref.ly/Titus1:5-Titus1:16\">1: 5–16</a>)، أو السلوك السليم بين أعضاء جماعة المؤمنين (<a href=\"https://ref.ly/Titus2:1-Titus2:15\">2: 1–15</a>)، أو السلوك السليم في المجتمع الأكبر (<a href=\"https://ref.ly/Titus3:1-Titus3:11\">3: 1–11</a>). يتمحور الأساس المنطقي لوصايا بولس في القسم الأول المتعلق بالقيادة، حول تهديد المعلمين الكذبة للمجتمع واحتياجه إلى قيادة حاسمة. وفي القسمين التاليين، عن السلوك السليم، تبنى الوصايا على نعمة الله ورحمته.</p><h1>تاريخ الكتابة</h1><p>كُتبت الرسالة إلى تيطس في الوقت نفسه تقريبًا الذي كُتبت فيه الرسالة الأولى إلى تيموثاوس. ومن المحتمل أن بولس كتبَ هاتين الرسالتين والرسالة الثانية إلى تيموثاوس خلال الفترة السابقة للقبض عليه في <a href=\"https://ref.ly/Acts21:1-Acts21:40\">أعمال الرسل 21</a>، ولكن على الأرجح أن يكون تاريخ ما بعد سجنه في <a href=\"https://ref.ly/Acts28:1-Acts28:31\">أعمال الرسل 28</a> (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"ITim_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">مقدمة الرسالة الأولى إلى تيموثاوس،</span>&quot;تاريخ الكتابة&quot;).</p><h1>الموقف في كريت</h1><p>حسب الأساطير الكريتية، كان زيوس إنسانًا عاديًّا عاش ومات في كريت، ولكنه ارتقى إلهًا بسبب عطاياه للبشر. (انظر ملاحظة الدراسة على <span data-bnType=\"resourceReference\" data-resourceId=\"Titus.1.12_StudyNote_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">۱: ۱۲</span>). إنَّ فكرة ارتقاء إنسان مُحسن لمصاف الآلهة بسبب فضيلة الأعمال الصالحة تتناقض مع البشارة. لقد أخلى الله ذاته بسخاء ونزل إلى مرتبة البشر في يسوع المسيح، &quot;اللهِ الْعَظِيمِ وَمُخَلِّصِنَا&quot; (<a href=\"https://ref.ly/Titus2:13\">2: 13</a>) ووهبنا الخلاص عبر رحمة تامة (<a href=\"https://ref.ly/Titus3:5\">3: 5</a>).</p><h1>مقارنة مع تيموثاوس الأولى والثانية</h1><p>رغم أن كريت بعيدة نوعًا ما عن كنيسة أفسس (مستلمة الرسالة الأولى والثانية إلى تيموثاوس)، فهناك بعض الأمور المشتركة بين الموقفين. موقف المعلمين الكذَبة وتعاليمهم (<a href=\"https://ref.ly/Titus1:10-Titus1:16\">تيطس 1: 10–16</a>) يفترض أن تعاليم شديدة التشابه كان يجري مواجهتها في كلا المكانين (انظر <a href=\"https://ref.ly/1Tim1:4-1Tim1:7\">1 تيموثاوس 1: 4–7</a>؛ <a href=\"https://ref.ly/1Tim4:1-1Tim4:4\">4: 1–4</a>؛ <a href=\"https://ref.ly/2Tim3:1-2Tim3:7\">2 تيموثاوس 3: 1–7</a>؛ <a href=\"https://ref.ly/2Tim4:3-2Tim4:4\">4: 3–4</a>).</p><p>بالإضافة إلى ذلك، فالموقف في كريت كما تناقشه الرسالة إلى تيطس لا يطابق موقف أفسس في الرسالتين إلى تيموثاوس. بالدليل القاطع، كانت الكنيسة في كريت أقل من نظيرتها في أفسس من ناحية التمدُّن الاجتماعي. ربما تشرح حداثة عهد كنيسة كريت غياب قائمة أرامل (<a href=\"https://ref.ly/1Tim5:3-1Tim5:16\">1 تيموثاوس 5: 3–16</a>) وشمامسة (<a href=\"https://ref.ly/1Tim3:8-1Tim3:13\">1 تيموثاوس 3: 8–13</a>). ربما كان السبب في الصمت عن موضوع تعليم المرأة هو الفروق في مثيري المتاعب (انظر <a href=\"https://ref.ly/1Tim2:11-1Tim2:15\">1 تيموثاوس 2: 11–15</a>). أو نوعية القادة (<a href=\"https://ref.ly/Titus1:6-Titus1:9\">تيطس 1: 6–9</a>)، وكذلك المعايير الأخلاقية لدى أعضاء المجتمع (انظر <a href=\"https://ref.ly/Titus2:1-Titus2:10\">2: 1–10</a>)، وربما يمثل خفضًا للمعايير ليسمح باستيعاب المؤمنين الجدد من خلفية وثنية. وأخيرًا، التركيز على حفظ وديعة الوصية، وهو الأمر المهم جدًا في رسالتي تيموثاوس (<a href=\"https://ref.ly/1Tim1:18\">۱‏‎ ‎تيموثاوس ۱: ۱۸</a>؛ <a href=\"https://ref.ly/1Tim6:20\">6: ۲۰</a>؛ <a href=\"https://ref.ly/2Tim1:12-2Tim1:14\">2 تيموثاوس ۱: ۱۲–۱٤</a>؛ <a href=\"https://ref.ly/2Tim2:2\">2: 2</a>)، لكنه يغيب عن تيطس.</p><h1>المعنى والرسالة</h1><p>تتمحور هذه الرسالة حول إدراك أنه ينبغي المجتمع المسيحي احتواء نعمة الله المخلِّصة، التي ظهرت للعالم في شخص الرب يسوع المسيح وعمله. ينبغي لسلوك أعضاء المجتمع فيما بينهم، ومع الذين خارجه، أنْ يكون متسقًا مع الطريقة التي تعامل بها الله معهم. على المسيحيين تجسيد نعمة الله في العالم وتجاه العالم، فهكذا ينشرون البشارة داخل نطاقهم وثقافتهم (<a href=\"https://ref.ly/Titus2:10-Titus2:11\">2: 10–11</a>؛ <a href=\"https://ref.ly/Titus3:2-Titus3:3\">3: 2–3</a>، <a href=\"https://ref.ly/Titus3:8\">8</a>؛ وانظر <a href=\"https://ref.ly/Matt5:14-Matt5:16\">متى ٥: ۱٤–۱٦</a>).</p><p>تدعو قصة الخلاص الإلهي للبشرية إلى المشاركة. ونحن بصفتنا أتباع المسيح علينا أن نصير مشاركين في عمل نعمته. ينبغي لمجتمعاتنا تنمية حياة تقية، لأن النعمة التي ظهرت في شخص المسيح علمتنا كيف نعيش، وجعلت من طريقة العيش هذه أمرًا ممكنًا (<a href=\"https://ref.ly/Titus2:1-Titus2:15\">تيطس 2: 1–15</a>). بصفتنا مؤمنين أفراد، علينا ضبط سلوكنا حسنًا في هذا العالم الساقط، بقلوب تتوق لخلاص الآخرين. علينا أن نضع نُصب أعيننا حياتنا السابقة، متذكرين كيف تعامل الله معنا، ووهبنا الخلاص، وأعالنا لنصير أتقياء (<a href=\"https://ref.ly/Titus3:1-Titus3:11\">3: 1–11</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56001001",
          "start_ref_usfm": "TIT 1:1",
          "end_ref": "56001001",
          "end_ref_usfm": "TIT 1:1"
        }
      ],
      "resource": []
    }
  }
]