[
  {
    "content_id": 159033,
    "reference_id": 26434,
    "title": "Hebrews",
    "media_type": "Text",
    "index_reference": "58000000",
    "language": "arb",
    "content": "<p>هل سبق لك أن عرفت شخصًا أدار ظهره/ا للمسيح والكنيسة وابتعد بلا مقدمات؟ ربما كافحت من أجل الحفاظ على تكرسك الإيماني في مواجهة انعدام الرجاء أو الارتباك الروحي أو فقدان المنظور أو الاضطهاد السافر. تشير الرسالة إلى العبرانيين إلى المسيح الرب. إنها تضيء لمساعدة المؤمنين المجاهدين على رؤية الرب يسوع بوضوح وثبات.</p><h1>الإطار الأدبي</h1><p>مع انتشار المسيحية في جميع أنحاء عالم البحر الأبيض المتوسط، واجه أتباع الرب يسوع المسيح الأوائل تحديات خطيرة. أساء المجتمع اليوناني الروماني فهم باليهود والمسيحيين على حد سواء ولم يكن يثق فيهم واعتبرهم &quot;ملحدين&quot; لأنهم لم يؤمنوا بالآلهة اليونانية أو الرومانية. كما نشأت داخل اليهودية التقليدية معارضة المسيحية. رفض العديد من اليهود يسوع باعتباره المسيح. إن أولئك الذين آمنوا بالمسيح - من خلفية يهودية أو أممية - في الأغلب دفعوا ثمنًا غاليًا في أعمالهم، وصلاتهم العائلية، وصداقاتهم، وغير ذلك من العلاقات الاجتماعية. كان اضطهاد المسيحيين أمرًا شائعًا.</p><p>ربما كان المؤمنون الذين وجهت إليهم الرسالة إلى العبرانيين ينتمون إلى مجموعة من الكنائس البيتية في روما في أوائل ستينيات القرن الأول الميلادي. من المحتمل أن تكون الجالية المسيحية في روما قد تأسست في ثلاثينيات القرن الأول الميلادي عندما عاد حجاج يوم الخمسين (أعمال الرُّسُل <span data-bnType=\"resourceReference\">2: 10</span>) إلى وطنهم. قد أظهر المؤمنون الرومان الشجاعة والمثابرة (<span data-bnType=\"resourceReference\">عبرانيين 10: 32–34</span>)، ولكن بحلول الوقت الذي كُتِبَتْ فيه الرسالة إلى العبرانيين، كان قد برد الحماس الروحي لبعضهم (<span data-bnType=\"resourceReference\">5: 11–14</span>)، وانحرف منظورهم اللاهوتي (<span data-bnType=\"resourceReference\">2: 1</span>). حتى إن البعض تركوا المسيح والكنيسة (<span data-bnType=\"resourceReference\">6: 4–8</span>).</p><h1>المُلخص</h1><p>إن الرسالة إلى العبرانيين استجابة رعوية قوية ومتقنة التصميم لاحتياجات الشعب المجاهد. بأسلوب عظة القرن الأول، يتناوب الكاتب بين <em>الوعظ</em> عن شخص المسيح وعمله وبين <em>حض</em> السامعين على الطاعة والتحمل. من خلال حديث مفصل عن ابن الله، إلى جانب التحذيرات، والتحديات، والأمثلة، والتذكيرات بأمانة الله، يدعو الكاتب القراء إلى المثابرة في اتباع المسيح.</p><p>بعد مقدمة لعظة كاملة (<span data-bnType=\"resourceReference\">1: 1–4</span>)، يتطور وعظ الكاتب لسمو المسيح في حركتين عظيمتين. تشرح الحركة الأولى (<span data-bnType=\"resourceReference\">1: 5–2: 18</span>) علاقة الابن بالملائكة. إن الملائكة خدام (<span data-bnType=\"resourceReference\">1: 6–7</span>، <span data-bnType=\"resourceReference\">14</span>)، لكن الابن المجيد (<span data-bnType=\"resourceReference\">1: 13</span>)، بعلاقته الفريدة مع الآب (<span data-bnType=\"resourceReference\">1: 5</span>)، هو الرب والخالق وحافظ الكون - في الواقع، إنه الله (<span data-bnType=\"resourceReference\">1: 8–12</span>). يحض الكاتب السامعين على الانتباه بعناية إلى رسالة الخلاص التي تعلموها (<span data-bnType=\"resourceReference\">2: 1–4</span>)، ثم يستأنف الوعظ. كان المسيح المجيد أدنى مؤقتًا من الملائكة عندما صار إنسانًا (<span data-bnType=\"resourceReference\">2: 5–9</span>)؛ إذ أخذ الرب يسوع جسدًا ودمًا ليموت ليحررنا (<span data-bnType=\"resourceReference\">2: 10–18</span>). يتبع الوعظ الأول حض ووعظ (<span data-bnType=\"resourceReference\">3: 1–4: 13</span>) يركز على الحاجة إلى الطاعة الأمينة والوعد المستمر بالراحة لشعب الله.</p><p>تتناول الحركة الثانية للوعظ (<span data-bnType=\"resourceReference\">4: 14–10: 18</span>) موقف الابن، رئيس كهنتنا، فيما يتعلق بنظام ذبائح العهد القديم. بعد تقديم هذا الموضوع <span data-bnType=\"resourceReference\">4: 14–16</span>، يتناول الكاتب تعيين الابن رئيسًا للكهنة (<span data-bnType=\"resourceReference\">5: 1–10</span>) ويواجه الجماعة بعدم النضج الروحي (<span data-bnType=\"resourceReference\">5: 11–6: 20</span>). إن مناقشة تفوق كهنوت ملكي صادق على الكهنة اللاويين (<span data-bnType=\"resourceReference\">7: 1–10</span>) يضع الأساس لتقديم الرب يسوع الرئيس لكل الكهنة على رتبة ملكي صادق (<span data-bnType=\"resourceReference\">7: 11–28</span>). باختصار، لم يُعيَّن الرب يسوع وفق شريعة ناموس العهد القديم، الذي تقول إن الكهنة يجب أن يأتوا من سبط لاوي. بالأحرى، عينه الله بقسم، على أساس حياته غير القابلة للفناء. ثم ينظر الوعظ في التقدمة الأثمن لرئيس الكهنة المعين هذا (<span data-bnType=\"resourceReference\">8: 3–10: 18</span>). مثل الكهنة الأرضيين، كان على هذا الكاهن الأعلى أن يقدم تقدمة عن الخطايا، لكن تقدمته كانت تقدمة عهد جديد (<span data-bnType=\"resourceReference\">8: 7–13</span>) أفضل من القديم (<span data-bnType=\"resourceReference\">9: 1–10: 18</span>).</p><p>القسم الرئيس الأخير (<span data-bnType=\"resourceReference\">10: 19–13: 25</span>) عن حض وموعظة تشجع السامعين للاستجابة بأمانة للرسالة عن المسيح. ينتهي السفر ببركة وخاتمة رسمية (<span data-bnType=\"resourceReference\">13: 20–25</span>).</p><h1>الكاتب</h1><p>خلافًا للعديد من رسائل العهد الجديد الأخرى، لا تبدأ الرسالة إلى العبرانيين بتحديد كاتبها ومستقبليها؛ يعتقد العديد من باحثي الكتاب المقدس اليوم أن هذا لأن السفر كان مكتوبًا في الأصل كعظة. منذ القرون الأولى للكنيسة، كان النقاش كثيرًا عن هوية كاتب الرسالة إلى العبرانيين. وقد عُدت السالة ضمن رسائل بولس، وجادل بعض آباء الكنيسة في النصف الشرقي من عالم البحر الأبيض المتوسط (مثل أوريجانوس وكليمنت الإسكندري) بأن بولس هو الكاتب. وآخرون، سيما حول روما، لم يعتقدوا بأن بولس هو كاتب الرسالة.</p><p>يتفق جميع باحثي الكتاب المقدس اليوم تقريبًا على أن بولس ليس كاتب الرسالة إلى العبرانيين. أولاً، في <span data-bnType=\"resourceReference\">2: 3</span>، يُصوَّر الكاتب بأنه تلقى الأخبار السارة من الشهود الأصليين الذين اتبعوا المسيح، ولا يبدو هذا أنه بولس على الإطلاق (انظر <span data-bnType=\"resourceReference\">رومية 1: 1</span>؛ <span data-bnType=\"resourceReference\">1 كورنثوس 15: 8</span>؛ <span data-bnType=\"resourceReference\">غلاطِيَّة 1: 11–16</span>). ثانياً، يختلف الأسلوب والتصويرات اللاهوتية والمفردات تمامًا عن لغة بولس؛ على سبيل المثال، تستخدم الرسالة إلى العبرانيين 169 كلمة لم تذكر في أي مكان آخر في العهد الجديد.</p><p>على مر القرون، اقتراحت أسماء العديد من المؤلفين الآخرين للرسالة، مثل فيلبس، وبريسكيلا، ولوقا، وبرنابا، ويهوذا، وكليمنت الروماني. واحدة من أكثر الأفكار شيوعًا، منذ أن قدم مارتن لوثر هذا الاقتراح لأول مرة، هي أن أبولوس كتبها. يصف لوقا أبولوس في <span data-bnType=\"resourceReference\">أعمال الرُّسُل 18: 24–26</span> بأنه رَجُلٌ فَصِيحٌ مُقْتَدِرٌ فِي ٱلْكُتُبِ.</p><p>مع أننا لا نستطيع تحديد هوية كاتب الرسالة إلى العبرانيين على وجه اليقين، إن الدراسة الدقيقة للسفر تكشف الكثير عنه. أولاً، تشير اللغة اليونانية الفصيحة التي كُتِبَ بها السفر وأشكال التعبير المكتوبة ببراعة إلى شخص متعلم تعليمًا راقيًا. ثانياً، لا بد أن كاتب الرسالة إلى العبرانيين كان واعظًا متمرسًا، ومدربًا على التفسير والوعظ، وقد حفظ أجزاء كبيرة من العهد القديم. ثالثًا، والأهم من ذلك، كان هذا الكاتب قائدًا مسيحيًا قلقًا للغاية خاطب قرائه بإلحاح وبمحبة. إن الرسالة إلى العبرانيين ليست مجرد رسالة لاهوتية، بل نداء رعوي يتبارى من أجل قلوب أولئك الذين يناضلون من أجل تكرسهم في الإيمان وأذهانهم.</p><h1>المستلمون</h1><p>يكتب الكاتب، &quot;سَلِّمُوا عَلَى جَمِيعِ مُرْشِدِيكُمْ وَجَمِيعِ ٱلْقِدِّيسِينَ. يُسَلِّمُ عَلَيْكُمُ ٱلَّذِينَ مِنْ إِيطَالِيَا&quot; (العبرانيين <span data-bnType=\"resourceReference\">13: 24</span>). يبدو أن الكاتب كان يكتب إلى إيطاليا، وربما إلى روما، مرسلاً تحيات من المؤمنين الإيطاليين الذين سافروا إلى الخارج.</p><p>يبدو أن الذين الموجهة إليهم هذه الرسالة لديهم خلفية عن العبادة اليهودية. كان استخدام الكاتب للعهد القديم والمفاهيم اللاهوتية المذكورة مألوفًا لحاضري مجامع عالم البحر المتوسط. لا يعني هذا بالضرورة أن جميع المستلمين كانوا يهودًا، لأن العديد من الأمم كانوا جزءًا من المجمع بصفتهم &quot;خائفي الله&quot; الذين عبدوا إله إسرائيل.</p><h1>سبب الكتابة</h1><p>من الواضح أن بعض أعضاء جماعة إلإيمان كانوا يناضلون من أجل الحفاظ على تكرسهم وهم يتعرضون للاضطهاد. تشير مقاطع مثل <span data-bnType=\"resourceReference\">عبرانيين 10: 32–39</span> إلى أن هذه المجموعة من المؤمنين، التي واجهت الاضطهاد في الماضي، قد واجهته مرة أخرى. في بوتقة الاضطرار إلى الوقوف من أجل المسيح والكنيسة في مواجهة المعارضة العامة، كان البعض يتعثرون روحيًا وآخرون قد أداروا ظهورهم للإيمان تمامًا. وهكذا يشجع الكاتب هذه المجموعة من أتباع المسيح المعترفين بإيمانهم أن يثابروا في اعترافهم العلني بإيمانهم بالمسيح.</p><p>إذا كنا قد أصبنا في أن روما هي وجهة هذه الرسالة، ربما تكون كلمة الحض والوعظ هذه قد عجلت بالاضطهاد الذي شنه الإمبراطور نيرون، اضطهاده الشديد وقتله للمؤمنين في منتصف ستينيات من القرن الأول المعلوم للجميع. من المحتمل أيضًا أن تكون الرسالة إلى العبرانيين قد كُتِبَتْ بعد عام 70 م. مع ذلك، يبدو هذا أقل احتمالًا، لأنه في وقت كتابة الرسالة إلى العبرانيين، لم يكن هناك أحد في الجالية قد استشهد (انظر <span data-bnType=\"resourceReference\">12: 4</span>)، لكن رهب الاضطهاد كان في اشتداد.</p><h1>المعنى والرسالة</h1><p>لقد تحدث الله عن ابنه ومن خلال ابنه (<span data-bnType=\"resourceReference\">1: 1–3</span>)، وثمة عواقب وخيمة على الذين لا يسمعون ويستجيبون بالطاعة لهذه الكلمة (<span data-bnType=\"resourceReference\">2: 1–3</span>). في النهاية، الرب يسوع، خالق الكون وحامله (<span data-bnType=\"resourceReference\">1: 2–3</span>)، سيفني النظام المخلوق كما يحرق شخص ثوب قديم (<span data-bnType=\"resourceReference\">1: 10–12</span>).</p><p>إن الرب يسوع يستحق كامل تكرسنا وعبادتنا وثباتنا في الإيمان. إنه أعلى من الملائكة (<span data-bnType=\"resourceReference\">1: 5–14</span>)، وموسى (<span data-bnType=\"resourceReference\">3: 1–6</span>)، وكهنوت اللاويين في العهد القديم (<span data-bnType=\"resourceReference\">5: 1–10</span>؛ <span data-bnType=\"resourceReference\">7: 1–28</span>).</p><p>لقد قطع الرب يسوع عهدًا سماويًا جديدًا، مقدمًا نفسه مرة واحدة إلى الأبد من خلال موته (<span data-bnType=\"resourceReference\">8: 3–10: 18</span>). في تجسده تحمل كابن أمين (<span data-bnType=\"resourceReference\">3: 1–6</span>؛ <span data-bnType=\"resourceReference\">5: 7–8</span>؛ <span data-bnType=\"resourceReference\">12: 1–2</span>)، وفي مجده سيملك ربًا أعلى للكون (<span data-bnType=\"resourceReference\">1: 2–4</span>، <span data-bnType=\"resourceReference\">8–13</span>). وعليه يزودنا الرب يسوع بأساس قوي للمثابرة في الحياة المسيحية والرجاء في المستقبل.</p><p>يمكننا أيضًا النظر إلى أمثلة إيجابية عن الآخرين الذين كانوا أمناء في رحلتهم إلى مدينة الله الأبدية (انظر <span data-bnType=\"resourceReference\">6: 13–15</span>؛ <span data-bnType=\"resourceReference\">10: 32–39</span>؛ <span data-bnType=\"resourceReference\">11: 1–40</span>)، وإلى الأمثلة السلبية عن الذين سقطوا من خلال العصيان (انظر <span data-bnType=\"resourceReference\">3: 7–19</span>؛ <span data-bnType=\"resourceReference\">6: 4–8</span>). ولنا الإيمان بوعود الله لنا بشأن ميراثنا نحن أبنائه (<span data-bnType=\"resourceReference\">4: 3–11</span>؛ <span data-bnType=\"resourceReference\">6: 13–20</span>؛ <span data-bnType=\"resourceReference\">12: 22–24</span>).</p><p>بسبب يسوع، لنا العيش كأعضاء جماعة الإيمان أمناء في علاقاتنا وعبادتنا (<span data-bnType=\"resourceReference\">13: 1–17</span>). إن مثابرتنا في الإيمان المسيحي متناسبة الوضوح مباشرة حيال مدى إدراكنا لهوية الرب يسوع وما أنجزه نيابة عنا.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001001",
          "end_ref_usfm": "HEB 1:1"
        }
      ],
      "resource": []
    }
  }
]