[
  {
    "content_id": 635492,
    "reference_id": 26436,
    "version": "1.0.1",
    "title": "١ بُطْرُس",
    "media_type": "Text",
    "index_reference": "60000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>لِرِسَالَةِ الرَّسُول بُطْرُس الأُولَى موضوعٌ مركزيٌّ واحِدٌ: تشجيعُ المسيحيين على إظهارِ الأمانة في ظلِّ الضغطِ الناجِم عن الاضطهادِ. كان المؤمنون الذين كَتَبَ إليهم الرَّسُول رِسالَتَهُ يجتازون &quot;بَلايا مُحْرِقَة&quot;. فالمجتمع الذي كانوا يعيشون فيه احْتَقَرَ إيمانَهم، وانتَقَدَ أخلاقياتِهِم، وسَخِرَ من رجائِهِم. وهكذا، يدعو الرَّسُول بُطْرُس قراءه للتعامُل مع هذا الضغط بالتزام متجدِّد بأن يحيوا نعمةَ اللهِ بشكلٍ عمليٍّ، لإرضاء الله وللشهادَةِ عنه.</p><h3><span>سِياقُ الرِّسَالَةِ</span></h3><p>في العالَمِ القَدِيمِ، نَظَرَ الكثيرون من الناس المسيحيين على أنهم أناسٌ غرباءٌ، يؤمنون بمعتقداتٍ خرافيَّةٍ، وليس لديهم أيَّ ولاءٍ للمجتمعِ الرُّومانِيِّ. فالمسيحيون يجتمعون في السِّرِّ، كما يمارسون طقوسًا غريبةً غيرَ مألوفةٍ، (مثل عشاء الرَّبِّ الذي أساء الناس فهمَهُ على نطاقٍ واسِعٍ على أنه ينطوي على ذبيحةٍ دمويَّةٍ). أَظْهَرَ المسيحيون أيضًا نمطًا للحياة يتعارضُ مع الثقافة السائدة. فكثيرًا ما كانوا يرفضون الخدمةَ العسكريةَ في الجيش الرُّوماني لعدم رغبتهم في القَسَمِ بعَهْدِ الولاءِ للإمبراطور. وبِسَبَبِ رفضِهِم لمجاراةِ ثقافة المجتمعِ السائدةِ، تعرَّضَ المسيحيون في الغَالِبِ للتمييزِ، والاتهامِ بسُوءِ السُّلُوكِ، كما زَجَّ الناسُ بهم في المحاكم بِتُهَمٍ مُلَفَّقَةٍ.</p><p>هذا هو الوضع الذي تعالجه الرِّسَالَة الأُولَى للرَّسُول بُطْرُس. لقد كان المؤمنون يجتازون تجارب قاسية للغاية (<a href=\"https://ref.ly/1Pet1:6\">1:6</a>؛ <a href=\"https://ref.ly/1Pet4:12\">4:12</a>)، إذ كانَتْ هناك مجموعاتٌ أخرى من الناس تتحدَّث عنهم بالسُّوءِ (<a href=\"https://ref.ly/1Pet4:4\">4:4</a>؛ انْظُرْ <a href=\"https://ref.ly/1Pet3:16\">3:16</a>). كان الإغراء الذي تَعَرَّض له أتباع المسيح يدفعهم إلى الرَّدِّ بالمِثْلِ، الرَّدِّ بكلمات قاسية إزاء الكلمات المهينة النابية. كما انجذبوا في التجربة إلى التَّخَلِّي عن نَمَطِ حياتهم التَّقِيِّ بسبب الأسى الذي عانوه.</p><p>كان الرَّسُول بُطْرُس مُدْرِكًا بالتمام لهذِهِ الإغراءات، ولذلك، تُشَجِّع رِسَالَتُهُ المؤمنين على التفكير في الاتهامات والتَّعامُل غير العَادِل معهم باعتبارها فُرْصَةً للشهادَةِ عن الرَّبِّ يسوع المسيح. وباتباع مثال ربِّهِم، الذي عاش حياةً نموذجِيَّةً أمام الجميع حتى أنه رَفَضَ أن يَسُبَّ من سَبَّهُ، يمكن للمسيحيين أن يعيشوا حياةِ الكرازة الحقيقية.</p><h3><span>مُوجَزُ الرِّسَالَةِ</span></h3><p>بعد افتتاحية نَمَطِيَّة للرِّسَالَةِ (<a href=\"https://ref.ly/1Pet1:1-1Pet1:2\">1:1–2</a>)، يَحُثُّ الرَّسُول بُطْرُس قرَّاءَهُ في القِسْمِ الأَوَّل (<a href=\"https://ref.ly/1Pet1:3-1Pet2:12\">1:3–2:12</a>) على اعتبار آلامَهم الحاضرةَ، والمُؤَقَّتَةَ كوسيلَةٍ لتقويةِ إيمانِهِم وتأهيلِهِم لنوالِ الخلاصِ (<a href=\"https://ref.ly/1Pet1:3-1Pet1:9\">1:3–9</a>). هذا الخلاص عظيمٌ للغاية فقد تنبَّأ عنه الأنبياءُ، كما تشتهي الملائكةُ الاطِّلاعَ عليه (<a href=\"https://ref.ly/1Pet1:10-1Pet1:12\">1:10–12</a>). هِبَةُ الخلاصِ العظيم ينبغي أن تؤدِّي إلى حياةِ القداسة التي تُدْرِكُ مدى التَّكْلُفَةِ التي اقتنى بها الله خلاصَنا (<a href=\"https://ref.ly/1Pet1:13-1Pet1:21\">1:13–21</a>). ينتهي القِسْمُ الأوَّل بدعوةٍ إلى المحبَّةِ والصَّبْرِ تجاه المسيحيين الشركاء (<a href=\"https://ref.ly/1Pet1:22-1Pet2:3\">1:22–2:3</a>) مع تذكِيرٍ بمكانَتِنا كشعبِ الله؛ شعب العَهْدِ الجَدِيدِ (<a href=\"https://ref.ly/1Pet2:4-1Pet2:12\">2:4–12</a>).</p><p>الجُزْءُ الثَّانِي من الرَّسَالَةِ (<a href=\"https://ref.ly/1Pet2:13-1Pet3:12\">2:13–3:12</a>) يحثُّ المسيحيين على العيش في ظل السلطات المعترف بها كشهادَةٍ لعالمٍ معادٍ. ينبغي على المسيحيين القَبُول بالسلطة الحاكمة (<a href=\"https://ref.ly/1Pet2:13-1Pet2:17\">2:13–17</a>)، وعلى العبيد المسيحيين القَبُول بسلطان أسيادِهِم (<a href=\"https://ref.ly/1Pet2:18-1Pet2:25\">2:18–25</a>)، وعلى الزوجاتِ المسيحيات القَبُول يسلطانِ أزواجِهن (<a href=\"https://ref.ly/1Pet3:1-1Pet3:6\">3:1–6</a>). وفي المقابل، يَتَعَيَّنُ على الأزواجِ إكرامُ زوجاتِهِم (<a href=\"https://ref.ly/1Pet3:7\">3:7</a>). ينتهي هذا القِسْمُ بنصائحٍ عامة للسُّلُوك الذي يكافئه الله (<a href=\"https://ref.ly/1Pet3:8-1Pet3:12\">3:8–12</a>).</p><p>يبدأ القِسْمُ الثَّالِثُ (<a href=\"https://ref.ly/1Pet3:13-1Pet4:11\">3:13–4:11</a>) بتحدٍّ للتعامُل مع الضغوط الاجتماعية بالسلوك الجليلِ، والجديرِ بالاحترام، حتى وإن أدَّى ذلك إلى تعرُّضِ المؤمنين إلى الإساءةِ (<a href=\"https://ref.ly/1Pet3:13-1Pet3:17\">3:13–17</a>). يُذَكِّر الرَّسُول بُطْرُس قرَّاءَه بأن رجاءَ الفداءِ يقينٌ بسبب حياةِ المسيح، وموتِهِ، وقيامَتِهِ وصعُودِهِ (<a href=\"https://ref.ly/1Pet3:18-1Pet3:22\">3:18–22</a>). يُجَدِّدُ الرَّسُول دعوتَهُ للتَّخَلِّي عن أساليب العالَم وَقِيَمِهِ (<a href=\"https://ref.ly/1Pet4:1-1Pet4:6\">4:1–6</a>)، ثم يخْتِمُ بِعِدَّةِ نصائحٍ (<a href=\"https://ref.ly/1Pet4:7-1Pet4:11\">4:7–11</a>).</p><p>يبدأ القِسْمُ الرَّابِع من الرِّسَالَةِ (<a href=\"https://ref.ly/1Pet4:12-1Pet5:11\">4:12–5:11</a>) بدعوةٍ نهائيَّةٍ إلى الثباتِ في قلبِ الألمِ (<a href=\"https://ref.ly/1Pet4:12-1Pet4:19\">4:12–19</a>). ثم يَخْتِمُ الرَّسُول بُطْرُس بتوجيهاتٍ للشيوخ الرعاة (<a href=\"https://ref.ly/1Pet5:1-1Pet5:4\">5:1–4</a>)، والشباب (<a href=\"https://ref.ly/1Pet5:5\">5:5</a>)، والكنيسة بشكلٍ عام (<a href=\"https://ref.ly/1Pet5:5-1Pet5:11\">5:5–11</a>). وأخيرًا، تنتهي الرِّسَالَةُ بسلاماتٍ تقليديَّةٍ (<a href=\"https://ref.ly/1Pet5:12-1Pet5:14\">5:12–14</a>).</p><h3><span>كَاتِبُ ومُتَلَقُّو الرِّسَالَةِ</span></h3><p>يُحَدِّد النَّصُّ الافتتاحيُّ للرِّسَالَةِ أن كاتبَها هو الرَّسُول بُطْرُس، وأن مستلمي الرِّسَالَةِ هم شعبُ اللهِ المختار الذي يعيش في الأقاليمِ الرومانية: &quot;<span>بُنْتُسَ، وَغَلاَطِيَّةَ، وَكَبَّدُوكِيَّةَ، وَأَسِيَّا، وَبِيثِينِيَّةَ</span>&quot;. وتقع هذه الأقاليم في الجزءِ الشماليِّ من آسِيَّا الصُّغْرَى، شبه الجزيرة التي تشكِّلُ اليوم معظم تركيا. ليس لدينا أيُّ سِجِلٍ عن زيارةِ الرَّسُول بُطْرُس لهذه المِنْطَقَة، ولا تشيرُ الرِّسَالَةُ إلى زيارةٍ كهذه. في الحقيقة، لدينا معلومات قليلة عن تحركات وأنشطة الرَّسُول بُطْرُس بعد أيام خدمته الأُولَى في أورشليم واليهودية (<a href=\"https://ref.ly/Acts1:1-Acts12:25\">أعمال الرُّسُل 1:1–12:25</a>). يخبرنا البَشِير لُوقا أنه بعد إنقاذِه من السِّجْنِ بشكلٍ معجزيٍّ، &quot;<span>خَرَجَ</span> وَذَهَبَ إِلَى مَوْضِعٍ آخَرَ&quot; (<a href=\"https://ref.ly/Acts12:17\">أعمال الرُّسُل 12:17</a>). وهنا، تَكْثُرُ التَّكَهُّنات، لكننا ببساطةٍ لا نعرِفُ إلى أين ذَهَبَ. نعلَمُ أنه قد رَجَعَ إلى مجمعِ أورشليم الأوَّل (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">أعمال </a><a href=\"https://ref.ly/Acts12:17\">الرُّسُل</a><a href=\"https://ref.ly/Acts15:1-Acts15:41\"> 15:1–41</a>; حوالي سنة 49–50م، ويبدو أنه قضى بعض الوقت في الخدمة في مدينة كُورِنْثُوس (انْظُرْ <a href=\"https://ref.ly/1Cor1:12\">1 كُورِنْثُوس 1:12</a>; <a href=\"https://ref.ly/1Cor9:5\">9:5</a>). وكان أيضًا في <span>أَنْطَاكِيَة </span>في وقتٍ ما (<a href=\"https://ref.ly/Gal2:11-Gal2:16\">غَلاطِيَّة 2:11–16</a>). كما تحدِّد التقاليد المسيحية وجوده في روما في نهاية حياته، حيث قاسى الرَّسُول بُطْرُس الموتَ شهيدًا على يد الإمبراطور نيرون (ربما سنة 64 أو 65م).</p><h3>مَكَانُ وتَارِيخُ الكِتَابَةِ</h3><p>بكلِّ وضوحٍ كان الرَّسُول بُطْرُس في روما عندما كَتَبَ هذه الرِّسَالَة. ربما تشير لفظةُ &quot;المُخْتَارَةِ&quot; في قول الرَّسُول: &quot;<span>تُسَلِّمُ عَلَيْكُمُ ٱلَّتِي فِي بَابِلَ المُخْتَارَةُ مَعَكُمْ</span>&quot; (<a href=\"https://ref.ly/1Pet5:13\">5:13</a>) إلى الكنيسَةِ التي في روما. إن المدينة القديمة &quot;بابل&quot;، المعروفة جيِّدًا في أسفارِ العَهْدِ القديمِ، كانَتْ صغيرةً، لا شأن لها في زمن الرَّسُول بُطْرُس في (القرن الأول الميلادي)، ومن هنا، يكون من المستغرب إن كان الرَّسُول قد سَافَر يومًا إلى هذا الحدِّ البعيد شرقًا. لكن نظرًا لأن المدينة القديمة بابل كانَتْ لها السيادة على العالم في القرنين السادس والخامس قبل الميلاد، أمسى اسمها مسْتَخْدَمًا كرمزٍ يشير إلى مركز القوة العالمية والتأثير الثقافي. وعلى هذا النحو يسْتَخْدِمُ سِفْرُ الرُّؤْيا لفظة &quot;بابل&quot; كاسمٍ رمْزِيٍّ يشير إلى روما (انْظُرْ <a href=\"https://ref.ly/Rev17:5\">الرُّؤيا 17:5</a>)، وربما يفعل الرَّسُول بُطْرُس نفس الشيء هنا. فإنْ كَتَبَ الرَّسُول هذه الرِّسَالَةَ من روما، فمن المُحْتَمَلِ أنها كُتِبَتْ في نهاية حياته. يتأكَّد هذا الافتراضُ بوجود مَرْقُس مع الرَّسُول بُطْرُس (انظر <a href=\"https://ref.ly/1Pet5:13\">1 بُطْرُس 5:13</a>). كما تشير التقاليدُ المسيحية إلى وجود مَرْقُس في روما معه في أواخر الخمسينيات وأوائل الستينيات من القرن الأوَّل الميلادي. وهكذا، يمكننا القولُ بأن الرَّسُول بُطْرُس كَتَبَ هذه الرِّسَالَةَ من روما في أوائل ستينيات القرن الأول الميلادي.</p><h3>سَبَبُ الكِتَابَةِ</h3><p>إن الدَّافِعَ وراء كِتابة رِسَالَة الرَّسُول بُطْرُس الأولى هو التجارب القاسية التي اختبرها المسيحيون في شمالِ آسِيَّا الصُّغْرَى. وقد أُجْرِيَتْ، في بعض الأحيان، محاولاتٌ لتحديد خلفية وتاريخ الرِّسَالَة بِرَبْطِها بالاضطهاد الروماني الرَّسْمِيِّ المعروف. ومع ذلك، لا تشيرُ الرِّسَالَةُ إلى أن المسيحيين كانوا يتعرضون لبرنامج اضطهاد رَسْمِيٍّ برعاية الدولة الرُّومانية. غالبًا ما كانتْ الضغوط تأتي من عامَّةِ النَّاس، وأحيانًا بمعونةٍ وتحريضٍ من المسؤولين المحلِّيين.</p><h3><span>مَضْمُون ومَغْزَى الرِّسَالَةِ</span></h3><p>تشجِّع الرِّسَالَة الأُولَى للرَّسُول بُطْرُس المسيحيين على التَّمَسُّك بحياة القداسة في قلب الضغوط الناجمة عن البيئة التي يعيشون فيه، لكونها بيئة غير مسيحية، معادية في الغالب للمسيحية. يقتفي الرَّسُول بُطْرُس ثلاثَ أفكارٍ رئيسةٍ. أولاً، ينبغي علينا كمؤمنين أن ندركَ أننا قد اختبرنا الخلاصَ الذي وَعَدَ به الله عن طريق أنبيائه، والذي تتوقُ الملائكةُ للاطِّلاع عليه  (<a href=\"https://ref.ly/1Pet1:12\">1:12</a>؛ انْظُرْ <a href=\"https://ref.ly/1Pet1:5\">1:5</a>، <a href=\"https://ref.ly/1Pet1:10\">10</a>). نحن أبناءُ الله (<a href=\"https://ref.ly/1Pet1:14\">1:14</a>)، المولودون ثانيةً بكلمة الله القديرة (<a href=\"https://ref.ly/1Pet1:23\">1:23</a>). نحن الحجارةُ التي يستَخْدِمُها الله ليبني بها هَيكَلاً روحيًّا جديدًا (<a href=\"https://ref.ly/1Pet2:5\">2:5</a>)، نحن شعبٌ مُخْتَارٌ قد دُعِي إلى الخروج من الظلمة إلى النورِ (<a href=\"https://ref.ly/1Pet2:9-1Pet2:10\">2:9–10</a>). لأننا نَنْعَمُ بكلِّ هذه الامتيازات، صِرْنا غرباءً ونزلاءً في هذا العالَمِ (<a href=\"https://ref.ly/1Pet1:1\">1:1</a>، <a href=\"https://ref.ly/1Pet1:17\">17</a>؛ <a href=\"https://ref.ly/1Pet2:12\">2:12</a>). فالمسيحيون يعيشون في العالَمِ لكنهم لا ينتمون إلى هذا العَالَمِ.</p><p>الفِكْرَةُ الرئيسةُ الثانية هي أن المسيحيين، وهم شعبُ الله، بحاجة إلى أن يتبعوا نمطًا للحياة يُجَسِّدُ القِيَمَ السمائية، لا قِيَمَ هذا العالَمِ. كأبناءٍ لله، يَتَعَيَّنُ على المسيحيين الاقتداء بأبيهم، ومن ثمَّ، أن يكونوا قديسين، لأنه هو قُدُّوسٌ (<a href=\"https://ref.ly/1Pet1:15-1Pet1:16\">1:15–16</a>). نحن بحاجة إلى أن نُحِبَّ بعضُنا البعضَ (<a href=\"https://ref.ly/1Pet1:22\">1:22</a>) وأن نحترِمَ السلطات. تجمع الرِّسَالَةُ كلَّ هذه الأمور في دعوة الرَّسُول بُطْرُس لقرائه بصنع الخير، حتى لمن يسيء معاملتهم، أو يكون سببًا في اختبارهم للمصاعب (<a href=\"https://ref.ly/1Pet3:16-1Pet3:17\">3:16–17</a>; <a href=\"https://ref.ly/1Pet4:19\">4:19</a>).</p><p>الفِكْرَةُ الرئيسةُ الثالثة هي أن المؤمنين أصبحوا شعبًا مقدَّسًا بفضل المَسِيحِ. إن موت الرَّبِّ يسوع وقيامَتِهِ يقدِّمان الأساسَ لِهُوِيَّتِنا الجديدةِ (<a href=\"https://ref.ly/1Pet1:18-1Pet1:19\">1:18–19</a>؛ <a href=\"https://ref.ly/1Pet3:18\">3:18</a>)، كما أن انتصارَهُ على القوى الشريرة يمنَحُنا الرَّجاء والثِّقَة (<a href=\"https://ref.ly/1Pet1:3-1Pet1:9\">1:3–9</a>؛ <a href=\"https://ref.ly/1Pet3:19-1Pet3:22\">3:19–22</a>). فقد دَبِّر المَسِيحُِ لنا الخلاصَ والقداسَةَ كما قدَّم لنا أيضًا مثالًا لنقتدِيَ به. لم يثأَرْ المَسِيحِ لنفسِهِ عندما تعرَّض للشَّتْمِ، والاضطهادِ، أو حتى الموتِ صلبًا (<a href=\"https://ref.ly/1Pet2:21-1Pet2:25\">2:21–25</a>). يجب علينا اقتفاءُ خطواتِهِ، أن نرفضَ الثأرَ لأنفسنا، مستخدمين تجاربنا القاسية كفرصةٍ للشهادَةِ عن نعمةِ اللهِ وقوَّتِهِ.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        }
      ],
      "resource": []
    }
  }
]