[
  {
    "content_id": 663141,
    "reference_id": 26440,
    "version": "1.0.1",
    "title": "رسالة يوحنا الثالثة",
    "media_type": "Text",
    "index_reference": "64000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p>تُقدم هذه الرسالة الشخصية الصغيرة نافذة على بعض قضايا القيادة والصراع في الكنائس الأولى. كان رجل يدعى ديوتريفس مسيطرًا سيطرة غير سليمة على الكنيسة ويرفض الرسول ومبعوثيه. على النقيض من ذلك، كان غايُس وديمتريوس رجلَيْن بقيا مخلصَيْن للكنيسة وللرسول يوحنا.</p><h1>أحداث وخلفية الرسالة</h1><p>كتب الرسول يوحنا هذه الرسالة في المدّة الزمنية التي كتب فيها 1&nbsp;يوحنا و2&nbsp;يوحنا (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">مقدمة رسالة 1&nbsp;يوحنا</span>، &quot;الأحداث وخلفية الرسالة&quot;). علَّم بعض المعلمين والقادة الذين يدَّعون الروحانية عقيدة مختلفة عن المسيح ولم يفرضوا المطالب التأديبية ذاتها على أعضاء كنائسهم. ففرضوا سلطتهم الخاصة ورفضوا سُلطة الرسول يوحنا، وحرَّفوا تعليم الرسل. كان ديوتريفس واحدًا من أولئك الذين انفصلوا عن الشركة مع الرسل (قارن <a href=\"https://ref.ly/1John2:18-1John2:19\">1&nbsp;يوحنا 2:18–19</a>). كقائد في إحدى الكنائس المحلية، رفض سلطة يوحنا ورفض قَبُول المعلمين الذين أرسلهم يوحنا إلى الكنيسة. حتى أنه طرد من الكنيسة أولئك الذين استقبلوهم وقدموا لهم الضيافة.</p><p>بعد معرفة الوضع، كتب يوحنا هذه الرسالة إلى غايُس وهو عضو مخلص في تلك الكنيسة، ليشجعه على الاستمرار في استقبال واستضافة مبعوثي يوحنا والبقاء مخلصًا لتعليم وشرِكة يوحنا.</p><h1>الخُلاصة</h1><p>من بين جميع رسائل العهد الجديد، تُعدّ 3&nbsp;يوحنا الأكثر نموذجية للرسائل الشخصية في القرن الأول في اليونان ورومَا. وكما هو الحال مع الرسائل الأخرى في هذه الحِقْبَة، تبدأ رسالة يوحنا الثالثة (<a href=\"https://ref.ly/3John1:1-3John1:4\">1:1–4</a>) بتحديد الكاتب (&quot;الشيخ&quot;) والمستلم (&quot;غايُس&quot;)، ويتبعها تمنِّيات بالرفاهية للمستلم.</p><p>في نص هذه الرسالة (<a href=\"https://ref.ly/3John1:5-3John1:12\">1:5–12</a>)، يثني يوحنا على غايُس ويوبِّخ ديوتريفس. لقد تصرف غايُس تصرُّفًا يستحق الثناء في استقبال المعلمين المتجولين وقد أبلغوا يوحنا بأن غايُس كان يعيش وفقًا للحق. سبَّب هذا الأمر فرحًا كبيرًا ليوحنا وهو يشجع غايُس على الاستمرار في إظهار هذا النوع من الضيافة.</p><p>على العكس من غايُس، تلقَّى قائد الكنيسة ديوتريفس توبيخًا من الرسول (<a href=\"https://ref.ly/3John1:9-3John1:10\">1:9–10</a>). فمحبة ديوتريفس للقيادة المرموقة جعلته يرفض سلطة يوحنا ويقنع الآخرين بفعل الشيء ذاته. حتى إن ديوتريفس طرد من الكنيسة أولئك الذين لم يتَّبعوا أسلوب قيادته. كما حذّر يوحنا غايُس من الخضوع لقيادة ديوتريفس العدوانية أو التأثر بمثاله السيئ.</p><p>ثم يُبرز يوحنا السُمعة الطيبة لرجل يدعى ديمتريوس (<a href=\"https://ref.ly/3John1:12\">1:12</a>). لا يتَّضح لنا الغرض من ذلك اليوم ولكن من المحتمل أنه كان يقدم لغايُس بديلًا لديوتريفس لتولِّي القيادة في تلك الجماعة.</p><p>يختتم يوحنا الرسالة بذكر خططه لزيارة مستقبلية وتقديم التحيات (<a href=\"https://ref.ly/3John1:13-3John1:15\">1:13–15</a>).</p><h1>الكاتب والتاريخ</h1><p>يسمي كاتب هذه الرسالة ذاته ببساطة &quot;الشيخ&quot; (انظر <a href=\"https://ref.ly/3John1:1\">1:1</a>)، ربما يُظهِر ذلك عمره، أو ربما يشير إلى سلطته بالنسبة لقُرَّائه. حدَّد تقليد الكنيسة هذا الشيخ بأنه يوحنا الرسول وهو رجل مسن وشيخ الكنائس في آسيا الصغرى خلال العقود الأخيرة من القرن الأول (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">مقدمة رسالة 1&nbsp;يوحنا</span>، &quot;الكاتب&quot;). ومن المحتمل أن تكون رسالة&nbsp;يوحنا الثالثة قد كتبت خلال الحِقْبَة عينها التي كتبت فيها 1&nbsp;يوحنا و2&nbsp;يوحنا، عام 85–90 ميلادية تقريبًا.</p><h1>المعنى والرسالة</h1><p>تتناول الرسالة الثالثة ليوحنّا مشكلة ذُكرَت في 1&nbsp;يوحنّا: حيث اتبع بعض قادة الكنيسة تعاليم خاطئة وتجاهلوا سلطة الرسل.</p><p>لا يمكننا الادعاء بأننا نحب الله والحق إذا لم نتبع التعليم الرسولي وإذا لم ننضم إلى الشركة مع كنيسة الله، أعضاء عائلته.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "64001001",
          "start_ref_usfm": "3JN 1:1",
          "end_ref": "64001001",
          "end_ref_usfm": "3JN 1:1"
        }
      ],
      "resource": []
    }
  }
]