[
  {
    "content_id": 635496,
    "reference_id": 26441,
    "version": "1.0.0",
    "title": "رِسَالَةُ يَهوذَا",
    "media_type": "Text",
    "index_reference": "65000000",
    "language": "arb",
    "content": "<p>إن رسالةَ <span>يَهُوذَا </span>القصيرة جدًّا لها موضوعٌ مركزِيٌّ واحدٌ: تحذيرُ المؤمنين من الرضوخِ للتعاليمِ الكاذبةِ. يساعِدُ <span>يَهُوذَا </span>المؤمنين الذين في المَسِيحِ على الثبات بإخلاصٍ في الإيمان، وذلك بِرَسْمِ صورةً مروِّعَةً عن المُعَلِّمِين المنحرفين. إن هؤلاء المُعَلِّمِين، المتكبِّرين، الفاسقين، والجَشِعُين، معيَّنون لدينونَةٍ رهيبةٍ قد أعدَّها اللهُ لكلِّ من يُنْكِرُهُ ويتحدَّاهُ. من ذا الذي يَرْغَبُ في الانسياقِ لِمِثْلِ هؤلاء النَّاسِ صوبَ دينونَتِهم؟ في عالَمٍ مليءٍ بالأفكارِ المشوَّهَةِ عن المسيحيَّةِ، نحتاجُ إلى من يذكِّرُنا بمخاطِر التَّعاليم الكاذِبَةِ.</p><h3><span>سِياقُ الرِّسَالَةِ</span></h3><p>كَتَبَ <span>يَهُوذَا </span>هذه الرِّسَالَةَ لمواجهة المُعَلِّمِين الكَذَبَة في الكنيسة المُبَكِّرَة. يُركِّز <span>يَهُوذَا </span>بشكلٍ قليلٍ على ما كان يُعَلِّمُه هؤلاء المُعَلِّمون، لكنه يسلِّطُ الضوءَ بشكلٍ أكبر على الطريقَةِ التي كانوا يعيشون بها؛ وفي قَلْبِ انتقادِ <span>يَهُوذَا </span>لهم يوجَدُ اتهامٌ صارِخٌ بأنهم كانوا متحرِّرين - لقد افترضوا أن نعمةَ اللهِ المُعْلَنَة في ٱلْمَسِيحِ تقدِّمُ حريَّةَ تبيحُ القيامَ بكلَّ ما يروقُ لهم (<a href=\"https://ref.ly/Jude1:4\">1:4</a>). لم يكُنْ لديهم أي احترامٍ لأيَّة سُلْطَةٍ (انظر <a href=\"https://ref.ly/Jude1:8-Jude1:9\">1:8–9</a>)، لقد انخرطوا في كثيرٍ من السُّلُوكيات الخاطئة (<a href=\"https://ref.ly/Jude1:16\">1:16</a>, <a href=\"https://ref.ly/Jude1:19\">19</a>). إن هؤلاء المُسْرِفُون، الذين ادَّعُوا بأنهم أتباع ٱلْمَسِيحِ (انظر <a href=\"https://ref.ly/Jude1:4\">1:4</a>)، كانوا يُنْكِرُون الرَّبَّ، وبالتالي كانوا مُعَيَّنين لدينونَةٍ الخاصة بكلِّ من يَتَمَرَّدُ على الله.</p><h3><span>مُوجَزُ الرِّسَالَةِ</span></h3><p>بعد افتتاحيةِ الرِّسَالَةِ (<a href=\"https://ref.ly/Jude1:1-Jude1:2\">1:1–2</a>)، يوضِّح <span>يَهُوذَا </span>الظَّرْفَ الذي دَفَعَهُ لكتابتها (<a href=\"https://ref.ly/Jude1:3-Jude1:4\">1:3–4</a>): إن الخَطَرَ الوشيك المتمثِّل في ظهور المُعَلِّمِين الكَذَبَةِ حَتَّمَ عليه أن يكْتُبَ رِسَالَةً نوعيتها مختلفةً تمامًا عن تلك الرِّسَالَةِ التي سبقَ وخطَّطَ لكتابتِها من قَبْلٍ.</p><p>في قِسْمِ الرِّسَالَةِ الوارد في <a href=\"https://ref.ly/Jude1:5-Jude1:16\">1:5–16</a>، يوضِّحُ يَهُوذَا بشكلٍ مُفَصَّلٍ الطبيعة الشخصية لهؤلاء المُعَلِّمِين الكَذَبَةِ. يَنْجَلِي هذا القِسْمُ عير تَسَلْسُلٍ يأتي على النحو: أ-ب-أَ. يَسْتَخْدِمُ يَهُوذَا أولاً ثلاثَةَ أمثلة كِتَابِيَّة لتوضيحِ الدينونة التي سيكابِدُها المعلِّمُون الكَذَبَةُ (أ، <a href=\"https://ref.ly/Jude1:5-Jude1:10\">1:5–10</a>). ثم يستشهد بثلاثة أمثلة كِتَابِيَّة أخرى لانتقادِهِم بقسوَةٍ على أهوائهم وسلوكياتهم الفاجرة (ب، <a href=\"https://ref.ly/Jude1:11-Jude1:13\">1:11–13</a>). في نهايَةِ هذا القِسْمِ، يعود إلى دينونتهم، مستشهدًا بتقليدٍ يهودِيٍّ لترسيخ اتهامه (أَ <a href=\"https://ref.ly/Jude1:14-Jude1:16\">1:14–16</a>).</p><p>بعد ذلك مباشرةً، يقدِّمُ يَهُوذَا التماسًا لقرائِهِ (<a href=\"https://ref.ly/Jude1:17-Jude1:23\">1:17–23</a>)، مناشدًا إياهم على التَّمَسُّك بالحقِّ الإلهي ومتابَعَةِ المؤمنين الذين يمكن أن ينجذبوا للسير وراء المُعَلِّمِين الكَذَبَةِ، لتنتهي الرِّسَالَةُ بتمجيدٍ جديرٍ بالملاحظة (<a href=\"https://ref.ly/Jude1:24-Jude1:25\">1:24–25</a>).</p><h3><span>كَاتِبُ الرِّسَالَةِ</span></h3><p><span>يَصِفُ يَهُوذَا </span>نَفْسَهُ بأنه &quot;أخو يَعْقوبَ&quot; (<a href=\"https://ref.ly/Jude1:1\">1:1</a>). ويَعْقُوبُ هذا هو على الأرجح &quot;أَخُو الرَّبِّ&quot; (<a href=\"https://ref.ly/Gal1:19\">غَلاطِيَّة 1:19</a>؛ انْظُرْ <a href=\"https://ref.ly/Matt13:55\">مَتَّى 13:55</a> // <a href=\"https://ref.ly/Mark6:3\">مَرْقُس 6:3</a>)، الذي أصبح القائد المُعْتَبَر لكنيسةِ أورشَلِيم (<a href=\"https://ref.ly/Acts15:13-Acts15:21\">أعمال الرُّسُل 15:13–21؛</a> <a href=\"https://ref.ly/Acts21:18\">21:18</a>) والذي كَتَبَ رسالةً عُرِفَتْ بِرِسَالَةِ يَعْقُوب. وبناءً عليه، كان يَهوذَا أيضًا أخًا ليسوع (يُطلق عليه &quot;يوداس&quot; في <a href=\"https://ref.ly/Matt13:55\">مَتَّى 13:55</a> // <a href=\"https://ref.ly/Mark6:3\">مَرْقُس 6:3</a>). إن يَهُوذَا وسائر إخوته لم يتبعوا الرَّبَّ يسوع أثناء خدمتِهِ الأرضيَّةِ (<a href=\"https://ref.ly/John7:5\">يُوحَنَّا 7:5</a>)، لكن من الواضِحِ أنهم صاروا مؤمنين به بعد القيامَةِ (انْظُرْ <a href=\"https://ref.ly/Acts1:14\">أعمال الرُّسُل 1:14</a>؛ <a href=\"https://ref.ly/1Cor15:7\">1&nbsp;كورنثوس 15:7</a>) ثم جالوا لنشر الرِّسَالَةِ عن الرَّبِّ المُقام (<a href=\"https://ref.ly/1Cor9:5\">1&nbsp;كورنثوس 9:5</a>).</p><h3><span>تَارِيخُ الرِّسَالَةِ وجهةُ الوُصُول</span></h3><p>نحن نعرف القليل جدًّا عن يَهوذَا حتى أننا لا نقدر أن نُحَدِّد بدقَّةٍ تاريخَ الرِّسالة أو جِهَةَ وصولِها. من المحتمل أنها كُتِبَتْ بعد سنة 45م، للسَّمَاحِ بوقتٍ يتطوَّر فيه هذ النوع من التعليمِ الكاذبِ المَوصُوف في الرِّسَالَةِ. ومن الممكن أيضًا أن تكون قد كُتِبَتْ قبْلَ سنة 90م، عندما صار الأخُ الأصغرُ ليسوع متقدِّمًا في العمر. إن العلاقة الوثيقة بين الرِّسَالَة الثانية للرَّسُول بُطْرُس ورِسَالَة يَهوذَا تشيرُ إلى احتمالِية كتابة الرَّسَالَتَيْن في نفْسِ الفَترةِ تقريبًا (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"IIPet_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">مقدمة الرِّسَالَة الثَّانية للرَّسُول بُطْرُس، &quot;العلاقة مع يَهوذَا&quot;</span>).</p><h3><span>مَضْمُون ومَغْزَى الرِّسَالَةِ</span></h3><p><strong>المُعَلِّمُون الكَذَبَةِ:</strong> </p><p>أَزَعَجَ المُعَلِّمُون الكَذَبَةُ، على كثرة أنواعهم، شَعْبَ الله على مَرِّ السنين. ورِسَالَةُ يَهُوذَا هي بمثابَةِ تذكِرَةٍ قويَّةٍ بقدراتهم على إلحاق الضَّرَرِ بشعبِ الرَّبِّ، كما تُقَدِّمُ تصويرًا صارِخًا عن مصيرهِم الرَّهِيبِ. إن استخدام يَهُوذَا للعَهْدِ القَدِيم والتقليدِ اليَهُودِيِّ أغنى وَصْفَه بشكلٍ ديناميٍّ عن هؤلاء المُعَلِّمِين الكَذَبَةِ. لقد ضَاهَى يَهُوذَا بين المُعَلِّمِين الكَذَبَةِ وبين كلٍّ من المَرَدَةِ من بني إسرائيل في البَرِّيَّةِ (<a href=\"https://ref.ly/Jude1:5\">1:5</a>)، والملائكة الذين تمرَّدوا على الله (<a href=\"https://ref.ly/Jude1:6\">1:6</a>)، وخطاة <span>سَدُوم وَعَمُورَة</span> (<a href=\"https://ref.ly/Jude1:7\">1:7</a>). يُشْبِهُ المُعَلِّمُون الكَذَبَةُ قايين (انْظُرْ <a href=\"https://ref.ly/Gen4:1-Gen4:26\">التَّكْوِين 4</a>)، وبِلْعَام (انْظُرْ <a href=\"https://ref.ly/Num22:1-Num24:25\">العَدَد 22–24</a>)، وقُورَح (انْظُرْ <a href=\"https://ref.ly/Num16:1-Num16:50\">العَدَد 16</a>). على غِرَارِ كلِّ هذه الأمثلة، أضحى المعلمون الكَذَبَة متمردين على الله ومن ثمَّ، سيختبرون دينونَتَهُ.</p><p><strong>الدفاع عن الإيمان:</strong> </p><p>في النصِّ <a href=\"https://ref.ly/Jude1:3\">1:3</a>، يشيرُ يَهُوذَا تلميحًا إلى أن هناك رِسَالَةً جوهريَّةً في الكنيسةِ المبكِّرة، كانَتْ تَعْمَلُ كأساسٍ للإيمانِ المسيحي. يفترضُ الرَّسُول بُولُس نفسَ الشيءِ عندما ناشدُ تيموثاوس على حِفْظِ الوديعةِ التي ائْتَمَنَهُ الله عليها (<a href=\"https://ref.ly/1Tim6:20\">1&nbsp;تيموثاوس 6:20</a>; انْظُرْ <a href=\"https://ref.ly/2Tim1:14\">2&nbsp;تيموثاوس 1:14</a>).</p><p>أن تكونَ مسيحيًّا فهذا يعني أن يكون لديك إيمانٌ بالله ومحبَّةٌ للآخرين؛ كما يعني الاعترافَ بكلِّ سرورٍ بالحقِّ الذي أَعْلَنَه الله في يسوع المسيح. لا يمكِنُنا التعبيرُ عن الإيمانِ بالله حَقًّا إن لم نعترف بالحَقِّ الذي أَعْلَنَه. لهذا السَّبَبِ، قام المسيحيون الأوائل، حتى في زَمَنِ العَهْدِ الجَدِيدِ، بصياغة قوانين أو إقرارات الإيمان العقيدية لتلخيص أساسيات الحقِّ المسيحيِّ، على سبيل المثال ما نقرأه في (<a href=\"https://ref.ly/1Tim3:16\">1&nbsp;تيموثاوس 3:16</a>). لقد كانَتْ صياغةُ قوانين الإيمان تتمُّ في الغالب لمواجَهَةِ التعاليم الكاذِبَةِ.</p><p>إن تَعَيَّنَ علينا الانتباه إلى دعوةِ يَهُوذَا &quot;للدفاع عن الإيمان&quot;، فنحنُ بحاجةٍ إلى معرفة ماهية هذا الإيمان. يبذل العديدُ من المسيحيين الكثير من الجهد في مناقشة تفاصيل غير جوهرية، في حين يبذلون القليل من جهدهم لِتَعَلُّمِ الأساسيات بشكلٍ جَيِّدٍ. فعن طريق تَعَلُّم الأساسيات فقط، يَتَمَكَّنُ المؤمنون من شرحِ إيمانهم للآخرين والدِّفاعِ عن الحقِّ المسيحيِّ ضد أيِّ تعليمٍ كاذبٍ.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001001",
          "end_ref_usfm": "JUD 1:1"
        }
      ],
      "resource": []
    }
  }
]