[
  {
    "content_id": 635497,
    "reference_id": 26442,
    "version": "1.0.1",
    "title": "سِفْرِ الرُّؤيَا",
    "media_type": "Text",
    "index_reference": "66000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p><span>رُؤَيَا يُوحَنَّا رِسَالةٌ مجيدةٌ، مصمَّمَةٌ بشكلٍ رائعٍ عن الخلاصِ المتاح في يَسُوع المَسِيح. يُطَوِّبُ سِفْرُ الرُّؤيَا كلَّ من يتأمَّلُهُ، ويحذِّرُ بصرامَةٍ من يقاومِون المسيح والبشارة السَّارَّة، كما يوجِّه التحذيرَ لكلِّ من يكون سلوكُهم المسيحيُّ سطحيًّا. دراما السِّفْر المتجلِّيَة شيئًا فشيئًا تمتدُّ عبر السِّفْرِ بِصُّوَرٍ خياليَّةِ تشْهَدُ على قُدْرَة اللهِ الفائِقَة. تصِفُ رؤَى السِّفْر بَلْوَى المسيحيين، وأحكام دينونة الله على مُضْطَّهِدِيهم، والرَّجاءَ الأبديِّ ووَعْدَ الله لشَعْبِه الأمينِ</span>.</p><h3><strong>سِيَاقُ السِّفْر</strong></h3><p><span>رُبَّما كُتِبَ سِفْرُ الرُّؤيَا في تِسْعِينِيَّات القرنِ الأوَّلِ الميلادي، على الرُّغْم من احتمالِيَّةِ كِتَابَتِهِ في سِتِّينِيَّات ذلك القرنِ. أثناء تلك الفترات، اخْتَبَرَ المسيحيون ضغطًا واضطهادًا متنامِيًا. بحلول التِّسْعِينِيَّات، أدان اليهودُ المسيحِيَّةَ في جلساتِ مجمعهم في يامْنِيا (70–85م). ثم أَبْلَغُوا السُّلُطَات الرُّومَانِيَّة عن المسيحيين باعتبارهم جماعاتٍ منحَرِفَةً دِينيًّا، ولا تستحقُّ الحماية وَفْقًا لِقَوانِين التَّرْخِيص الدِّينِيِّ، التي سَمَحَتْ لليهودِ بممارسة شعائرهم الدينية. في ذات الوقْتِ، طَالَبَ الرُّومان بالولاءِ المُطْلَقِ للإمبراطور. في تلك المرحلةِ، ربما لم يكن هناك أيُّ اضطهادٍ رَسْمِيٍّ على مستوى الإمبراطورية كَكُلٍّ، ولكن في إقليم آسِيَّا الممثِّل للسيادَةِ الرُّومانية (تُركِيا المعاصرة اليوم)، كلُّ من يرفضُ عبادَةَ الإمبراطور، كان عُرْضَةً لمواجهَةِ اضطهادٍ شديدٍ</span>.</p><p><span>لمواجهةِ اضطهادٍ كهذا، وبشكلٍ دِرَامِيٍّ، يُذَكِّر سِفْرُ الرُّؤْيَا المسيحيين بمصدَرِ رجائِهِم وتبريرهم، كما يتحدَّاهم بقوةٍ على الثباتِ بكلِّ أمانَةٍ. ربما بدا المسيحيون في إقليمِ آسِيَّا ضعفاءً عاجزين بالنسبَةِ إلى العالم، إلا أن سِفْرَ الرُّؤْيَا يُذَكِّرُهم مرارًا وتكرارًا، كما يُذَكِّرُنا الآن، أن الإله الذي نخدِمُه هو الرَّبٌّ القَادِرُ على كلِّ شيءٍ. إنه </span>يَتَحَكَّمُ <span>في التاريخِ؛ لقد تمَّمَ خلاصَنا ويواصِل تحقيقََ مقَاصِدِهِ</span>.</p><h3><strong>مُوجَزُ السِّفْرِ</strong></h3><p><span>يَبْدَأُ سِفْرُ الرُّؤيَا بشكلٍ غيرِ تقليديٍّ، بثلاثِ مُقَدَّمَاتٍ منْفَصِلَةٍ. أولاً يوضِّح الرَّائِي الطبيعَةَ الرُّؤْيَوِيَّةَ للسِّفْرِ</span> (<a href=\"https://ref.ly/Rev1:1-Rev1:3\">1:1–3</a>)؛<span> ثمَّ يُقَدِّمُ تحيَّةً نمطيَّةً بحسب أَدَبِ الرَّسَائِل</span> (<a href=\"https://ref.ly/Rev1:4-Rev1:8\">1:4–8</a>) تَلِيها <span>مُقَدِّمَةٌ تاريخِيَّة</span> (<a href=\"https://ref.ly/Rev1:9-Rev1:11\">1:9–11</a>).</p><p><span>بعد ذلك، يَصِفُ السِّفْرُ رؤية الرَّائي للرَّبِّ يَسُوع المَسِيح</span> (<a href=\"https://ref.ly/Rev1:12-Rev1:20\">1:12–20</a>). و<span>في سَبْعِ رَسَائِلِ إلى سَبْعِ كَنَائِسٍ في إقْلِيم آسِيَّا، يُعالِجُ المسيحُ بشكلٍ شخصيٍّ المؤمنين وأساليب الحياة الخاصة بتلك الكَنَائِس</span> (<a href=\"https://ref.ly/Rev2:1-Rev3:22\">الرُّؤيَا 2–3</a>). <span>بعد هذه الرَّسَائِل</span>، تُهَيِّئُ فصول (<a href=\"https://ref.ly/Rev4:1-Rev5:14\">الرُّؤيا 4–5</a>) المَسْرَحَ للدِّراما التالِيَة باستعراضِ سُمُوِّ سيادَةِ الله، إذ تُصَوِّر المَسِيح كأَسَدٍ وحَمَلٍ.</p><p><span>يَصِفُ قَلْبُ السِّفْرُ، في فصولِ (</span><a href=\"https://ref.ly/Rev6:1-Rev16:21\">الرُّؤيَا 6–16</a>) <span>الدراما المرتبطة بثلاثة أعمالٍ للدينونةِ. في العَمَلِ الأَوَّل</span> (<a href=\"https://ref.ly/Rev6:1-Rev8:1\">6:1–8:1</a>)، <span>يَفْتَحُ المَسِيح سَبْعَةَ ختومٍ يَنْجُمُ عنها سَبْعُ دينوناتٍ. كما ينطوي هذا العَمَلُ أيضًا على أوَّل فَاصِلٍ</span> <span>يُظْهِرُ أن شعبَ اللهِ مَصُونٌ من أيِّ أذًى </span>(<a href=\"https://ref.ly/Rev7:1-Rev7:17\">الرُّؤيَا 7</a>).</p><p><span>يُصَوِّرُ العَمَلُ الثَّانِي سَبْعَةَ ملائكةٍ ينفخون في سَبْعَةِ أبواقٍ </span>(<a href=\"https://ref.ly/Rev8:2-Rev11:19\">8:2–11:19</a>) <span>في رُؤيَةٍ ثانيَةٍ لدينونةٍ الله على العالَمِ. والبوقُ السَّادِسُ متبوعٌ بفاصلٍ ثانٍ وغامضٍ</span> (<a href=\"https://ref.ly/Rev10:1-Rev10:10\">10:1–10</a>) <span>وفيه يقوم مَلاكٌ، ودَرْجٌ صغيرٌ، وسَبْعَةُ رعودٍ سِرِّيَّةٍ بتقديم افتتاحية لصورةٍ حُلْوَةٍ ومرَّة في آنٍ واحِدٍ عن شاهِدَيْن يعلنان رسَالَةَ الله </span>(<a href=\"https://ref.ly/Rev11:1-Rev11:14\">11:1–14</a>). أمَّا <span>البُوقُ الأخيرُ فيعلِنُ عن السَّماء؛ ومجيء ملكوتِ المسيح</span> (<a href=\"https://ref.ly/Rev11:15-Rev11:19\">11:15–19</a>).</p><p><span>بعد العَمَلِ الثَّاني، ينتَقِلُ بنا السِّفْرُ إلى سِلْسِلَةٍ من ثلاث آياتٍ عظيمة وصُوَرٍ رمزيةٍ. إذ يُصَوِّرُ</span> لنا فَصْلُ (<a href=\"https://ref.ly/Rev12:1-Rev12:18\">الرُّؤيَا 12</a>) <span>معركةً كونيَّةً بين الخَيْرِ والشَّرِّ وولادَةَ المُخَلِّصِ الموعودِ بِهِ: المسيح، الذي ينقذِهُ الله من مقاصِدِ الشيطانِ التدميريةِ</span> (<a href=\"https://ref.ly/Rev12:1-Rev12:10\">12:1–10</a>). و<span>رُغْمَ هزيمَتِهِ، يَسْتَمِرُّ الشَّيْطانُ - المُصَوَّر كتِنِّينٍ - في إحداثِ الفوضَى وسطِ شعبِ الله</span> (<a href=\"https://ref.ly/Rev12:11-Rev12:17\">12:11–17</a>). <span>يُقَدِّمُ السِّفْرُ بعد ذلك وَحْشَيْن آخرين، يُشَكِّلان مع التِّنِّينِ &quot;ثالوثًا شريرًا&quot; زائفًا في العالَمِ</span> (<a href=\"https://ref.ly/Rev13:1-Rev13:18\">الرُّؤيَا 13</a>). <span>تَخْتَلِفُ هذه القُوَى الشريرةُ بشكلٍ صاعقٍ عن حَمَلِ الله وخدامِهِ الأمناءِ الواقفين على جَبَلِ صِهْيَونِ، موضع فداءِ الله وسلطانِهِ</span> (<a href=\"https://ref.ly/Rev14:1-Rev14:5\">14:1–5</a>). <span>بعد ذلك، يقومُ ثلاثةُ ملائكةٍ بالإعلانِ عن رسَالَةِ الله الخاصة بالدينونَةِ العتيدَةِ لتدمير هذه القُوَى الشريرةِ</span> (<a href=\"https://ref.ly/Rev14:6-Rev14:20\">14:6–20</a>).</p><p><span>ينطوي العَمَلُ الثَّالِثُ والأخيرُ من أعمالِ دينونةِ الله على سَبْعَةِ جاماتٍ</span> (<a href=\"https://ref.ly/Rev16:1-Rev16:21\">الرُّؤيَا 16</a>)، <span>يُقَدِّمُها يُوحَنَّا الرَّائِي بترنيمة &nbsp;مُوسَى والحَمَلِ</span> (<a href=\"https://ref.ly/Rev15:1-Rev15:8\">الرُّؤيَا 15</a>).</p><p><span>بعد الجاماتِ، يَسْرُدُ الرَّائي نهايةَ الزانيةِ العظيمةِ، بابِل (أو روما</span>، <a href=\"https://ref.ly/Rev17:1-Rev17:18\">الرُّؤيَا 17</a>). <span>وبينما يَنُوحُ العالَمُ على زوالِ هذا المصدرِ المزعُومِ للأمانِ</span> (<a href=\"https://ref.ly/Rev18:1-Rev18:19\">18:1–19</a>)، <span>تفرُحُ السماءُ، والرُّسُل، والأنبياءُ بسقوطِها</span> (<a href=\"https://ref.ly/Rev18:20-Rev18:24\">18:20–24</a>) وهم يرنِّمون ترانيم النُّصرَة الإلهية (<a href=\"https://ref.ly/Rev19:1-Rev19:10\">19:1–10</a>). <span>فأعداءُ الله ما من فرصَةٍ أمامهم للنجاحِ ضد ربِّ الأربابِ</span>. إن <span>الوحوشَ (تنظيماتُ العالَمِ السُّلْطَوِيَّةِ) وكلَّ من يَتْبَعُها سوف يَلاقون نهايتَهُم العادِلَةَ في بُحَيْرَةِ النَّارِ عندما يُدِّمِرُ الرَّبَّ يَسُوع المَسِيح أعداءَهُ في معركةِ</span> <span>هَرْمَجَدُّون </span>(<a href=\"https://ref.ly/Rev19:11-Rev19:21\">19:11–21</a>). و<span>بينما يكونُ الشيطانُ مقيَّدًا</span> (<a href=\"https://ref.ly/Rev20:1-Rev20:3\">20:1–3</a>)، س<span>يَنْعَمُ شعبُ الله المقدَّس بفترةٍ من الرَّاحةِ وهم يَمْلِكُون مَع المسيحِ على الأرضِ</span> (<a href=\"https://ref.ly/Rev20:4-Rev20:6\">20:4–6</a>). <span>على الرُّغْم من محاولة الشيطان الفاشلَةِ لهزيمَةِ الله في المعركة، إلا أنه سَيُلْقَى أيضًا في بُحَيْرَةِ النَّارِ</span> (<a href=\"https://ref.ly/Rev20:7-Rev20:10\">20:7–10</a>). <span>كلُّ من يتبعُ التِّنِّين سَوف يُدانُ أمام عرشِ الله، وهكذا ينتهي الموتُ، العدُوُّ الأكبرُ للبشريةِ</span> (<a href=\"https://ref.ly/Rev20:11-Rev20:15\">20:11–15</a>).</p><p><span>أخيرًا، يَرْسُمُ يُوحَنَّا الرَّائي صورةً رائعةً للسماءِ، تُثْرِي الخيالَ البشريَّ عبر التَّصْمِيمِ، والحجمِ، والرُّموزِ</span> (<a href=\"https://ref.ly/Rev21:1-Rev22:21\">الرُّؤيا 21–22</a>). <span>هذه المشاهِدُ، برؤيتها عن الرَّجَاءِ، تُشَكِّلُ خاتِمَةً مناسِبَةً لسِفْرِ الرُّؤيَا وللكِتَابِ المُقَدَّسِ بأكمَلِهِ. أخيرًا، يدعو الرُّوحُ والكنيسةُ كلَّ القرَّاءِ للمجيء لِيَنْعَمُوا بوَعْدِ الله الأبديِّ</span> (<a href=\"https://ref.ly/Rev22:17\">22:17</a>)، <span>لِيَنْتَهِيَ السِّفْرُ بالصَّلاةِ الثابتة لمن يَتْبَعُون المسيح</span>: &quot;<span>آمِينَ. تَعَالَ أَيُّهَا ٱلرَّبُّ يَسُوعُ</span>!&quot; (<a href=\"https://ref.ly/Rev22:20\">22:20</a>).</p><h3><strong>تَفْسِيرُ الرُّؤيَا</strong></h3><p><span>سِفْرُ الرُّؤيَا عَمَلٌ من الأعمالِ الأدَبِيَّة المُثِيرَة التي حَيَّرتْ الكثيرين من القُرَّاءِ، وربما ذلك بسبب طبِيعَتِهِ كنبوَّةٍ وأدبٍ رؤيوي. لقد كَتَبَ چون كالڤن، المُصْلِحُ السويسري، تعليقاتٍ تفسيريَّةً حول كلِّ سِفْرٍ من أسفارِ الكِتَابِ المُقَدَّسِ ما عدا الرُّؤيَا، الأَمْرُ الذي يعني أنه لم يكُنْ واثِقًا من فَهْمِهِ الكامِلِ للسِّفْرِ. لم يؤمِن مارتن لوثر أن سِفْرَ الرُّؤيَا يُقَدِّمُ تعليمًا كافيًا عن التبريرِ بالإيمانِ؛ لذلك، أعطى لِسِفْرِ الرُّؤيَا مكانَةً أقلَّ من جهةِ القانونيةِ، ولم يَعْتَبِرْه سفرًا ذا سلطانٍ للتعليم، وإنما للحياة المسيحية فقط. في ضَوءِ الصعوباتِ التفسيريةِ، فإن الكثير من المُعَلِّمِين المسيحيين يتبعون نفسَ التَّوَجُّه بتجنُّبِ سِفْرِ الرُّؤيَا تمامًا، أو يتحدَّثون فقط عن الرَّسَائِل المًرْسَلَةِ إلى الكَنَائِسِ السَّبْعِ</span> (<a href=\"https://ref.ly/Rev2:1-Rev3:22\">الرُّؤيَا 2–3</a>).</p><p><span>على مَرِّ القُرونِ، اخْتَلَفَ المفسِّرُون حول معنى سِفْرِ الرُّؤيَا. اسْتَخْدَمَ البعضُ تفسيراتِهم للسِّفْرِ لتصنيف مسيحيين آخرين لا يشاركونهم آرائهم كمرتدين أو هراطقة. بينما قضى آخرون شهورًا أو حتى سنواتٍ للبحث في السِّفْرِ عن معلوماتٍ ترتبطُ بالأحداثِ الزمنية القريبة العهدِ أو المستقبلية. تَميلُ موادُ الدِّرَاسة في هذا المدخل إلى تفسيرِ الرُّؤَى على أنها تَعْكِس العالَمِ وخبرة الكنائس الأصلية - الواقعة في الإمبراطورية الرومانية - التي كُتب لها السِّفُرُ أولاً. ومع ذلك، تُعْلِنُ الدراما والرِّسَالَةُ الكامِلَةُ للسِّفْرِ عن كنوزٍ تهدُفُ إلى تشجيعِ المؤمنين في كلِّ العصورِ على الثباتِ في إيمانِهِم</span>.</p><h3><strong>طَبِيعَةُ الرُّؤيَا</strong></h3><p><span>الكِتَابُ المُقَدَّسُ بأَكْمَلِهِ مُوحًى به من الله، انْظُرْ </span>(<a href=\"https://ref.ly/2Tim3:15-2Tim3:17\">2&nbsp;تِيمُوثاوس 3:15–17</a>؛ <a href=\"https://ref.ly/2Pet1:20-2Pet1:21\">2&nbsp;بُطْرُس 1:20–21</a>). <span>بعضُ الأسفارِ، مثل الرِّسَالَة إلى رُومِية، والأسفارِ التَّارِيخيَّةِ، وبعض الأسفارِ النبويةِ، تخاطِبُ بشكلٍ أساسيٍّ <strong>العَقْلَ</strong>. أسفارٌ أخرى كالمَزَامِير والأسفارِ الشِّعْريَّة تتلامَسُ مع <strong>المشَاعِر</strong>. أما سِفْرُ الرُّؤيَا فهو يداعبُ قدرَةَ البَشَرِ على <strong>التَّخَيُّل</strong> (كما تفعل بعضُ أسفارِ أخرى في العَهْدِ القَدِيمِ، مثل حِزْقِيال، وأجزاءٍ من سِفْرِ دانيآل وزَكَرِيَّا). يتحدَّث سِفْرُ الرُّؤيَا عن طريق الرُّؤَى، الصُّوَرِ، واللُّغَة المجازية بدلاً من المَنْطِقِ العقلانيِّ. يُقَدِّمُ السِّفْرُ أحيانًا، وفي مزيجٍ مثيرٍ، أمورًا حرفيَّةً ورَمْزِيَّةً معًا. يقاوِم السِّفْرُ من يتعامَل معه كسفْرٍ نظامي للتعليم العقيدي المرتبط بالأزمنة الأخيرة، وفي الغالب، يكتشفُ ذلك كلُّ من يُحاوِلُ تنظيمَ السِّفْرِ على هذا النحو</span>.</p><p><span>بسَبَبِ طبِيعَة سِفْرِ الرُّؤيَا، تُحَتِّمُ علينا قراءتُه إعمالَ الخَيالِ. يشبِهُ الأمْرُ الدُّخُول إلى عالَمِ الأحلامِ مع الله واكتشاف احتوائها على رسَالةٍ رائعةٍ منهُ. فبدلاً من محاولَة وضعِ كلِّ مشاهِدِ الرُّؤيَا بشكلٍ مناسبٍ في نظامٍ منطقيٍّ، سوف يستفيدُ القُرَّاءُ عند التفكير فيها كَصُوَرٍ. على سبيل المثالِ، عندما يقولُ الرَّائي:</span> &quot;<span>وَاحْتَرَقَ كُلُّ عُشْبٍ أَخْضَرَ</span>&quot; (<a href=\"https://ref.ly/Rev8:7\">8:7</a>) ثم يقولُ لاحِقًا أن الجَرَادَ قد &quot;<span>قِيلَ لَهُ أَنْ لَا يَضُرَّ عُشْبَ الأَرْضِ</span>&quot; (<a href=\"https://ref.ly/Rev9:4\">9:4</a>)، تبدو هذه التصريحاتُ متناقضة. <span>ومع ذلك، يُمْكِنُ حَلُّ التناقضِ، عندما نُدْرِكُ أن يُوحَنَّا الرَّائي يَصِفُ ما رآه في رؤيتين مختلفتين ليس المقصودُ بهما سَرْدَ أحداثٍ بحسب تسَلْسُلها التاريخي - بل المقصود بهما تصوير رِسَالَةً محدَّدَة من الله عبر الصُّوَرِ. وبالمثلِ، في رؤيته للسماءِ نقرأُ قولَهُ: </span>&quot;<span>وَانْفَتَحَ هَيْكَلُ اللهِ فِي السَّمَاءِ</span>&quot; (<a href=\"https://ref.ly/Rev11:19\">11:19</a>)، لكننا نَقْرَأ لاحِقًا قولَهُ: &quot;<span>وَلَمْ أَرَ فِيهَا هَيْكَلاً</span>&quot; (<a href=\"https://ref.ly/Rev21:22\">21:22</a>). <span>على هذا النحو، تختلفُ النقطةُ المركزية لكلِّ رؤيةٍ؛ ومن هنا يَتَعَيَّنُ على القُرَّاءِ ألا يحاولُوا قراءة رؤيةٍ ما بالتداخل مع رؤيةٍ أخرى، بالأحرى، عليهم التركيز على النقطةِ الرئيسةِ لكلِّ رؤيةٍ وَفْقًا لتعبيراتها الخاصة. فالقرَّاءُ الأوائل، الذين كانوا على درايَةٍ بِمَنْطِقِ الصُّوَرِ الاستعارِيَّةِ، أدركوا طبيعةَ التفكيرِ عبرَ الصُّورِ. مثلما أدركوا عدم قِراءةِ أو فَهْمِ أَحَدِ أمثالِ الرَّبِّ يَسُوع بَمَثَلٍ تصويريٍّ آخر، تَجَنَّبُوا محاولة تنظيم أو دَمْج رؤى يُوحَنَّا الرَّائي</span>.</p><h3><strong>الكِتَابَةُ الرُّؤيَوِيَّةُ</strong></h3><p><span>من خلال الصُّور والرُّؤَى المُعَبَّر عنها لفظيًّا، يأخذ يُوحَنَّا الرَّائي عقولنا بشكلٍ رائعٍ إلى عالَمِ الخيالِ. لم ينفرِدْ الرَّائي وحده في الكتابَةِ بهذِهِ الطريقةِ - فقد استخدَمَ نوعًا مألوفًا من الأَدَبِ لِنَقْلِ رسالتِهِ. وتُعرَف هذه الأعمال الأدبية الخيالِيَّةِ باسم &quot;الأَدَبِ الرُّؤيَوِيِّ&quot; وذلك نقلاً عن اللفظة اليونانية &quot;إپوكالِبسِس&quot; التي تعني &quot;الكشْفَ عن، إزاحةَ الستار عن&quot;، وهكذا يَدَّعِي السِّفْرُ الكشف عن رؤيَةٍ جديدةٍ للواقِع. غالبًا ما تُكْتَبُ هذه الأعمالُ كنوع من أنواع التشجيع في أوقاتِ الضغط الشديد والاضطهاد القاسي. وفي الغالب، تَسْتَخْدِمُ الكتاباتُ الرُّؤيَوِيَّةُ أسماءً، وأعدادًا، وأوصافًا رمزيًّة كـ &quot;شفرةٍ&quot; حتى لا يَفْهَمُ القراءُ الذين من الخارجِ (وعلى وجه التحديد الأعداء) مضمونَ ودلالاتِ الرِّسَالَةِ لأنهم لا يمتلكون مفتاحَ تلك الشفرة. وهكذا يبدو العملُ الرُّؤْيَوِيُّ بالنسبة إليهم كأنه حديثٌ مزدوجٌ أو هُرَاءٌ لا معنى له. في سِفْرُ الرُّؤيَا، على سبيل المثال، تُستخدَمُ بَابِل كرمزٍ للرُّومان</span> (<a href=\"https://ref.ly/Rev17:5-Rev17:9\">17:5–9</a>).</p><p><span>يحتوي العَهْدِ القَدِيمِ على أمثلةٍ للأدَبِ الرُّؤْيَوِيِّ في سِفْرَيِّ دانيآل وزَكَرَيَّا، انْظُرْ (</span><span data-bnType=\"resourceReference\" data-resourceId=\"Dan_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">مُقَدِّمَة سِفْر دانيآل، &quot;دانيآل كأَدَبٍ&quot;</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"Zech_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">مقَدِّمَة سِفْر زَكَريَّا، &quot;النَّمَط الأَدَبِي&quot;</span>). <span>في الأدَبِ الرُّؤْيَوِيِّ اليهودِيِّ، يُصَوَّرُ الله عادةً بالإله المتعالي، المتحَكِّمِ تمامًا في التاريخ، حتى وإن بَدَتَ الأوضاع قاتِمَة بالنسبة إلى القُرَّاء. يُقدِّم هذا الأدبُ رسَالَةَ الله غالبًا عن طريق الرُّؤَى، الأَحْلامِ، أو تَنَقُّلِ الرَّائي عبر عوالَمٍ كونيةٍ أو روحيَّةٍ. تمنَحُ هذه الإعلاناتُ للرائين، والحالمين، والمفسِّرين، والأنبياءِ رسائل الرَّجاءِ والخلاص لشعبِ الله ورسائل الدينونة على أعداء الله. كان الأنبياءُ ملزمين بمشاركةِ رسائلِهم مع الآخرين - وتحديدًا مع شعب الله، الذي يعاني من وطأة الاضطهاد والضِّيقِ. أدرَكَ قُرَّاءُ هذا الأدَبَ أن وعودَ الرَّجاءِ لن تتحققَ على الفورِ؛ بل إن هذه الوعودَ يُعَبَّرُ عنها عادةً كجزءٍ من دينونَةٍ كارِثيةٍ عتيدَةٍ، بِها يُدَمِّرُ الله أعداءه ويجلِبُ البركاتِ النهائيةَ لشعبِهِ. وقبل أن يتحققَّ ذلك، يَتَعَيَّنُ على شعبِ الله أن يبقى أمينًا، مثابرًا في مواجهة الألم، مُدْرِكًا أن الله سوف يُخَلِّصُه قريبًا. إن كلَّ هذه الملامح لها ما يعبِّرُ عنها في سِفْرِ الرُّؤيَا</span>.</p><p><span>كراءٍ أو صاحب رؤًى، يشيرُ يُوحَنَّا إلى عَمَلِهِ أيضًا على أنه &quot;نُبُوَّةٌ&quot;</span> (<a href=\"https://ref.ly/Rev1:3\">1:3</a>; <a href=\"https://ref.ly/Rev22:7\">22:7</a>). لا يقصُدُ بذلك أنها نُبُوَّةٌ بالمعنى التنبؤي المحض، بل بمعنى العَهَدِ القديمِ المرتبط بإعلانِ رسَالَةٍ من الله، موجَّهَة إلى شعبِهِ. <span>تؤكِّد الرُّؤَى النَّبَويِّة لِيُوحَنَّا الرَّائي أن عَمَلَ اللهِ إزاء الأوقاتِ الضاغطةِ لن يكتَمِلَ بالتمامِ إلا بنهايَةِ التاريخِ والأبديةِ العتيدَةِ</span>.</p><h3><strong>كَاتِبُ السِّفْرِ</strong></h3><p><span>بعد اكْتمالِ الأَسْفَارِ التي تشكِّلُ الآن الأسفار القانونية للعَهْدِ القَدِيمِ، كُتِبُ العديد من أسفارِ الأَدَبِ الرُّؤيَوِيِّ اليهودي، وذلك في وقتٍ آمَنَ فيه اليهودُ بِتَوَقُّف النُّبُوَّةِ، وأن كلمَةَ الله لهم موجودةٌ بشكلٍ أساسيٍّ في أَسْفَارِ التَّورَاةِ والأنبياءِ. كَتَبَ هؤلاء الكُتَّابُ اليهودُ أسفارَهم الرُّؤْيَوِيَّةَ بأسماء أشخاص أتقياء سابقين مثل عَزْرَا، بَارُوخ، أَخْنوخ، إِشَعْيَاء، وحتى آدَم وذلك لكي تَنْعَمُ كتاباتُهم بالمصداقيَّةِ والقبولِ. ولهذا يُطْلَقُ على هذه الأعمال سودوجرافيا (أي &quot;الكتابات المنحولة&quot;) لأنها كُتِبَتْ بأسماء مستعارَةٍ. وبالمثلِ، في الزمن اللاحقِ لعصرِ الرُّسُل، تَبَنَّى الكُتَّابُ الخياليُّون والمُعَلِّمُون الكَذَبَةُ هذه الممارسة باستخدامِ أسماء التابعين الأوائل للرَّبِّ يَسُوع (مثل الرَّسُول بُطْرُس، ويَعْقوب، ويُوحَنَّا، وحتى العذراء مَرْيَم) لاستمالة انتباه المسيحيين</span>.</p><p><span>بخلاف ذلك، الأسفارُ التي جُمِعَتْ في العَهْدِ الجَدِيدِ كُتِبَتْ بأسماء مؤلفيها، انْظُرْ (</span><a href=\"https://ref.ly/Rom1:1\">رومية 1:1</a>؛ <a href=\"https://ref.ly/2Thess3:17\">2&nbsp;تَسَالُونِيكِي 3:17</a>) أو <span>كانَتْ بشكلٍ شرعيٍّ كتاباتٍ رسولِيَّةً حتى وإن لم تُشِرْ إلى كاتِبِها بالاسم مثل الإنجيل بحسب البَشِير</span> (مَتَّى)، أو (الرِّسَالَة إلى <span>العِبْرانِيِّين</span>). <span>يَصِفُ كَاتِبُ سِفْرُ الرُّؤيَا نفسَهُ بكلِّ بساطَةٍ بالاسم يُوحَنَّا</span> (<a href=\"https://ref.ly/Rev1:1\">1:1</a>، <a href=\"https://ref.ly/Rev1:4\">4</a>، <a href=\"https://ref.ly/Rev1:9\">9</a>). <span>في الكنيسَةِ المبكِّرةِ، كان هذا الاسم يُعرفُ عمومًا بأنه الرَّسول يُوحَنَّا، الذي يُشيرُ إلى نفسِهِ في الإنجيلِ الذي يحمِلُ اسْمَهُ بأنه</span> &quot;<span>التِّلْمِيذُ الَّذِي كَانَ يَسُوعُ يُحِبُّهُ</span>&quot; (<a href=\"https://ref.ly/John13:23\">يُوحَنَّا 13:23</a>؛ <a href=\"https://ref.ly/John19:26\">19:26</a>؛ <a href=\"https://ref.ly/John20:2\">20:2</a>؛ <a href=\"https://ref.ly/John21:7\">21:7</a>)؛ وفي رسائِلِهِ، يُطْلِقُ على نفسِهِ لقبَ &quot;الشَّيْخ&quot; (<a href=\"https://ref.ly/3John1:1\">3&nbsp;يوحَنَّا 1:1</a>).</p><h3>تَارِيخُ كِتَابَةِ السِّفْرِ</h3><p><span>تَلَقَّى يُوحَنَّا الرَّائي الرُّؤَى المقَدَّمَة في سِفْرِ الرُّؤيَا عندما كان سجينًا سياسيًّا ودينيًّا في بَطْمُس، وهي جزيرةٌ صخريةٌ كانت تُستخدم كسجنٍ رومانيٍّ قبالة الساحل الغربيِّ لآسِيَّا الصُّغْرَى بالقرْبِ من أَفَسُس</span> (<a href=\"https://ref.ly/Rev1:9\">الرُّؤيَا 1:9</a>).</p><p><span>من المُرَجَّح أن يُوحَنَّا الرَّائي كَتَبَ سِفْرُ الرُّؤْيَا في السنواتِ الأخيرةِ من حكمِ الإمبراطور دومِتيان (94–96 م) أو بعده مباشرة (96–99 م). ربما يشير المُلوكُ الثمانية</span> في (<a href=\"https://ref.ly/Rev17:7-Rev17:11\">17:7–11</a>) <span>إلى أباطرة الرومان الثمانية من أوغسطس إلى دومِتيان. من الممكِنِ أيضًا أن يكونَ سِفْرُ الرُّؤيَا قد كُتِبَ في ستينِيَّات القرنِ الأوَّل الميلادي، عندما كان نيرون يَضْطَّهِدُ الكنيسةَ ويقتلُ المسيحيين</span>.</p><p><span>في تِلْك الأوقاتِ، كان المسيحيون يواجِهُون ضيقًا واضطهادًا شديدًا </span>(<a href=\"https://ref.ly/Rev2:9\">2:9</a>, <a href=\"https://ref.ly/Rev2:13\">13</a>; <a href=\"https://ref.ly/Rev3:9\">3:9</a>; <a href=\"https://ref.ly/Rev13:7\">13:7</a>). وهكذا، يدعو الرَّائي قراءَهُ إلى التَّحَلِّي بالصَّبْرِ والأمانَةِ (<a href=\"https://ref.ly/Rev13:10\">13:10</a>).</p><h3><span><strong>مُتَلَقُّو السِّفْرِ</strong></span></h3><p><span>كَنائِس إقليم آسِيَّا الروماني (الجزءُ الغربيُّ من تركيا المعاصرة اليوم) هي المتلَقِّي لِسِفْرِ الرُّؤيَا. و</span>ترتبطُ <span>المدنُ السَّبْعُ المذكورة في فصول</span> <a href=\"https://ref.ly/Rev1:1-Rev3:22\">الرُّؤيَا 1–3</a> <span>مع بعضها البعض بطريقٍ يشبة المثلث. وهذه المدن خربةٌ اليوم باستثناء سِمِيرْنَا، التي أصبحت الآن ميناءً حديثًا مزدحمًا في إزمير، تركيا. ترتيبُ المدن في الرَّسَائِلِ السَّبْعِ يتبع الترتيب جغرافيا لها، أي يتبع الطريق الذي يمكن لسَّاعِي البريد أن يَسْلُكَه أثناء حملِهِ للسِّفْرِ لكلِّ كنيسةٍ على حدةٍ لتقومَ بقرائتِهِ</span>.</p><h3><span>مَضْمُون ومَغْزَى السِّفْرِ</span></h3><p><span>يعلنُ سِفْرُ الرُّؤيَا الطبيعَةِ القَاسِية للشَّرِّ، مع التشديد عَلَى أن الله دائمًا حاضرٌ وفاعلٌ بقوة لتحقيق مقاصدِهِ لصَالِح شعبِهِ، بل إن الشَّرَّ لا يمكِنُه أن يفعلَ إلا ما يسمَحُ بِهِ الله</span> (<a href=\"https://ref.ly/Rev6:3-Rev6:4\">6:3–4</a>، <a href=\"https://ref.ly/Rev6:7-Rev6:8\">7–8</a>؛ <a href=\"https://ref.ly/Rev13:5-Rev13:7\">13:5–7</a>). <span>الرَّبُّ يَسُوع المَسِيح </span>&quot;<span>هُوَ الْأَلِفُ وَالْيَاءُ</span>&quot; (<a href=\"https://ref.ly/Rev1:8\">1:8</a>)، هو <span>الرَّبُّ المُسَيْطَرُ على كلِّ التَّاريخِ من البِدَايَةِ إلى النِّهايَةِ. وبشكلٍ نهائيٍّ، </span>قُوَى الشَّرِّ عديمةُ الجدوى. <span>لقد خَسِرَ الشيطانُ المعرَكَةَ بالفِعْلِ</span> (<a href=\"https://ref.ly/Rev12:12\">12:12</a>)؛ <span>إذ لا يمكُنُه إلا تقليد وتحريف ما يفعله الله</span>.</p><p><span>يوضِّح سِفْرُ الرُّؤيَا أن ما يحدُثُ على الأَرْضِ له عواقبٌ أبدِيَّةٌ. قد يتساءل خدَّامُ الله المتَأَلِّمُون أحيانًا: هل الرَّبُّ يَسُوع قوِيٌّ بما يكفي لتحقيق مقاصِدِ الله في الخلاصِ</span> (<a href=\"https://ref.ly/Rev6:9-Rev6:10\">6:9–10</a>)؟ <span>مع كُلِّ الشَّرِّ في العالَمِ، يؤكِّدُ سِفْرُ الرُّؤيَا للقرَّاءِ بأن حَمَلَ الله المصلوبَ والقائم من بين الأموات هو بالحقِّ الأَسَدُ القويُّ الخارج من سِبْطِ يَهُوذَا</span> (<a href=\"https://ref.ly/Rev5:5-Rev5:6\">5:5–6</a>). هو المستَحِقُّ بالتمام أن يَنْعَمَ بتسبيحِنا (<a href=\"https://ref.ly/Rev5:12\">5:12</a>)، هو الواحدُ مع الله الأبدي (<a href=\"https://ref.ly/Rev5:13-Rev5:14\">5:13–14</a>). <span>على الرُّغم من أن طُرَقَ العَالَمِ تؤدِّي إلى الحربِ، والعنفِ، وعدمِ التَّوازن الاقتصادي، والموتِ</span> (<a href=\"https://ref.ly/Rev6:1-Rev6:8\">6:1–8</a>)، <span>ومع أن بعضَ النَّاسِ يبدو أنهم مستفيدون من التحالفِ مع الشَّرِّ</span> (<a href=\"https://ref.ly/Rev13:15-Rev13:17\">13:15–17</a>)، <span>فإن هذه الأمُورُ ستؤدِّي في النِّهايَةِ إلى الضِّيقِ والهَلاكِ</span> (<a href=\"https://ref.ly/Rev18:9-Rev18:24\">18:9–24</a>). قد يتعرَّض شعبُ الله للاضطهادِ والموتِ من أجل إيمانِهم (<a href=\"https://ref.ly/Rev13:7\">13:7</a>)، <span>لكنهم سيَنْعَمون بالنُّصْرَة مع المسيحِ في النهايةِ</span> (<a href=\"https://ref.ly/Rev14:1-Rev14:3\">14:1–3</a>) لأنهم خُتِموا على جباههم بِخَتْمِ الله (<a href=\"https://ref.ly/Rev7:4\">7:4</a>) <span>كما مُنِحُوا ثِيَابَ </span>النُّصْرَةِ البيضاء (<a href=\"https://ref.ly/Rev6:11\">6:11</a>; <a href=\"https://ref.ly/Rev7:9\">7:9</a>). ومتاحٌ لهم الدُّخول إلى مسكنِهم السماوي (<a href=\"https://ref.ly/Rev21:7\">21:7</a>)، هناك يسبِّحُون اللهَ والحَمَلَ على الدَّوامِ (<a href=\"https://ref.ly/Rev7:10\">7:10</a>)، لأنهم سَيَحْيُون إلى الأَبَدِ (<a href=\"https://ref.ly/Rev22:5\">22:5</a>). <span>يُذَكِّرُ سِفْرُ الرُّؤيَا القرَّاءَ بأن النُّصْرَةَ على قوى الشَّرِّ قد تحقَّقَتْ بالفِعْلِ في الصَّلِيبِ</span> (<a href=\"https://ref.ly/Rev5:5-Rev5:6\">5:5–6</a>). <span>هَرْمَجَدُّونَ هو عملُ تحدٍّ يائسٍ من قِبَل عدوٍّ مهزومٍ بالفِعْلِ</span>. <span>مع أنه قد يُسْمَحُ للشيطانِ بِقَتْلِ القديسين</span> (<a href=\"https://ref.ly/Rev13:7\">13:7</a>)، إلا أنهم قد غَلَبُوه بالفِعْلِ بالمسيح وبشهادَتِهم عنه (<a href=\"https://ref.ly/Rev12:11\">12:11</a>).</p><p><span>الرَّسَالَةُ للمسيحيين الذين يكابُدُون الألَمَ على أيدِي خدَّام الشيطان هي ألا ينوحُوا أو يخافُوا</span> (<a href=\"https://ref.ly/Rev1:17-Rev1:18\">1:17–18</a>; <a href=\"https://ref.ly/Rev5:5\">5:5</a>) بل يَتَحَمَّلُوا آلامَهم بِكُلِّ أمانَةٍ (<a href=\"https://ref.ly/Rev13:10\">13:10</a>). مع الله سَتَكُون لَهُم السِّيَادَة (<a href=\"https://ref.ly/Rev1:6-Rev1:7\">1:6–7</a>; <a href=\"https://ref.ly/Rev11:17-Rev11:18\">11:17–18</a>). في النهايةِ، سَيُدَان النَّاسُ بناءً عَلَى أفعالِهم وطريقَةِ قيامِهِم بها (<a href=\"https://ref.ly/Rev20:12\">20:12</a>)، سَيُبَارِكُ الله من ينتبهون لِنُبُوَّةِ هذا الكتابِ (<a href=\"https://ref.ly/Rev1:3\">1:3</a>; <a href=\"https://ref.ly/Rev22:7\">22:7</a>). ولذلك، فإن شعْبَ الله المقدَّس مدعوٌّ إلى المثابرةِ بكلِّ أمانةٍ ليكونوا مُنْتَصِرين (<a href=\"https://ref.ly/Rev2:7\">2:7</a>, <a href=\"https://ref.ly/Rev2:11\">11</a>, <a href=\"https://ref.ly/Rev2:17\">17</a>, <a href=\"https://ref.ly/Rev2:26\">26</a>; <a href=\"https://ref.ly/Rev3:5\">3:5</a>, <a href=\"https://ref.ly/Rev3:12\">12</a>, <a href=\"https://ref.ly/Rev3:21\">21</a>). يدعوهم سِفْرُ الرُّؤيَا إلى طاعَةِ الله، والتَّمَسُّكِ بشهادَتِهِم (<a href=\"https://ref.ly/Rev12:17\">12:17</a>; <a href=\"https://ref.ly/Rev22:7\">22:7</a>)، والاحتمالِ بِصَبْرٍ (<a href=\"https://ref.ly/Rev13:10\">13:10</a>; <a href=\"https://ref.ly/Rev14:12\">14:12</a>)، والبقاءِ ساهِرين (<a href=\"https://ref.ly/Rev16:15\">16:15</a>; <a href=\"https://ref.ly/Rev17:14\">17:14</a>) في مواجَهَةِ الاضطهاد، وهم يدركون تمامًا أن الجُبَنَاءَ سيواجهون عقابًا أَبَدِيًّا مع فَعَلَةِ الشَّرِّ (<a href=\"https://ref.ly/Rev21:8\">21:8</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001001",
          "start_ref_usfm": "REV 1:1",
          "end_ref": "66001001",
          "end_ref_usfm": "REV 1:1"
        }
      ],
      "resource": []
    }
  }
]