[
  {
    "content_id": "647035",
    "reference_id": 26377,
    "version": "1.0.1",
    "title": "Бытие",
    "media_type": "Text",
    "index_reference": "01000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Бытие — это книга, повествующая о началах: о Вселенной и человечестве, о грехе и его катастрофических последствиях, а также о Божьем плане восстановить благословение этому миру через Его избранный народ. Бог начал исполнять Свой план тогда, когда призвал Авраама и заключил с ним завет. В Книге Бытие прослеживаются благословения, которые Бог обещал из поколения в поколение, до рабства, когда возникла необходимость искупить Божий народ из Египта. Она закладывает основание для будущего Божьего откровения, и большинство других библейских книг основываются на её содержании. Книга Бытие является источником наставления, утешения и назидания.</p><h1>Исторический контекст</h1><p>Когда Книга Бытие была написана, израильтяне уже в течение четырёхсот лет находились в египетском рабстве. Они недавно были освобождены из рабства и прошли через пустыню, чтобы встретиться с Господом на горе Синай, где Он заключил с ними завет и дал им Свой закон через Моисея. Теперь Израиль был готов к тому, чтобы войти в Обетованную Землю и получить то наследство, которое Бог обещал Аврааму.</p><p>От своих египетских господ Израиль перенял много языческих идей и обычаев во время рабства в Египте (см. <a href=\"https://ref.ly/Exod32:1-Exod32:4\">Исх. 32:1–4</a>). Эти ложные представления о Боге, о мире и о человеческой природе настолько повлияли на них, что они стали воспринимать самих себя рабами, а не хозяевами и управляющими землей. Возможно, они забыли те великие обещания, которые Бог дал Аврааму, Исааку и Иакову, либо решили, что эти обещания никогда не будут исполнены.</p><p>Прежде чем войти в Обетованную Землю, израильтяне должны были понять истинную Божью природу, Его мир и своё место в этом мире. Им нужно было принять, что они являются потомками Авраама, Исаака и Иакова. Книга Бытие содержит всю необходимую информацию для этого понимания.</p><h1>Краткое содержание</h1><p>Книга Бытие показывает, каким образом Бог с помощью благословения преодолевает то проклятие, которое пришло на человечество в результате греха. Она объединяет родословия, описание семейных традиций, исторические события и замечания редактора в единое, цельное повествование.</p><p>Каждый раздел Книги Бытие, кроме первого, начинается с фразы «Вот происхождение» (или <em>Вот родословие</em>; по-еврейски «толедот»). Каждый из таких разделов (толедот) объясняет историю определённой родовой линии. И в каждом случае после описания ухудшения благосостояния внимание смещается на Божий план благословить мир. Этот план является основой Божьего завета с Его народом; по мере развития благословения завет становится яснее. К концу книги читатель готов увидеть исполнение Божьих обещаний.</p><p>Первый раздел (<a href=\"https://ref.ly/Gen1:1-Gen2:3\">1:1–2:3</a>) не начинается с фразы «толедот». Он представляет собой рассказ о сотворении мира «в начале» (<a href=\"https://ref.ly/Gen1:1\">1:1</a>). Как только Бог завершает какую-то часть Своего плана по сотворению, Он заканчивает Свою работу одобрением и благословением.</p><p>Следующий раздел (<a href=\"https://ref.ly/Gen2:4-Gen4:26\">2:4–4:26</a>) описывает сотворение человека (<a href=\"https://ref.ly/Gen2:4-Gen2:25\">2:4–25</a>) и показывает, что стало с Божьим творением в результате греха Адама и Евы (<a href=\"https://ref.ly/Gen3:1-Gen3:13\">3:1–13</a>), как появилось проклятие за их грех (<a href=\"https://ref.ly/Gen3:14-Gen3:24\">3:14–24</a>), и каким образом грех распространился среди их потомков (<a href=\"https://ref.ly/Gen4:1-Gen4:24\">4:1–24</a>). Человечество уже более не наслаждалось Божьим покоем; люди испытали чувство вины и страх. Поэтому они убежали от Бога и создали цивилизацию, характеризующуюся гордостью.</p><p>Независимость от Бога привела к ухудшению человеческой жизни (<a href=\"https://ref.ly/Gen5:1-Gen6:8\">5:1–6:8</a>). Родословие в <a href=\"https://ref.ly/Gen5:1-Gen5:32\">5:1–32</a> начинается с упоминания о том, что люди были созданы по Божьему образу и получили Его благословение (<a href=\"https://ref.ly/Gen5:1-Gen5:2\">5:1–2</a>). При описании родословия говорится о смерти каждого поколения, что напоминает читателю о проклятии, а история Еноха является лучом надежды на то, что проклятие не является окончательным. В <a href=\"https://ref.ly/Gen6:1-Gen6:8\">6:1–8</a> мы узнаём, что Бог сожалеет о сотворении человечества и принимает решение произвести суд над землёй. Ной же оказывается угодным Богу и становится источником надежды (<a href=\"https://ref.ly/Gen5:29\">5:29</a>; <a href=\"https://ref.ly/Gen6:8\">6:8</a>).</p><p>Следующий раздел (<a href=\"https://ref.ly/Gen6:9-Gen9:29\">6:9–9:29</a>) рассказывает о проклятии суда, проявившееся через потоп. Раздел заканчивается благословением нового начала. Творение было обновлено и очищено от того отвратительного зла, которое вторглось в человечество и разрушало его.</p><p>Но по мере увеличения населения и формирования различных народов (<a href=\"https://ref.ly/Gen10:1-Gen11:9\">10:1–11:9</a>) люди снова стали склоняться к непослушанию. Они восстали на Бога, и чтобы предотвратить ещё большее беззаконие, Бог рассеял их (<a href=\"https://ref.ly/Gen11:1-Gen11:9\">11:1–9</a>).</p><p>После хаоса, вызванного рассеянием народов, <a href=\"https://ref.ly/Gen11:10-Gen11:26\">11:10–26</a> повествование обращает внимание на Аврама, через которого Бог решает благословить всех. Остальная часть книги (<a href=\"https://ref.ly/Gen11:27-Gen50:26\">11:27–50:26</a>) рассказывает о благословении Богом Аврама и его потомков. Сначала Бог заключает с Аврамом завет (<a href=\"https://ref.ly/Gen11:27-Gen25:11\">11:27–25:11</a>), обещая произвести из него великий народ, дать ему землю и имя (также Бог дал новое имя Авраму — Авраам). Через какое-то время Бог проясняет некоторые детали завета, и вера Авраама становится глубже.</p><p>При описании каждого поколения Бытие приводит краткий отчёт о семьях, которые не являются частью Израиля, затем книга снова возвращается к прямым потомкам Израиля. Например, после краткого описания того, что стало с Измаилом (<a href=\"https://ref.ly/Gen25:12-Gen25:18\">25:12–18</a>), Книга Бытие возвращается к подробному изложению того, что происходило с Исааком и его семьёй (25:1<a href=\"https://ref.ly/Gen25:19-Gen35:29\">9–3</a>5:29). Аналогичным образом коротко рассматривается родословие Исава (Едома) (<a href=\"https://ref.ly/Gen36:1-Gen37:1\">36:1–37:1</a>), а затем начинается длинный заключительный раздел об избранной линии потомков Иакова (<a href=\"https://ref.ly/Gen37:2-Gen50:26\">37:2–50:26</a>).</p><p>В этом разделе Книга Бытие подробно объясняет, как семья Иакова оказывается в Египте, а не в Ханаане. Несмотря на ряд трагических событий, которые привели их в Египет, Бог по-прежнему продолжает раскрывать Свой план для израильского народа. Книга заканчивается обещанием Господа о том, что Он придёт и выведет Свой народ из Египта (<a href=\"https://ref.ly/Gen50:24-Gen50:26\">50:24–26</a>).</p><h1>Авторство</h1><p>Как и во многих других библейских книгах, автор Книги Бытие нигде не указывается. Многие исследователи утверждают, что Пятикнижие (Бытие — Второзаконие) является продуктом комплексного литературного развития. Согласно распространённому мнению, которое называют <em>Документальной гипотезой,</em> раздел от Книги Бытия до Второзакония был собран из разных литературных источников. Эта гипотеза предполагает, что Пятикнижие было собрано из четырёх источников: J («Яхвист» от слова «Яхве»), E («Элохист» от слова «Элохим»), D («Второзаконнический» от «Второзакония») и P («Священнический»). Считается, что эти источники были написаны и собраны в период между 850 и 445 годами до н. э., затем их объединили и редактировали вплоть до эпохи Ездры (400 год до н. э.).</p><p>Однако и Писание, и Предание приписывают авторство Пятикнижия Моисею. Моисей был образованным человеком, обученным мудростью египтян (<a href=\"https://ref.ly/Acts7:22\">Деяния 7:22</a>). Он обладал необходимыми литературными навыками, чтобы собрать и отредактировать израильские традиции и затем объединить их в подобный богословский трактат. Его уникальные взаимоотношения с Богом давали ему необходимое духовное вдохновение, понимание и истолкование, которые направляли его на этом пути. У него были веские причины для написания подобного труда: дать Израилю богословское и историческое обоснование выхода евреев из Египта и завета на Синае для формирования нового народа в соответствии с обещаниями, данными предкам.</p><p>Возможно, труды Моисея были основным источником для всего материала, содержащегося в Пятикнижии, в который впоследствии были внесены некоторые редакционные изменения (включая запись о смерти Моисея, <a href=\"https://ref.ly/Deut34:1-Deut34:12\">Втор. 34</a>). Несмотря ни на что, израильтяне признают, что Пятикнижие обладает полным авторитетом Моисея.</p><h1>Литературная композиция</h1><p>Общепризнанно, что при написании Книги Бытие (и других исторических текстов Библии, таких как Книги Царств и трудов евангелиста Луки) использовались различные источники. При написании Книги Бытие автор использовал семейные записи, устные предания, генеалогии и свидетельства очевидцев о древних событиях. Эти источники могли быть добавлены в текст в том виде, в каком они были получены, либо автор мог изменять их стиль и формулировки, а также прибавлять к ним дополнительный материал, чтобы сделать более понятными основы израильской веры.</p><p>Также Книга Бытие содержит отрывки и выражения, которые, очевидно, являются поздними редакторскими вставками. Некоторые разделы (например, список Едомских царей, <a href=\"https://ref.ly/Gen36:31-Gen36:43\">36:31–43</a>) могли быть добавлены в период ранней монархии. Однако нет противоречия в том, чтобы говорить, что авторство Книги Бытие принадлежит Моисею, но при этом книга была дополнена последующими редакторами, которыми руководил Святой Дух.</p><h1>Литературный жанр</h1><p>Книга Бытие содержит разные литературные жанры. Существует несколько предположений относительно их происхождения.</p><p>Миф. Мифология символически объясняет происхождение вещей через действия богов и других сверхъестественных существ. Во времена древних народов мифы являлись убеждениями, которые объясняли жизнь и реальность. Целые системы ритуалов были разработаны, чтобы гарантировать из года в год плодородие и поддержание жизни и смерти. Некоторые из этих ритуалов приводили к культовой проституции (см. <a href=\"https://ref.ly/Gen38:15\">Быт. 38:15</a>, <a href=\"https://ref.ly/Gen38:21-Gen38:22\">21–22</a>).</p><p>Рассматривая другие мифы о происхождении земли очень трудно назвать материал из Книги Бытие исключительно мифологическим. У Израиля был один единственный Бог, а не множество богов. У израильского народа было начало, была история и надежда на будущее. Именно Бога они считали главным действующим лицом в мире, а не богов и других сверхъестественных существ. Их поклонение не полагалось на космические объекты, магию или суеверия, оно было основано на их собственном опыте спасения из египетского рабства и являлось торжеством Божьего вмешательства в историю и основанием их надежды на Его обещания в будущем.</p><p>Если Книга Бытие и использует мифологический язык, то она показывает явный контраст с языческими понятиями и раскрывает, что Господь Бог обладает властью над этими явлениями. Например, многие древние народы поклонялись солнцу как богу, но в Книге Бытие солнце служит целям Создателя (<a href=\"https://ref.ly/Gen1:14-Gen1:18\">1:14–18</a>). Книга Бытие является кладбищем для безжизненных мифов и мёртвых богов.</p><p>Этиология. Некоторые исследователи описывают повествования Книги Бытие как этиологии, то есть истории, объясняющие причины происходящей реальности или традиционные верования. Подразумевается, что такие истории были составлены с целью объяснения, но они не описывают конкретные исторические события. Например, если кто-то скажет, что история Каина и Авеля на самом деле была придумана с целью объяснить конфликты между пастухами и земледельцами, то эта история теряет свою значимость как историческое событие.</p><p>Определённо, этиологические элементы встречаются в Книге Бытие, поскольку эта книга закладывает основание и объясняет причину практически всех действий Израиля в дальнейшем. Например, рассказ о сотворении мира <a href=\"https://ref.ly/Gen2:1-Gen2:25\">в Бытие 2</a> заканчивается пояснением: «Потому оставит человек отца своего и мать свою…». Произошедшее событие объясняет, почему брак был заключён именно таким образом, но говорить о том, что история объясняет что-то, не означает, что история была придумана с целью объяснить что-то. Истории из Книги Бытие — это не просто вымышленные истории, придуманные для объяснения последующих обычаев и верований.</p><p>Историчность. Многие исследователи возражают против историчности Книги Бытие по двум основным причинам: 1) Книга Бытие описывает события как инициированные Богом, поэтому элемент сверхъестественного является доказательством того, что данный материал отражает богословское осмысление, и следовательно, исторически не достоверен. 2) События, описанные в Книге Бытие, невозможно подтвердить из других источников; нет никаких других доказательств того, что Авраам действительно существовал и что какая-либо из описанных семейных историй действительно имела место в истории.</p><p>Современные подходы к истории совершенно исключают сверхъестественное в качестве объяснения исторических событий, но для этого нет никаких оснований. Если Бог существует и может действовать, то Он вполне может быть главной причиной всех исторических событий и непосредственно влиять на конкретные исторические события. Израильтяне не относились к сверхъестественным событиям с таким же недоверием, как современные критики; они признавали, что Бог действует среди них для того, чтобы исполнить обещания, записанные в Книге Бытие.</p><p>Это правда, что не существует прямых доказательств существования патриархов или описанных в Книге Бытие событий, но археология подтверждает достоверность Книги Бытие, показывая, что историческая ситуация той эпохи (середина бронзового века I, 2000–1800 гг. до н. э.) вполне соответствует тому, что описывается в Книге Бытие. В данном контексте детали повествований выглядят вполне логично.</p><p>Богословское толкование. Книга Бытие не была задумана как хронология жизни патриархов или как точное описание исторических событий, или как полная биография. Очевидно, что она является богословской интерпретацией отдельных историй предков Израиля, но это не умаляет её историчности. Истолкования событий могут отличаться, но то, что в книге уже предложено толкование, является хорошим свидетельством того, что события происходили в действительности. Автор пересказывает события по-своему, расставляя особые богословские акценты, но это не означает, что истории были выдуманы.</p><p>Традиции. То, что было передано в письменной форме, является традицией, описанной под благоговейной заботой литературного гения. Возможно, первые летописи и семейные родословия Авраам привёз из Месопотамии, и к этим коллекциям были добавлены некоторые семейные истории. В Египте Иосиф мог легко сохранить все традиции, как письменные, так и устные, в своих собственных записях. Затем Моисей мог объединить все эти труды практически в их нынешнем виде и добавить к ним свои редакторские заметки, находясь под Божьим вдохновением и руководством.</p><p>Обучающая литература. Поскольку Книга Бытие является первой книгой Пятикнижия («Торы» или Закона), возможно, будет лучше классифицировать её как «литературу Торы» (еврейское слово тора означает «наставление, закон»). Книга Бытие&nbsp;— это обучающая литература, которая закладывает основы Закона. Она содержит богословскую интерпретацию исторических традиций, стоящих за заветом на Синае. Так она готовит своих читателей к принятию Божьего закона и соединяет их с обещаниями, данными их предкам. Поэтому Книга Бытие является уникальным произведением. Богословие, история и традиции были объединены для того, чтобы наставить Божий народ и подготовить его к получению благословения.</p><h1>Значение и главная мысль</h1><p>Ответы на самые важные вопросы Израиля были даны в Книге Бытие. Жизнь и смерть, наследование Ханаанской земли и то, как Израиль оказался в Египте, объясняются Божьим провидением в истории. Израиль представлен как неотъемлемая часть Божьего плана для всего мира. Отправной точкой Божьего плана было сотворение мира, и конечная точка будет достигнута в будущем, когда полностью исполнятся все обещания.</p><p>Израиль, избранный народ. Центральной темой Книги Бытие является то, что Бог заключил завет с Авраамом и его потомками. Бог обещал, что они будут Его собственным народом, наследуют земли Ханаана и станут благословением для всего мира. Книга Бытие приводит богословское и историческое обоснование существования Израиля как избранного Божьего народа.</p><p>Израиль мог проследить своё происхождение, начиная от патриарха Авраама, а свою судьбу в Божьих обещаниях (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">12:1–3</a>; <a href=\"https://ref.ly/Gen15:1-Gen15:21\">15:1–21</a>; <a href=\"https://ref.ly/Gen17:1-Gen17:8\">17:1–8</a>). Поскольку обещание великого народа было решающим, большая часть Книги Бытие посвящена семейным проблемам патриархов и их жён, их сыновьям и наследникам, а также их благословениям, наследуемым по праву рождения. В книге показывается, как Бог сохранял и защищал избранную им линию через патриархов. Таким образом, Израиль знал, что станет великим народом, который был обещан Аврааму. Его будущее определённо не было связано с рабством в Египте, оно находилось в Ханаане, где они могли жить как свободный народ и как народ живого Бога, и где они могли стать посредниками Божьих благословений для всех народов мира.</p><p>Благословение и проклятие. Всё послание Книги Бытие вращается вокруг благословения и проклятия. Обещанное благословение должно было дать патриархам бесчисленное количество потомков, а их потомкам — Обетованную Землю. Благословение должно было принести им славу, дать им возможность процветать и преуспевать, а также позволить им приводить других к благословениям завета. Между тем проклятие должно было отделять людей, отнимать и лишать их права наследовать благословение. Последствия проклятия ощущаются всем человечеством через смерть и боль, а также через Божий суд над миром.</p><p>Эти темы развиваются на протяжении всей Библии. Пророки и священники говорили о ещё больших благословениях в будущем и о ещё больших проклятиях для тех, кто откажется от Божьего дара спасения и Его благословений. Библия напоминает Божьему народу, что им нужно бояться не людей, а Бога, Который обладает властью благословлять и проклинать.</p><p>Добро и Зло. В Книге Бытие говорится, что добро благословляется Богом: оно производит плод, укрепляет, оберегает и привносит гармонию в жизнь. Зло всегда проклято: оно причиняет боль, отделяет от всего хорошего, а также препятствует жизни или разрушает её. Книга Бытие показывает постоянную борьбу между добром и злом, что является неотъемлемой частью нашей падшей человеческой расы. Бог же приведёт к высшему благу, укрепит веру Своего народа и в конечном итоге восторжествует над всем злом (см. <a href=\"https://ref.ly/Rom8:28\">Рим 8:28</a>).</p><p>Божий План. Книга Бытие с самого начала подразумевает, что Бог существует и что Он проявляет Себя через слова и действия по отношению к предкам Израиля. Она не пытается доказать существование Бога; она просто начинает своё повествование с утверждения о Боге и показывает, как всё встанет на свои места, когда Суверенный Бог приведёт в действие Свой план, в котором Израиль должен стать средством благословения, восстанавливающий весь мир.</p><p>Божье правление. Книга Бытие является отличным вступлением к утверждению теократии, то есть Божьего правления над всем творением, которое должно быть установлено через избранный Им народ. Книга Бытие начинается с откровения о Божьем суверенитете. Он является Господином Вселенной, Который для осуществления Своего плана сдвинет небо и землю. Он желает благословить людей, но Он не потерпит бунта и неверия. Его обещания велики, и Он может осуществить их в полной мере. Участие в Его плане всегда требует веры, потому что без веры невозможно угодить Богу (<a href=\"https://ref.ly/Heb11:6\">Евр. 11:6</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001001",
          "end_ref_usfm": "GEN 1:1"
        }
      ],
      "resource": []
    }
  }
]