[
  {
    "content_id": "647036",
    "reference_id": 26378,
    "version": "1.0.1",
    "title": "Исход",
    "media_type": "Text",
    "index_reference": "02000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Что значит находиться в отношениях с Богом — Высшим Существом во Вселенной? Как можно установить эти отношения? Что представляют собой эти отношения, и что необходимо делать, чтобы в них оставаться? Эти вопросы люди по всему миру начали задавать ещё с начала времён. Книга Исход давала древним израильтянам ответы на такие вопросы, объясняя не только что именно от них требовалось в отношениях с Богом, но и то, как Бог в Своей милости сделал эти отношения возможными.</p><h1>Исторический контекст</h1><p>Исход евреев из Египта произошёл где-то между 1450 и 1250 годами до нашей эры, когда Египет был, возможно, величайшей военной и культурной цивилизацией мира. Во время 18-й династии в Египте (1550–1295 годы до н. э.) фараоны расширили границы Египта далеко на север, вверх по побережью Ханаана, и на юг, вдоль всей реки Нил. Такое распространение царства, по-видимому, способствовало почти маниакальному стремлению строить гигантские объекты. По мере роста могущества фараона стало преобладать поклонение богу Амон-Ра, покровителю царского дома. Египет оставался непоколебимо политеистическим, но поклонение Амону-Ра, похоже, превзошло преданность всем другим богам.</p><p>Именно в этот период истории Египта случился исход израильтян. Бог не позволил Своему народу тайно сбежать во время слабости Египта; напротив, Он открыто вывел их тогда, когда Египет был на пике своего могущества.</p><h1>Краткое содержание</h1><p>Слово <em>исход</em> буквально означает <em>«выход»</em>. <a href=\"https://ref.ly/Exod1:1-Exod15:27\">В Книге Исход, в главах с первой по пятнадцатую</a>, рассказывается о том, как евреи «выходили» из Египта. Остальная часть Книги Исход (главы <a href=\"https://ref.ly/Exod16:1-Exod40:38\">16–40</a>) показывает, что евреям нужно было больше, чем просто освободиться от египетского рабства. Им нужно было найти путь освобождения от греха и путь к общению с Богом. Книга Исход рассказывает, в чём больше всего нуждался Израиль: в освобождении от рабства (главы <a href=\"https://ref.ly/Exod1:1-Exod15:27\">1–15</a>), в познании, кто такой Бог и каков Он (через заключение завета на Синае, главы <a href=\"https://ref.ly/Exod16:1-Exod24:18\">16–24</a>), в установлении отношений с Богом (через поклонение в скинии, главы <a href=\"https://ref.ly/Exod25:1-Exod40:38\">25–40</a>). Мы все точно так же нуждаемся в освобождении, в познании Бога и в общении с Ним.</p><h1>Авторство</h1><p>Традиционно считается, что автором Пятикнижия (<a href=\"https://ref.ly/Gen1:1-Deut34:12\">Бытие — Второзаконие</a>) является Моисей, хотя многие исследователи в этом сомневаются. См. <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение в Книгу Бытие</span>, «Авторство».</p><h1>Датировка Книги Исход (1446 или 1270 год до н. э.)</h1><p>Дата исхода евреев из Египта&nbsp;— это ключевой вопрос в определении ранней хронологии истории Израиля. Установление точного времени написания Книги Исход затрудняет тот факт, что Библия фокусируется на последовательности событий и их значениях, а не на строгой хронологии. Ряд указаний на хронологию событий помогают в определении датировок.</p><p>Во-первых, согласно <a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">Третьей книге Царств 14:25–26</a>, фараон Сусаким (другие варианты произнесения имени: Шешонк, Шешенк или Шишак) совершил набег на Иудею на пятом году правления царя Ровоама. По внебиблейским источникам это событие датируется 926 годом до н. э. Более ранние даты истории Израиля, например, год, когда Соломон начал строить Храм (967 г. до н. э.), и время выхода евреев из Египта устанавливаются путём отсчёта от этой известной даты, с учётом как можно большего количества исторических данных.</p><p>Второй указатель на датировку исхода — это «новый царь», который «не знал об Иосифе» (<a href=\"https://ref.ly/Exod1:8\">Исх. 1:8</a>). Скорее всего, этот комментарий указывает на смену династии. В XVIII в. до н. э. в Египет начали перемещаться народы из Азии. В 1648 г. до н. э. гиксосы — один из таких народов, — вторглись в Нижний Египет и начали контролировать этот регион. Вероятнее всего, Иосиф и Иаков пришли в Египет (Быт. <a href=\"https://ref.ly/Gen39:1-Gen39:23\">39</a>; <a href=\"https://ref.ly/Gen46:1-Gen46:34\">46</a>) незадолго до вторжения гиксосов или уже во время их господства над этой территорией. Гиксосы владычествовали над Нижним Египтом до 1540 года до н. э., когда фараон Яхмос (1550–1525 годы до н. э.) изгнал их. В <a href=\"https://ref.ly/Exod1:8\">Книге Исход 1:8</a>, скорее всего, упомянут именно Яхмос и последующие за ним фараоны.</p><p>Третьим указателем на хронологию является стела Мернептаха — египетский памятник, датируемый примерно 1209 г. до н. э., в котором упоминается столкновение с израильтянами в южной части Палестины. Это первое явное упоминание Израиля во в небиблейских источниках.</p><p>Это свидетельство указывает на две возможные даты исхода — раннюю дату, примерно на 1446 г. до н. э. , и более позднюю дату, примерно на 1270 г. до н. э.</p><p>Ранняя датировка Книги Исход (около 1446 г. до н. э.) Традиционно Книга Исход датируется примерно 1446 г. до н. э. Согласно <a href=\"https://ref.ly/1Kgs6:1\">Третьей книге Царств 6:1</a>, Соломон начал строить Храм на четвёртый год своего правления (967 год до н.э.), через 480 лет после выхода евреев из Египта. Если число 480 означает число календарных лет, то дата исхода приходится на 1446 г. до н. э., и вхождение Израиля в Ханаан приходится примерно на 1406 г. до н. э. Археологи обнаружили письма из Амарны — тайник с письмами, в которых ханаанские цари просят фараона Эхнатона (ок. 1352–1336 гг. до н. э.) помочь им в борьбе с некой толпой оборванцев, которые на них нападали. Возможно, речь в этих письмах идёт об израильтянах, и тогда эта переписка подтверждает раннюю датировку исхода и завоевания Ханаана евреями. Кроме того, примерно в 1100 году до н. э. Иеффай говорит, что Израиль живёт в Обетованной Земле уже в течение 300 лет (см. <a href=\"https://ref.ly/Judg11:26\">Суд 11:26</a>; ср. <a href=\"https://ref.ly/Num21:21-Num21:35\">Чис. 21:21–35</a>). Похоже, ранняя датировка лучше всего согласуется с библейской хронологией. Поэтому датировка 1446 годом до н. э. является общепризнанной уже довольно давно.</p><p>Поздняя датировка Книги Исход (около 1270 года до н. э.) Согласно поздней датировке, исход евреев из Египта произошёл примерно за 300 лет до освящения Соломоном Храма в 967 г. до н. э., события исхода происходили в начале правления фараона Рамсеса (Рамзеса) (1279–1213 гг. до н. э.). Город Раамсес, в строительстве которого принимали участие израильтяне (<a href=\"https://ref.ly/Exod1:11\">Исх. 1:11</a>), был назван в честь этого фараона, и на этом месте обнаружены свидетельства значительной строительной деятельности, датируемой началом XIII в. до н. э. Кроме того, археологи, работавшие в Палестине между Первой и Второй мировыми войнами, сообщали, что они не смогли найти никаких свидетельств завоевания Ханаана, произошедшего в начале XIV в. до н. э., как на это указывает раннее датирование Книги Исход. Однако они утверждали, что нашли доказательства завоевания Ханаана и выросшего количества поселений в конце XIII в. до н. э. Если эти выводы являются точными и отражают деятельность Израиля в Обетованной Земле, тогда они подтверждают, что исход произошёл около 1270 г. до н. э. Сторонники поздней датировки выхода евреев из Египта утверждают, что число 480 в <a href=\"https://ref.ly/1Kgs6:1\">3 Цар. 6:1</a>&nbsp;нужно толковать символически (480=12х40, где — 12 это число колен Израиля, а 40 — символическое указание на жизнь одного поколения). В этом случае фактическая продолжительность времени будет ближе к 300 годам (300=12х25, так как фактическое время жизни одного поколения — 25 лет).</p><h1>Хронология эпохи патриархов</h1><p>В Книге Бытие приводится примерный возраст патриархов Израиля, от Авраама до Иосифа, но не даются точные даты их жизни. Патриархи Израиля (Авраам, Исаак и Иаков) были главами больших семей, которые вели кочевой образ жизни. В отличие от лидеров царств, которые создавали специальные архивы для длительного хранения документов, у патриархов не было дворцов или библиотек, где они могли бы хранить записи. Климатические особенности Палестины также не благоприятствовали сохранению документов.</p><p>И поэтому именно дата Исхода является самой важной для датировки эпохи патриархов. При подсчёте также учитывается продолжительность жизни каждого из патриархов. Хронологические указания в <a href=\"https://ref.ly/Gen12:4\">Быт. 12:4</a>; <a href=\"https://ref.ly/Gen21:5\">21:5</a>; <a href=\"https://ref.ly/Gen25:26\">25:26</a>; <a href=\"https://ref.ly/Gen47:9\">47:9</a> говорят о том, что патриархи прожили в Ханаане 215 лет.</p><p>Продолжительность пребывания Израиля в Египте является дополнительным фактором, но здесь у нас встречаются разночтения в текстах. В Масоретском тексте (МТ) в <a href=\"https://ref.ly/Exod12:40\">Исх. 12:40</a> сказано, что израильтяне провели в Египте 430 лет, ведя отсчёт от года прихода Иакова в Египет и до года выхода евреев из Египта. Однако в самом раннем переводе Ветхого Завета на греческий язык (Септуагинта или LXX) , а также в Самарянском Пятикнижии (ещё одна важная рукопись) сказано, что период в 430 лет, на который ссылается <a href=\"https://ref.ly/Exod12:40\">Исх. 12:40</a>, включает время жизни евреев как в Ханаане, так и в Египте (такого же понимания придерживается и апостол Павел, см. <a href=\"https://ref.ly/Gal3:17\">Гал. 3:17</a>). При такой хронологии время, проведённое в Египте, сокращается до 215 лет. Различные библейские высказывания о том, что Израиль находился в Египте 400 лет, или в течение четырёх поколений (<a href=\"https://ref.ly/Gen15:13-Gen15:16\">Быт. 15:13–16</a>; см. <a href=\"https://ref.ly/Exod6:16-Exod6:20\">Исх. 6:16–20</a>; <a href=\"https://ref.ly/Num3:17-Num3:19\">Чис. 3:17–19</a>; <a href=\"https://ref.ly/Num26:58-Num26:59\">26:58–59</a>; <a href=\"https://ref.ly/1Chr6:1-1Chr6:3\">1&nbsp;Пар. 6:1–3</a> ; <a href=\"https://ref.ly/Acts7:6\">Деян. 7:6</a>) могли бы подтвердить версию либо еврейских, либо греческих рукописей.</p><p>Согласовать между собой все эти данные очень сложно. Невозможно установить точные даты Исхода или жизни патриархов, но похоже, эта точность и не предполагалась изначально. Библейские авторы не ставили перед собой задачу сделать полные и хронологически точные записи. Что у нас есть, так это прекрасная согласованность между историческими записями Израиля и историческими записями окружавших его народов.</p><h1>Значение и смысл</h1><p>Первые главы Книги Бытия описывают серьёзную проблему: Бог создал мир и людей для благословения (<a href=\"https://ref.ly/Gen1:27-Gen1:28\">Быт. 1:27–28</a>), но мир попал под проклятие. Люди стали глубоко испорчены (<a href=\"https://ref.ly/Gen6:5\">Быт. 6:5</a>), отдалены от своего Создателя (<a href=\"https://ref.ly/Gen3:23-Gen3:24\">Быт. 3:23–24</a>) и друг от друга (<a href=\"https://ref.ly/Gen4:14\">Быт. 4:14</a>). Повсюду царили смерть, насилие и смятение (<a href=\"https://ref.ly/Gen4:8\">Быт. 4:8</a>, <a href=\"https://ref.ly/Gen4:23-Gen4:24\">23–24</a>; <a href=\"https://ref.ly/Gen11:9\">11:9</a>). Можно ли было вернуться назад, к благословению, которое Бог изначально задумал?</p><p>Божий план по восстановлению мира начинает раскрываться в <a href=\"https://ref.ly/Gen12:1-Gen50:26\">Быт. 12–50</a>. Бог избрал Авраама и его потомков, чтобы они находились с Ним в особых, заветных отношениях, Он обещал сделать их процветающим народом, через который весь мир будет в благословении (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Быт. 12:1–3</a>). Авраам верил Богу, несмотря на то, что его жена, казалось, была безнадёжно бесплодной (<a href=\"https://ref.ly/Gen15:6\">Быт. 15:6</a>). И вскоре Бог начал исполнять Свои обещания (<a href=\"https://ref.ly/Gen21:1-Gen21:7\">Быт. 21:1–7</a>).</p><p>Однако в начале Книги Исход все Божьи обещания, данные Аврааму, подвергаются сомнению. Действительно, потомков Авраама стало очень и очень много, однако теперь они были рабами в Египте, и фараон, самый могущественный царь в мире, был полон решимости держать их в подчинении. Ну а что до Обетованной Земли, так Авраам и его потомки так и не владели ей, за исключением одного погребального участка (<a href=\"https://ref.ly/Gen23:1-Gen23:20\">Быт. 23</a>). Как могла группа рабов, которым суждено было раствориться в низших слоях египетского общества, наследовать Обетованную Землю и стать благословением для всего мира? Мог ли Бог выполнить Свои обещания? Он вообще собирался их выполнять? Действительно ли Бог заботился об израильтянах? Знал ли Он, с чем им приходилось сталкиваться? Значили ли обещания, данные в Книге Бытия, хоть что-нибудь на самом деле?</p><p>Отвечая на эти вопросы, Книга Исход ведёт нас и дальше, к пониманию того, Кто же есть Бог, каков Он. Бог действительно знает, что с нами происходит, и мы важны для Него. Господь совсем не такой, как «все другие боги» (<a href=\"https://ref.ly/Exod18:11\">18:11</a>), Его даже нельзя сравнивать с ними. В Книге Исход Он показан как величайший из всех живых (<a href=\"https://ref.ly/Exod3:5-Exod3:6\">3:5–6</a>, <a href=\"https://ref.ly/Exod3:14-Exod3:15\">14–15</a> <a href=\"https://ref.ly/Exod6:3\">6:3</a>), абсолютно превосходящий как человеческих царей, которые считают себя богами, так и любые силы природы. Он является единственным истинным Богом.</p><p>Народ Израиля в течение почти 400 лет впитывал ошибочные языческие верования Египта. И вот теперь ему придётся познать, что нет множества богов, есть только Один Бог. Бог не является чем-то из мира природы. Он стоит отдельно от мира, который Он же и создал. Богом нельзя управлять с помощью магии. Существование не определяется вечной борьбой между силами добра и зла. Бог — Святой, абсолютно другой, глубоко этичный во всех Своих отношениях, Он глубоко предан Своим творениям и желает делать им добро (<a href=\"https://ref.ly/Exod34:5-Exod34:6\">34:5–6</a>).</p><p>Бог использовал завет (<a href=\"https://ref.ly/Exod19:1-Exod23:33\">Исх. 19–23</a>), чтобы показать Своему народу, Кто Он и какими должны быть отношения с Ним. Завет учит нас этической природе Бога. В древнем мире этика и религия совершенно не были связаны между собой. Однако большинство повелений в Божьем завете говорят о том, как люди должны относиться друг к другу (см. <a href=\"https://ref.ly/Exod20:3-Exod20:17\">20:3–17</a>). Те, кто находится в заветных отношениях с Богом, должны относиться друг к другу с уважением.</p><p>Бог спасает Свой народ и призывает нас к святой жизни, чтобы у нас были живые, личные отношения с Ним. Главы, рассказывающие о Скинии (<a href=\"https://ref.ly/Exod25:1-Exod40:38\">25–40</a>), не являются дополнением; они являются частью того, чем был исход из Египта. Да, Бог сдержал Своё обещание привести людей в Обетованную Землю, но Его целью было также и то, чтобы люди жили в Его присутствии, но не были бы уничтожены Его святостью. Именно так всё и случилось (<a href=\"https://ref.ly/Exod40:34-Exod40:38\">40:34–38</a>). Спасение&nbsp;— это не просто прощение грехов. Божий замысел для нас состоит в том, чтобы, будучи спасёнными от греха, мы могли ежедневно жить во славе Его присутствия и проявлять Его святой характер.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001001",
          "start_ref_usfm": "EXO 1:1",
          "end_ref": "02001001",
          "end_ref_usfm": "EXO 1:1"
        }
      ],
      "resource": []
    }
  }
]