[
  {
    "content_id": "642956",
    "reference_id": 26380,
    "version": "1.0.1",
    "title": "Числа",
    "media_type": "Text",
    "index_reference": "04000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>В книге Числа рассказывается, как народ Израиля странствовал по пустыне, идя от горы Синай к Обетованной земле. </span>Пока Моисей<span> вёл народ из Египта в Ханаан, Господь испытывал израильтян в суровых условиях пустыни, чтобы проверить их верность. Книга Числа описывает их </span>успехи и неудачи<span>. Всякий раз, когда народ Израиля проявлял непослушание перед Богом, это заканчивалось его истреблением. В то же время Господь всегда был терпелив и настойчив, чтобы воспитать новое поколение, которое исполнит Его замыслы в отношении Своего народа. </span>Благодаря многочисленным рассказам и подробному изложению Божьих законов, <span>книга Числа</span> открывает нам глубокие истины о природе Бога, Его завете и плане для Его народа. </p><h1>Исторический фон</h1><p>После выхода из Египта израильтяне отправились<span> к горе Синай, где Бог дал им Закон (см. книгу Исход). </span>Они оставались на Синае в течение года, а затем отправились через пустыню в Трансиорданию <span>(область к востоку от реки Иордан) и расположились станом на равнинах Моава. Бог многократно подвергал израильтян испытаниям, пока они ходили по пустыне. Когда поколение, вышедшее из Египта, умерло, новое поколение приготовилось войти в Обетованную землю. В книге Числа этому новому поколению, </span>расположившему свой стан на равнинах Моава, <span>даётся наставление </span>повиноваться Господу<span>. </span></p><p><span>Израиль очистился и сформировался как народ во время блужданий по пустыне. Благодаря тому, что Моисей записал все события, связанные с этим периодом, в книгу (а также благодаря труду более поздних переписчиков и редакторов) последующие поколения смогли узнать историю израильского народа. Таким образом, книга Числа заняла важное место в истории еврейского народа. Она была написана для того, чтобы последующие поколения могли извлечь из истории Израиля мудрые уроки и не повторяли ошибок своих предков. </span></p><h1>Краткий обзор</h1><p>Книга Числа показывает читателю три этапа странствия израильтян по пустыне: (1) девятнадцать дней, в течение которых Божий народ готовился к отходу от горы Синай (<a href=\"https://ref.ly/Num1:1-Num10:10\">1:1–10:10</a>), (2) тридцатидевятилетнее странствование по пустыне от горы Синай до равнин Моава (<a href=\"https://ref.ly/Num10:11-Num22:1\">10:11–22:1</a>) и (3) последние месяцы пребывания израильского стана на равнинах Моава незадолго до входа в Ханаан (<a href=\"https://ref.ly/Num21:1-Num36:13\">21:1–36:13</a>).</p><p>Две переписи всего мужского населения Израиля, годного к военной службе (гл. <a href=\"https://ref.ly/Num1:1-Num4:49\">1–4</a>, <a href=\"https://ref.ly/Num26:1-Num26:65\">26</a>) также являются литературными рамками книги. Эти переписи в первую очередь предоставляют данные о боевой мощи народа Израиля и точном количестве левитов. При этом две переписи, одна в начале книги и вторая в конце, дают представление о двух совершенно разных поколениях. В ходе первой переписи было подсчитано мятежное поколение, которое вышло из Египта и получило Закон на горе Синай (это поколение в итоге умерло в пустыне). В ходе второй переписи было подсчитано уже новое поколение израильтян, которое смогло войти в Обетованную землю. Результаты обеих переписей очень схожи между собой, и это показывает, что новое поколение практически полностью заменило собой старое. </p><p>В ходе своего путешествия в Обетованную землю израильтяне, вышедшие из Египта, неоднократно поднимали восстание (гл. <a href=\"https://ref.ly/Num11:1-Num11:35\">11</a>, <a href=\"https://ref.ly/Num12:1-Num12:16\">12</a>, <a href=\"https://ref.ly/Num14:1-Num14:45\">14</a>, <a href=\"https://ref.ly/Num16:1-Num17:13\">16–17</a>, <a href=\"https://ref.ly/Num20:1-Num20:29\">20</a>, <a href=\"https://ref.ly/Num25:1-Num25:18\">25</a>). Все они умерли в пустыне, кроме Иисуса Навина и Халева, вера которых осталась непоколебимой (<a href=\"https://ref.ly/Num13:30\">13:30</a>; <a href=\"https://ref.ly/Num14:6-Num14:9\">14:6–9</a>).</p><p>Кроме этого, в главах <a href=\"https://ref.ly/Num14:1-Num14:45\">14</a>, <a href=\"https://ref.ly/Num21:1-Num21:35\">21</a>, <a href=\"https://ref.ly/Num31:1-Num31:54\">31 </a>рассказывается, как Бог несколько раз испытывал армию Израиля перед входом в Ханаан. В <a href=\"https://ref.ly/Num22:1-Num24:25\">22–24 главах </a>приведена история о Валааме. В <a href=\"https://ref.ly/Num32:1-Num32:42\">32 главе </a>рассказывается о том, какие приготовления совершили израильтяне для своего переселения за реку Иордан. В <a href=\"https://ref.ly/Num33:1-Num33:56\">33 главе</a> делается итоговый обзор их сорокалетнего странствования по пустыне, а в <a href=\"https://ref.ly/Num34:1-Num36:13\">34–36 главах</a> Моисей даёт израильтянам наставления, связанные завоеванием ханаанских земель.</p><p>Книга Числа — это пример того, как народ Израиля соблюдал и не соблюдал постановления и предписания завета в своей повседневной жизни.</p><h1>Авторство</h1><p>Как и в случае с остальными книгами Пятикнижия автором книги Числа традиционно считается Моисей. До появления современных исследований еврейские и христианские учёные придерживались авторства Моисея, равно как об этом говорится в Ветхом и Новом Заветах и в многочисленных произведениях древнееврейской литературы. Упоминания о Моисее как об авторе встречаются на протяжении всего Пятикнижия (напр., в <a href=\"https://ref.ly/Num33:1-Num33:2\">Чис.33:1–2</a>). Поэтому нет причин подвергать этот факт сомнению, ссылаясь на низкий уровень грамотности израильского народа в период его выхода из Египта и завоевания Ханаана. Исключением может стать отрывок, в котором говорится о смерти Моисея (<a href=\"https://ref.ly/Deut34:1-Deut34:12\">Втор.34</a>). Также возможно, что Моисей руководил составлением приписываемых ему книг или, подобно апостолу Павлу, части книг могли быть записаны под его диктовку.</p><p>Некоторые исследователи предполагают, что существовали различные источники, на основе которых позднейшие редакторы создали книги Пятикнижия. Эта «документальная гипотеза», до сих пор остаётся не доказанной (см. <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение к книге Бытие,</span> «Авторство»). Даже если допустить, что более поздние редакторы и переписчики что-то добавили в книгу, всё же сама книга Числа представляет собой труд Моисея.</p><h1>Датировка и география книги </h1><p><span>Географические, культурные и лингвистические данные, приведённые в книге Числа, </span>согласуются либо с ранней, либо с поздней датой (<span>1400 г. до н.э. или 1200 г. до н.э.) выхода евреев из Египта и завоевания Ханаана</span> (см. <span data-bnType=\"resourceReference\" data-resourceId=\"Exod_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение к книге Исход,</span> «Датировка»).</p><p>Археологические находки, обнаруженные <span>на Синайском полуострове, в Негеве и Трансиордании (Едом, Моав и Аммон) проливают свет на исторический фон периода завоеваний. </span>Учёные не могут определить точное положение многих географических объектов, упоминаемых во время странствования народа Израиля по пустыне. Также существуют проблемы с идентификацией названия некоторых мест, о которых говорится в книге Числа.</p><h1>Литературные особенности</h1><p>Название книги. Название этой книги связано с большим количеством приведённых в ней статистических данных (см. гл. <a href=\"https://ref.ly/Num1:1-Num4:49\">1–4</a>, <a href=\"https://ref.ly/Num26:1-Num26:65\">26</a>). Русское название этой книги <span>является переводом названий </span>с латинского языка <em>Numeri</em> и древнегреческого языка <em>Arithmoi — </em><span>названий, данных в Вульгате (переводе Ветхого Завета на латинский язык) и </span>в Септуагинте (переводе Ветхого Завета на древнегреческий язык). Приведённые к книге данные с математической точностью показывают, что израильтяне, вышедшие из Египта, не были теми же людьми, которые впоследствии перешли реку Иордан и вошли в Ханаан. В еврейской Библии книга называется <em>bemidbar</em> («в пустыне»). Это слово четвёртое по счёту в <a href=\"https://ref.ly/Num1:1\">Чис.1:1</a>. Безусловно, название книги полностью соответствует её содержанию, поскольку отражает её географические и хронологические рамки.</p><p>Литературный жанр. В книге Числа встречаются разнообразные литературные жанры, такие как повествования (напр., <a href=\"https://ref.ly/Num10:11-Num14:45\">10:11–14:45</a>), поэзия (напр.,гл. <a href=\"https://ref.ly/Num23:1-Num24:25\">23–24</a>) и законодательные тексты (напр., гл. <a href=\"https://ref.ly/Num4:1-Num6:27\">4–6</a>). В ней также содержатся списки фактов и цифр, например, данные переписи (гл. <a href=\"https://ref.ly/Num1:1-Num4:49\">1–4</a>), подсчёты даров и приношений (гл. <a href=\"https://ref.ly/Num7:1-Num7:89\">7</a>) и маршруты передвижений (гл. <a href=\"https://ref.ly/Num33:1-Num33:56\">33</a>). </p><p>Литературные источники. В еврейской Библии указаны древние источники, к которым обращался Моисей (и, возможно, более поздние редакторы), такие как <em>Книга браней Господних</em> (<a href=\"https://ref.ly/Num21:14-Num21:15\">21:14–15</a>), «Песнь о колодце» (<a href=\"https://ref.ly/Num21:17-Num21:18\">21:17–18</a>) и «Песнь о Есевоне» (<a href=\"https://ref.ly/Num21:27-Num21:30\">21:27–30</a>). Главы <a href=\"https://ref.ly/Num23:1-Num24:25\">23–24</a> содержат много поэтический речей Валаама, не израильского пророка. Скорее всего, отрывок <a href=\"https://ref.ly/Num31:32-Num31:47\">31:32–47</a> был создан на основании списка военных трофеев. А в основу написания <a href=\"https://ref.ly/Num33:1-Num33:56\">33 главы</a>, возможно, был положен путевой дневник.<strong>&nbsp;</strong></p><p>Текст. Еврейский текст книги Числа сохранился очень хорошо, за исключением нескольких поэтических фрагментов, записанных в главах <a href=\"https://ref.ly/Num21:1-Num24:25\">21–24</a>, которые представляют большую трудность для истолкования. В целом хорошее состояние еврейского текста очевидно при сравнении еврейского Масоретского текста (9 век н.э.) с гораздо более ранними фрагментами книги Числа, найденными в свитках Мёртвого моря (150 г. до н.э.—125 г. н.э.), между которыми наблюдается всего несколько незначительных различий. Более значительные различия существуют между Масоретским текстом, некоторыми отрывками в Септуагинте и Самарянском Пятикнижии, но они представляют собой преднамеренные различия в толковании, а не просто варианты прочтения рукописей.</p><h1>Значение и основная мысль</h1><p>В книге Числа рассказывается, как Бог отвечал на нужды Своего народа. В ней показано, как народ Израиля постоянно восставал против Божьих повелений и насколько непослушным он был. Израильтяне блуждали по пустыне в течение сорока лет не потому, что они заблудились, но из-за своего неверия и бунта.</p><p>В книге Числа показана непрерывная борьба Израиля с Богом. Бог постоянно призывал народ соблюдать Его Закон, но тот проявлял упорное непослушание. Израильтяне могли ожидать, что Бог позаботится об их нуждах и направит Свой народ на верный путь благодаря вождям, которых Он поставил. И всё же Божьей непрестанной заботе противостояло глубокое неверие. Книга Числа учит, что суд Святого Бога может обрушиться стремительно, но в то же время учит и тому, что Господь никогда не переставал проявлять терпение и хранить верность.</p><p>Как и израильтяне в древние времена, так и христиане в настоящее время <span>— все нуждаются в чётком направлении и твёрдом руководстве. </span>Книга Числа предостерегает читателей, чтобы они никогда не забывали о Божьей святости и строгости. Некоторые эпизоды из этой книги используются в Новом Завете как наглядные уроки. Например:</p><ul><li><p>В <a href=\"https://ref.ly/1Cor10:1-1Cor10:11\">1&nbsp;Коринфянам 10:1–11</a> апостол Павел предупреждает своих читателей об опасности идолопоклонства, ропота и разврата, потому что не хочет, чтобы они погибли так же, как израильтяне в пустыне. Он говорит, что подобный образ жизни неугоден Богу и что последователи Христа не должны испытывать Господа подобным образом (<a href=\"https://ref.ly/1Cor10:9\">1Кор.10:9</a>).</p><p>Автор Послания к Евреям приводит многочисленные примеры жестокосердия и непослушания Израиля, которые всегда заканчивались Божьим гневом (<a href=\"https://ref.ly/Heb3:7-Heb4:11\">Евр.3:7–4:11</a>). <span>Эти стихи, в значительной схожи с </span><a href=\"https://ref.ly/Ps95:1-Ps95:11\">Псалмом 94</a><span>, изобилуют понятиями, связанными с Божьим судом над грехом Израиля.</span></p></li><li><p><a href=\"https://ref.ly/Jude1:5\">Послание Иуды 1:5</a> учит христиан хранить верность Богу и подводит итог всей книге Числа. </p></li></ul><p><span>Господь, освободивший Свой народ из египетского рабства, уничтожил мятежное поколение, которое отказывалось доверять и повиноваться Ему. </span>Подобно древнему Израилю христиане <span>должны учиться на ошибках, совершённых прошлыми поколениями, </span>и жить в вере и послушании своему Господу.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001001",
          "start_ref_usfm": "NUM 1:1",
          "end_ref": "04001001",
          "end_ref_usfm": "NUM 1:1"
        }
      ],
      "resource": []
    }
  }
]