[
  {
    "content_id": "647037",
    "reference_id": 26381,
    "version": "1.0.1",
    "title": "Второзаконие",
    "media_type": "Text",
    "index_reference": "05000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Сначала Бог открыл национальную «конституцию» Израиля Моисею на горе Синай (<a href=\"https://ref.ly/Exod20:1-Exod23:33\">Исх.20–23</a>). А теперь великий вождь Моисей был близок к смерти. Бог назначил на место Моисея более молодого человека, Иисуса Навина, но тот не был ещё до конца испытан. Израиль был спасён из египетского рабства и чудесным образом был сохранён в течение сорока лет скитаний по пустыне. Теперь израильтяне стояли на пороге вступления в Обетованную Землю, но она была населена могущественными и воинственными врагами. И хотя Бог был верен в прошлом, будущее казалось израильтянам неопределённым. Второзаконие — это рассказ о возобновлении завета Израиля с Богом, который приведёт Израиль к Божьим благословениям на протяжении всей оставшейся части его истории как нации.</p><h1>Исторический контекст</h1><p>Через сорок лет после своего исхода из Египта израильтяне прибыли на равнины Моава, расположенные сразу за рекой Иордан напротив Иерихона. После сорока лет странствий они были готовы пересечь Иордан, завоевать ханаанские народы и заселить их земли, как исполнение Божьих обещаний Аврааму. Однако сначала Бог должен был обновить Свой завет с израильтянами.</p><p>Моисей знал, что он умрёт раньше, чем приведёт свой народ к месту назначения. Поэтому перед смертью ему нужно было напомнить людям об условиях завета, который Бог ему открыл. Первоначальный завет был заключён с Израилем по пути в Ханаан тридцатью восемью годами ранее на Синае (<a href=\"https://ref.ly/Exod19:1-Exod24:18\">Исх.19–24</a>). Теперь, перед тем, как Израиль станет оседлыми народом, этот завет необходимо было обновить и дополнить. Книга Второзаконие является этим обновлением завета.</p><h1>Краткое содержание</h1><p>Второзаконие — это прощальное обращение Моисея к коленам Израиля. Книга содержит повествования, наставления, предупреждения, инструкции, обещания благословений за верность Израиля и обещания проклятий за неверность. Второзаконие составлено как договор; в нём присутствуют элементы, общие для договоров между народами в древности. Оно похоже на другие договоры, которые встречаются в древних ближневосточных текстах, и особенно на договоры, которые были найдены в хеттских архивах. Таким образом, Моисей сообщает Израилю о Божьих целях в знакомой израильтянам литературной и юридической форме.</p><p>Формальные структуры Второзакония помогают понять её богословскую природу. Как текст завета, Второзаконие подчёркивает серьёзность Божьих обещаний и необходимость того, чтобы Израиль (как партнёр по завету) соблюдал условия договора, чтобы Бог мог исполнить Свои обещания. Как прощальная речь, Второзаконие укоренено в историческом и географическом контексте.</p><p>Структура книги, приведённая ниже, отражает восприятие Второзакония как текста завета:</p><ul><li><p><a href=\"https://ref.ly/Deut1:1-Deut1:5\">1:1–5</a> Преамбула к завету</p></li><li><p><a href=\"https://ref.ly/Deut1:6-Deut4:49\">1:6–4:49</a> Исторический пролог</p></li><li><p><a href=\"https://ref.ly/Deut5:1-Deut26:15\">5:1–26:15</a> Условия завета</p></li><li><p><a href=\"https://ref.ly/Deut26:16-Deut29:1\">26:16–29:1</a> Благословения за послушание и проклятия за непослушание</p></li><li><p><a href=\"https://ref.ly/Deut29:2-Deut30:20\">29:2–30:20</a> Обзор завета и выбор между жизнью и смертью</p></li><li><p><a href=\"https://ref.ly/Deut31:1-Deut31:29\">31:1–29</a> Передача текста завета на хранение</p></li><li><p><a href=\"https://ref.ly/Deut31:30-Deut32:43\">31:30–32:43</a> Свидетели завета</p></li></ul><p>Структура, включённая в библейский текст, отражает композицию Второзакония как текста завета и одновременно как прощальной речи, произнесённой как несколько проповедей.</p><h1>Авторство</h1><p>Древняя иудейская и христианская традиция гласит, что Второзаконие написал Моисей. Как в Ветхом Завете, так и в Новом Завете говорится об авторстве Моисея (см. <a href=\"https://ref.ly/1Kgs2:3\">1Цар.2:3</a>; <a href=\"https://ref.ly/2Kgs14:6\">2Цар.14:6</a>; <a href=\"https://ref.ly/2Chr25:4\">2Пар.25:4</a>; <a href=\"https://ref.ly/Ezra3:2\">Езд.3:2</a>; <a href=\"https://ref.ly/Matt19:7\">Мф.19:7</a>; <a href=\"https://ref.ly/Mark12:19\">Мк.12:19</a>; <a href=\"https://ref.ly/Luke20:28\">Лк.20:28</a>; <a href=\"https://ref.ly/Acts3:22-Acts3:23\">Деян.3:22–23</a>; <a href=\"https://ref.ly/Rom10:19\">Рим.10:19</a>; <a href=\"https://ref.ly/1Cor9:9\">1Кор.9:9</a>).</p><p>Однако в течение последних двух столетий критически настроенные исследователи отрицали, что Моисей написал Второзаконие. Некоторые исследователи считают, что Второзаконие — это свиток, найденный в Храме во время царя Иосии (около 621 г. до н.э.; см. <a href=\"https://ref.ly/2Kgs22:8-2Kgs22:20\">4Цар.22:8–20</a>), и утверждают, что Второзаконие должно быть датировано примерно этим временем. Другие считают, что редакторские правки были сделаны в период после плена (538 г. до н.э. и позднее).</p><p>Археологи обнаружили тексты хеттских договоров, датируемые поздним бронзовым веком (1500–1200 гг. до н.э.), то есть примерно временем Моисея. Эти тексты, содержащие ряд общих черт со Второзаконием, поддерживают раннее авторство книги. Некоторые исследователи сравнивают Второзаконие с текстами ассирийских договоров VII века, которые датируются ближе ко времени Иосии. Однако хеттские тексты похожи на Второзаконие по структуре и содержанию больше, чем ассирийские, что делает позднюю датировку Книги Второзаконие менее вероятной.</p><p>Коротко говоря, традиционная точка зрения о том, что Моисей является автором большей части книги, вполне обоснована. Некоторые вставки редактора были добавлены в книгу позднее (например, рассказ о смерти Моисея; <a href=\"https://ref.ly/Deut34:5-Deut34:12\">34:5–12</a>). См. далее <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение в Книгу Бытие,</span> «Авторство».</p><h1>Литературная форма</h1><p>Структура Второзакония напоминает структуру других договоров, заключённых между различными народами в период Исхода и завоевания Ханаана. Некоторые из этих договоров были договорами между равными, в то время как другие были договорами вассала и сюзерена. В договоре между сюзереном и вассалом вышестоящая сторона (сюзерен, или «великий царь») выдвигала требования и давала подчинённым народам (вассалам) обещания в обмен на безусловное послушание.</p><p>Книга Второзаконие — это сюзерен-вассальный договор между Богом и Израилем. Бог призвал израильтян из египетского рабства, чтобы они стали Его народом-слугой. Он взял на Себя руководство отношениями, определил условия соблюдения договора, пообещал благословения, если Израиль будет повиноваться, и суд, если народ не будет повиноваться.</p><p>То, что Моисей записал текст книги в форме сюзерен-вассального договора, показывает, что Второзаконие — это текст завета (завет — это и есть договор). Бог избрал Израиль быть Его особым народом. Не завет сделал их такими, ведь они уже были Божьим народом ещё до исхода из Египта (<a href=\"https://ref.ly/Exod4:22-Exod4:23\">Исх.4:22–23</a>). Но текст завета регулирует поведение израильтян. Пересмотрев завет с этим поколением израильтян, Моисей позаботился о том, чтобы они вошли в Обетованную Землю как Божий народ завета.</p><h1>Значение и смысл</h1><p>Завет — это главная тема Второзакония и, возможно, всего Ветхого Завета. Завет — это средство, с помощью которого Господь вступил в союз с Израилем. В завете говорится, что Господь — это Бог Израиля, а Израиль — это Божий народ, а отношения между ними позволят достичь Божьих искупительных целей. Эта великая привилегия включала в себя и глубокую ответственность. Способен ли был Израиль вести себя так, чтобы гарантировать успех своей миссии? Какие стандарты поведения позволили бы израильтянам исполнить своё призвание?</p><p>Израиль имел выбор принять или отвергнуть Божий завет (<a href=\"https://ref.ly/Exod19:7-Exod19:8\">Исх.19:7–8</a>). Как только они приняли его, распределение благословений и проклятий, как это указано в завете, зависело от того, подчинялись ли они условиям завета или нет (<a href=\"https://ref.ly/Deut28:1-Deut28:6\">28:1–6</a>, <a href=\"https://ref.ly/Deut28:15-Deut28:19\">15–19</a>). Но даже непослушание можно было преодолеть, если народ покается, вернётся и будет восстановлен в общении по завету (<a href=\"https://ref.ly/Deut30:1-Deut30:10\">30:1–10</a>; см. также <a href=\"https://ref.ly/Lev26:40-Lev26:45\">Лев.26:40–45</a>).</p><p>Не завет сделал Израиль Божьим народом; это сделало Божье обещание Аврааму о народе, который произойдёт от него (<a href=\"https://ref.ly/Gen17:1-Gen17:8\">Быт.17:1–8</a>). Завет, заключённый на Синае, дал Израилю привилегию служить Господу как царство священников (<a href=\"https://ref.ly/Exod19:4-Exod19:6\">Исх.19:4–6</a>). Во Второзаконии повторяются положения и условия этого завета: если бы Израиль мог оставаться верным своей роли «царства священников и (Божьего) святого народа», это распространило бы Божьи благословения на весь мир.</p><p>Израиль был уникальным Божьим народом. Бог дал обещания праотцам народа, которые Он выполнил во время Исхода и создания народа. Он был готов укрепить Израиль во время завоевания Земли Обетованной и продвигать народ вперёд, пока Его цели не будут достигнуты. Книга Второзаконие установила принципы верной жизни и служения, которые обеспечили бы постоянные отношения Израиля с Богом в достижении этих целей. Израилю выпала неописуемая честь сотрудничать со Всемогущим Богом в осуществлении Его плана на века.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        }
      ],
      "resource": []
    }
  }
]