[
  {
    "content_id": 647038,
    "reference_id": 26384,
    "version": "1.0.1",
    "title": "Руфь",
    "media_type": "Text",
    "index_reference": "08000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Руфь была предана Ноемини, своей свекрови, скорбевшей по мужу и сыновьям. Вооз был родственником Ноемини, он был богатым землевладельцем, и у него было много работников. Это история рассказывает о потерях и о верности, о возвращении домой, о тайной встрече в ночи, о публичной передаче имущества, о свадьбе и о ребёнке. Книга Руфь рассказывает о проявлении Божьей любви в жизни простых людей.</p><h1>Исторический контекст</h1><p>События, описанные в Книге Руфь, произошли около 1100 г. до н.э., во времена судей. И если Книга Судей описывает жестокие, судьбоносные события, то Книга Руфь показывает мирную, повседневную жизнь того времени.</p><p>В тот период в Израиле было мало политических структур. Обычный человек ориентировался больше на племенные и клановые связи, чем на национальную принадлежность. Большинство семей в Израиле сами производили для себя еду, предметы первой необходимости, выращивая урожай и разводя скот. Холмистая местность Израиля была плодородной, но количество воды зависело от дождей, и если в течение пары лет выпадало мало осадков, это могло привести к неурожаю и голоду.</p><h1>Краткое содержание</h1><p>Когда в Вифлееме начался голод, Елимелех со своей семьёй — женой Ноеминью и двумя сыновьями — отправился в Моав. Там сыновья Елимелеха взяли в жёны местных женщин. В Моаве сам Елимелех и его два сына умерли, оставив Ноеминь без средств к существованию. Услышав, что голод в Вифлееме закончился, Ноеминь решила вернуться на родину. Одна из овдовевших невесток Ноемини, моавитянка Руфь, сказала, что она останется верной свекрови и не оставит её. Вдвоём женщины отправились в путь и пришли в Вифлеем в начале сбора ярового урожая ячменя. Чтобы добыть пищу на следующий год, Руфь пошла подбирать колосья, оставшиеся после сбора урожая. Она начала с поля, принадлежащего Воозу. Когда Вооз узнал, кто она, он велел своим работникам быть щедрыми по отношению к Руфи.</p><p>Услышав о доброте Вооза, Ноеминь однажды вечером послала Руфь на гумно, чтобы та встретилась с Воозом наедине. Руфь попросила Вооза выступить в качестве избавителя её семьи, что включало и женитьбу на ней. Вооз знал, что более близкий родственник имел приоритетное право стать избавителем семьи, но обещал сделать это сам, если тот откажется. Чтобы уладить это дело, Вооз пошёл к городским воротам, и тот другой родственник отказался стать этим избавителем. Тогда Вооз женился на Руфи, и у них родился сын, которого назвали Овид.</p><p>Рождение внука вернуло Ноемини то, что она однажды потеряла навсегда: теперь она знала, что в старости о ней будет кому позаботиться. Овид стал дедом Давида, величайшего царя Израиля. Книга Руфь заканчивается родословной в десять поколений — от Фареса, сына Иуды, до Давида.</p><h1>Авторство и датировка</h1><p>Некоторые учёные-библеисты подвергли сомнению историческую достоверность Книги Руфь и предположили, что это вымышленный сюжет. Однако по мере того, как учёные-библеисты узнают новые факты древней истории, традиций древней письменности, а также повседневной жизни древнего Ближнего Востока, мы можем с уверенностью заключить, что Книга Руфь, как и другие рассказы о раннем периоде истории Израиля, имеют твёрдую историческую основу. Мы не знаем, кто написал Книгу Руфь, и, возможно, археологи никогда не найдут прямых материальных свидетельств существования Руфи, Вооза и Ноемини, но то, как в этом повествовании отражены исторические и географические реалии своего времени, подтверждает его историческую достоверность.</p><h1>Значение и смысл</h1><p>Обычно Бог действует в заурядных событиях повседневной жизни. Чудеса действительно случаются, но раз за разом Бог достигает Своих целей и благословляет Своих людей посредством самых обыденных событий. Если мы научимся проявлять верность в повседневной жизни, мы будем готовы быть верными в трудную минуту.</p><p>В Книге Руфь содержится ряд благословений. Божий народ имеет привилегию благословлять друг друга во имя Бога. Мы часто помогаем исполнить эти благословения, как Ноеминь и Вооз исполнили благословения, которые они дали Руфи.</p><p>Ноеминь чувствовала себя покинутой Богом; но Бог не оставил Ноеминь, и к концу книги она поняла, что Бог восстановил для неё больше, чем она могла и мечтать. Мы можем доверять Богу даже в наши самые мрачные часы.</p><p>Вера в Бога предполагает готовность идти на риск. Решение Руфи следовать за Богом Ноемини было принято ею в условиях огромной неопределённости. Вооз решил быть верным и щедрым, и он был щедро вознаграждён.</p><p>Повседневное и заурядное может оказывать потрясающее, вечное воздействие. Каждодневная верность Руфи и Вооза, проявляющаяся в том, как они занимались земледелием, в браке, в рождении и воспитании детей, привела к вечным благословениям, которые продолжают преумножаться через царя Давида и его потомка Иисуса Христа.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "08001001",
          "start_ref_usfm": "RUT 1:1",
          "end_ref": "08001001",
          "end_ref_usfm": "RUT 1:1"
        }
      ],
      "resource": []
    }
  }
]