[
  {
    "content_id": 647039,
    "reference_id": 26386,
    "version": "1.0.1",
    "title": "Вторая книга Царств",
    "media_type": "Text",
    "index_reference": "10000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Приход Давида к власти над всеми коленами Израиля был сопряжён насилием, политикой и интригами. Давид был далеко не идеальным царём: он совершил прелюбодеяние, а затем, чтобы скрыть это, совершил и убийство, и в его семье и стране начался хаос. Но Бог был навеки предан Давиду и его потомкам. Бог защищал Давида во время всех тех многочисленных трудностей, с которыми тот сталкивался как руководитель страны, и милосердно простил и восстановил его, когда тот согрешил.</p><h1>Исторический контекст</h1><p>Самуил помазал Давида как следующего царя Израиля ещё тогда, когда правил Саул (<a href=\"https://ref.ly/1Sam16:1-1Sam16:13\">1Цар.16:1–13</a>), и прошло ещё несколько лет, прежде чем Давид занял престол. Большую часть этого периода Давид был объектом ревности и гнева Саула. Саул много раз пытался убить Давида, но Давид не ответил тем же, когда у него была возможность убить Саула. Вместо этого Давид доверился Божьему плану и срокам.</p><p>Царствование Давида принесло Израилю значительные перемены, как внутренние, так и внешние. Внутри страны народ начал по-новому осознавать себя как единую нацию. Во время правления Саула и в начале правления Давида народ Израиля не был полностью объединён и не осознавал себя единой нацией. Двенадцать колен по-прежнему обретали свою идентичность на уровне отдельного племени, а не нации. К концу правления Давида появилось чувство национального единства, которое подготовило почву для славных дней царя Соломона.</p><p>Внешние перемены заключались в том, что во время правления царя Давида положение Израиля по отношению к своим соседям значительно улучшилось. Наиболее примечательно, что постоянная угроза, исходившая от филистимлян, столь очевидная в Книге Судей и во время правления Саула, в значительной степени исчезла в результате умелого руководства Давида (см. <a href=\"https://ref.ly/2Sam5:17-2Sam5:25\">2Цар.5:17–25</a>; <a href=\"https://ref.ly/2Sam21:15-2Sam21:22\">21:15–22</a>; <a href=\"https://ref.ly/2Sam23:9-2Sam23:17\">23:9–17</a>). Царствование Давида принесло мир и стабильность границам Израиля.</p><h1>Краткое содержание</h1><p>Спустя 7,5 лет после смерти Саула и Ионафана (<a href=\"https://ref.ly/2Sam1:1-2Sam1:27\">1:1–27</a>) Давид правил как царь только над коленом Иуды. В течение двух лет единственный оставшийся в живых сын Саула, Иевосфей, был царём северных колен, и это привело к кровопролитной гражданской войне. Давид становился всё сильнее, в то время как Иевосфей ослабевал. В конце концов Иевосфей и его главнокомандующий Авенир были убиты, хотя Давид не желал их смерти (<a href=\"https://ref.ly/2Sam3:22-2Sam4:12\">3:22–4:12</a>). После смерти Иевосфея старейшины северных колен поклялись в верности Давиду. Давид немедленно перенёс свою столицу из Хеврона в расположенный к более центру страны Иерусалим, изгнав из него жителей иевуссеев (<a href=\"https://ref.ly/2Sam5:6-2Sam5:16\">5:6–16</a>).</p><p>Иерусалим был не просто политической столицей Давида. Перенеся ковчег завета в Иерусалим, Давид сделал этот город и духовной столицей Израиля (<a href=\"https://ref.ly/2Sam6:1-2Sam6:15\">6:1–15</a>). Вскоре после этого Бог заключил вечный завет с Давидом и его потомками (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">7:1–29</a>). В эти ранние годы Давид добивался успеха во всех сферах (<a href=\"https://ref.ly/2Sam8:1-2Sam8:18\">8:1–18</a>; <a href=\"https://ref.ly/2Sam10:1-2Sam10:19\">10:1–19</a>) и выполнил своё обещание по-доброму относиться к потомкам Саула и Ионафана (<a href=\"https://ref.ly/2Sam9:1-2Sam9:13\">9:1–13</a>).</p><p>А затем Давид совершил одну из самых больших ошибок в своей жизни: он привёл в свой дом Вирсавию, чтобы вступить с ней в интимные отношения, хотя она была замужем за другим мужчиной (<a href=\"https://ref.ly/2Sam11:1-2Sam11:5\">11:1–5</a>). Когда Вирсавия забеременела, Давид организовал убийство её мужа (<a href=\"https://ref.ly/2Sam11:6-2Sam11:27\">11:6–27</a>). Бог разгневался на действия Давида и наказал его (<a href=\"https://ref.ly/2Sam12:1-2Sam12:12\">12:1–12</a>). Хотя Давид покаялся и получил Божье прощение, ребёнок, зачатый в результате этой связи, умер (<a href=\"https://ref.ly/2Sam12:13-2Sam12:23\">12:13–23</a>). Но Давид оставался избранным Божьим царём (<a href=\"https://ref.ly/2Sam12:24-2Sam12:31\">12:24–31</a>).</p><p>С этого момента проблемы Давида только усугублялись. Амнон, один из сыновей Давида, изнасиловал свою сводную сестру Фамарь, и её брат Авессалом отомстил за это деяние (<a href=\"https://ref.ly/2Sam13:1-2Sam13:39\">13:1–39</a>). Позже Авессалом попытался свергнуть Давида и занять его место, но во время мятежа был убит (<a href=\"https://ref.ly/2Sam14:1-2Sam19:43\">14:1–19:43</a>). Савей из колена Вениаминова тоже поднял восстание против Давида, но потерпел поражение и был казнён (<a href=\"https://ref.ly/2Sam20:1-2Sam20:26\">20:1–26</a>).</p><p>Будучи царём, Давид дважды пытался смягчить Божий гнев против своего народа (<a href=\"https://ref.ly/2Sam21:1-2Sam21:22\">21:1–22</a>; <a href=\"https://ref.ly/2Sam24:1-2Sam24:25\">24:1–25</a>). Во время второго случая Давид построил в Иерусалиме жертвенник (<a href=\"https://ref.ly/2Sam24:18-2Sam24:25\">24:18–25</a>), и на этом месте позже был построен Храм (см. <a href=\"https://ref.ly/1Chr21:18-1Chr22:1\">1Пар.21:18–22:1</a>). Между этими двумя эпизодами помещены отрывки, прославляющие Божью силу, действующую через Давида, и описания верности и героизма особых воинов Давида (<a href=\"https://ref.ly/2Sam22:1-2Sam23:39\">22:1–23:39</a>).</p><h1>Авторство</h1><p>Вторую книгу Царств, вероятно, написал тот же анонимный автор, что и Первую книгу Царств (см. <span data-bnType=\"resourceReference\" data-resourceId=\"ISamIntro_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение Первую книгу Царств</span>, «Авторство»).</p><h1>Исторические вопросы</h1><p>Свидетельства о существовании Давида. В течение долгого времени имя Давида не встречалось ни в одном древнем документе, кроме как в Библии. Это привело некоторых исследователей, сторонников критической школы, к утверждению, что сам Давид и истории о нём были вымыслом. Однако в 1993 году археологи, работавшие в Телль-Дане на севере Израиля, нашли надпись на арамейском языке об Азаиле, царе Сирии (ок. 842–800 гг. до н.э.), который праздновал военную победу над Израильским и Иудейским государствами. Надпись гласит: «Я убью Иехо…, сына… правителя Израиля, и ...иаху, сына ...я дома Давидова» (многоточия отображают неразборчивые части текста этой надписи). Эта надпись свидетельствует о том, что Давид существовал, и подтверждает тот факт, что он основал династию в Иудее.</p><p>Жестокость. Во Второй книге Царств больше, чем в любой другой библейской книге, рассказывается об убийствах и казнях, в первую очередь политических соперников Давида и их сторонников (Саула и Ионафана, <a href=\"https://ref.ly/2Sam1:1-2Sam1:15\">1:1–15</a>; Авенира <a href=\"https://ref.ly/2Sam3:30\">3:30</a>; Иевосфея <a href=\"https://ref.ly/2Sam4:6-2Sam4:8\">4:6–8</a>; Авессалома <a href=\"https://ref.ly/2Sam18:14-2Sam18:15\">18:14–15</a>; других потомков Саула мужского пола <a href=\"https://ref.ly/2Sam21:8-2Sam21:9\">21:8–9</a>; Амессая <a href=\"https://ref.ly/2Sam20:10\">20:10</a>; Савея <a href=\"https://ref.ly/2Sam20:21-2Sam20:22\">20:21–22</a>). Однако рассказчик старается показать, что Давид не несёт ответственности за эти убийства. Вопреки утверждениям некоторых (см. <a href=\"https://ref.ly/2Sam16:5-2Sam16:8\">16:5–8</a>), Давида нельзя было обвинить в кровожадных политических амбициях. Давид был виновен в убийстве только в случае с Урией. Без сомнения, это был ужасный грех, но он был лишён политических мотивов.</p><p>Давид не был причастен ко многим убийствам, связанным с его приходом к власти. Он не был узурпатором, который насильственно уничтожил предыдущую царскую семью. На самом деле, он искренне оплакивал смерть Саула и Ионафана и приказал казнить тех, кто убил Саула и Иевосфея (<a href=\"https://ref.ly/2Sam1:1-2Sam1:16\">1:1–16</a>; <a href=\"https://ref.ly/2Sam4:12\">4:12</a>). Давид проявлял глубокое уважение к Саулу как к помазанному Господом царю. Хотя Давид знал, что Бог помазал его, чтобы заменить Саула, он отказался взять это дело в свои руки.</p><h1>Значение и смысл</h1><p>В Первой книге Царств рассказывается, как Бог повелел пророку помазать Давида на царство (<a href=\"https://ref.ly/1Sam16:1-1Sam16:13\">1Цар.16:1–13</a>). Более того, Бог заключил завет с Давидом, чтобы укрепить Свою приверженность династии Давида.</p><p>Божий завет с Давидом имеет значительное сходство с заветом с Авраамом. Оба завета обещают великую славу (<a href=\"https://ref.ly/Gen12:2\">Быт.12:2</a>; <a href=\"https://ref.ly/2Sam7:9\">2Цар.7:9</a>) и покой от врагов (<a href=\"https://ref.ly/Gen15:18-Gen15:21\">Быт.15:18–21</a>; <a href=\"https://ref.ly/2Sam7:10\">2Цар.7:10</a>). Оба завета установлены навеки (<a href=\"https://ref.ly/Gen13:15\">Быт.13:15</a>; <a href=\"https://ref.ly/2Sam7:16\">2Цар.7:16</a>), и большая часть земли, которую Бог обещал Аврааму и его потомкам (<a href=\"https://ref.ly/Gen15:18\">Быт.15:18</a>), была приобретена Давидом в результате расширения его царства (<a href=\"https://ref.ly/2Sam5:17-2Sam5:25\">2Цар.5:17–25</a>; <a href=\"https://ref.ly/2Sam8:1-2Sam8:14\">8:1–14</a>; <a href=\"https://ref.ly/2Sam10:1-2Sam10:9\">10:1–9</a>).</p><p>Преданность Бога имела решающее значение для успеха Давида, несмотря на гражданскую войну, восстания, кровожадные амбиции некоторых из его верноподданных и его личные падения. Ошибки Давида — особенно его прелюбодеяние с Вирсавией и убийство Урии — могут заставить задуматься, не станет ли Давид таким же, как Саул, отвергнутым Богом и заменённым другим. Несомненно, Бог действительно наказал Давида, когда он согрешил (<a href=\"https://ref.ly/2Sam12:1-2Sam20:26\">12:1–20:26</a>; <a href=\"https://ref.ly/2Sam24:1-2Sam24:25\">24:1–25</a>). Но Бог оставался преданным Давиду и его династии (<a href=\"https://ref.ly/2Sam7:14-2Sam7:16\">7:14–16</a>). Именно эта преданность Бога, а не заслуги Давида, объясняет его успех.</p><p>Царство занимало центральное место в Божьем плане для Его народа и творения. Божья приверженность Давиду простирается не только на самого Давида и его непосредственных потомков, но и на его отдалённого потомка — на Иисуса Христа. Новый Завет начинается (<a href=\"https://ref.ly/Matt1:1\">Мф.1:1</a>) и заканчивается (<a href=\"https://ref.ly/Rev22:16\">Откр.22:16</a>) на Иисусе, Вечном Царе как потомке Давида.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10001001",
          "start_ref_usfm": "2SA 1:1",
          "end_ref": "10001001",
          "end_ref_usfm": "2SA 1:1"
        }
      ],
      "resource": []
    }
  }
]