[
  {
    "content_id": 647040,
    "reference_id": 26388,
    "title": "Четвёртая книга Царств",
    "media_type": "Text",
    "index_reference": "12000000",
    "language": "rus",
    "content": "<p>Четвёртая книга Царств рассказывает о множестве лидеров, которые не извлекли уроков из прошлого. В силу своей бездуховности эти цари навлекли гибель на себя и свой народ. Однако в этой книге есть также и замечательные примеры людей, которые ставили на первое место Бога и Его Слово и наслаждались обещанными Богом благословениями. Чтение историй о жизни царей вдохновляет нас избегать их ошибок и наслаждаться благословениями, которые Бог обещает тем, кто любит Его и служит Ему.</p><h1>Исторический контекст</h1><p>В Четвёртой книге Царств продолжается история разделённой монархии Израиля, начиная с того момента, где заканчивается Третья книга Царств — когда Охозия правил Северным царством Израиля, а Иосафат правил Южным царством Иуды. В этом повествовании прослеживается судьба двух этих царств до их конца — Северного царства в 722 г. до н.э., и Южного царства в 586 г. до н.э.</p><h1>Краткое содержание</h1><p>Четвёртая книга Царств построена вокруг правления царей Израиля и Иудеи. Рассматриваются четыре различных периода: (1) последние годы третьей династии Северного царства (853–841 гг. до н.э., <a href=\"https://ref.ly/2Kgs1:1-2Kgs9:37\">1:1–9:37</a>), (2) эпоха четвертой династии Северного царства (841–752 гг. до н.э., <a href=\"https://ref.ly/2Kgs10:1-2Kgs15:12\">10:1–15:12</a>), (3) период упадка и падение Северного царства (752–722 гг. до н.э., <a href=\"https://ref.ly/2Kgs15:13-2Kgs17:41\">15:13–17:41</a>) и (4) заключительная эпоха Южного царства (722–586 гг. до н.э., <a href=\"https://ref.ly/2Kgs18:1-2Kgs25:30\">18:1–25:30</a>).</p><p>Книга начинается с несчастного случая, ставшего причиной смерти израильского царя Охозии (<a href=\"https://ref.ly/2Kgs1:1-2Kgs1:18\">1:1–18</a>), и с заключительного события из жизни Илии, когда Бог взял его на небеса (<a href=\"https://ref.ly/2Kgs2:1-2Kgs2:12\">2:1–12</a>). Милоть (плащ пророка) Илии перешла Елисею, а следующие несколько глав повествуют о чудесах и советах этого пророка (<a href=\"https://ref.ly/2Kgs2:12-2Kgs8:15\">2:12–8:15</a>; см. <a href=\"https://ref.ly/2Kgs9:1-2Kgs9:10\">9:1–10</a>).</p><p>Повествование о правлении иудейских царей Иорама и Охозии (<a href=\"https://ref.ly/2Kgs8:16-2Kgs8:29\">8:16–29</a>) приводит нас к поворотному 841 г. до н.э., когда Ииуй убил царей Иорама и Охозию. Ииуй также казнил Иезавель, оставшихся в живых членов семьи Ахава и всех тех, кто поклонялся Ваалу (<a href=\"https://ref.ly/2Kgs9:11-2Kgs10:29\">9:11–10:29</a>). Так началось 28-летнее правление Ииуя (<a href=\"https://ref.ly/2Kgs10:30-2Kgs10:36\">10:30–36</a>). В то же время Гофолия (<a href=\"https://ref.ly/2Kgs11:1-2Kgs11:20\">11:1–20</a>) узурпировала иудейский трон и правила в течение 6 лет, пока сторонники династии Давида не провозгласили царём юного Иоаса (<a href=\"https://ref.ly/2Kgs12:1-2Kgs12:21\">12:1–21</a>).</p><p>Некоторое время царства-близнецы процветали (<a href=\"https://ref.ly/2Kgs14:23-2Kgs15:7\">14:23–15:7</a>), но Северное царство продолжало творить зло и пришло в упадок: за убийством Захарии (<a href=\"https://ref.ly/2Kgs15:8-2Kgs15:12\">15:8–12</a>) последовало короткое правление Селлума, Менаима, Факия, Факея и Осии (<a href=\"https://ref.ly/2Kgs15:13-2Kgs17:2\">15:13–17:2</a>). Осия, последний царь Северного царства Израиль (732–722 гг. до н.э.), по глупости доверился Египту и восстал против Ассирии, что привело к захвату Самарии и к концу Северного царства в 722 г. до н.э. (<a href=\"https://ref.ly/2Kgs17:3-2Kgs17:6\">17:3–6</a>). После этого рассказывается о причинах падения Израиля и о том, как была заселена Самария после того, как израильтяне были уведены в плен, а на их место было переселены другие народы (<a href=\"https://ref.ly/2Kgs17:7-2Kgs17:41\">17:7–41</a>).</p><p>Заключительный раздел Четвёртой книги Царств (<a href=\"https://ref.ly/2Kgs18:1-2Kgs25:30\">18:1–25:30</a>) рассказывает о судьбе Южного царства Иуды. Царь Езекия запомнился своим доверием Богу во время ассирийской угрозы (<a href=\"https://ref.ly/2Kgs18:5-2Kgs18:6\">18:5–6</a>; см. <a href=\"https://ref.ly/2Kgs18:13-2Kgs20:11\">18:13–20:11</a>), и также царь Иосия заслуживает похвалы за свою преданность закону Господа (<a href=\"https://ref.ly/2Kgs23:19\">23:19</a>; см. <a href=\"https://ref.ly/2Kgs22:8-2Kgs23:25\">22:8–23:25</a>). Однако даже эти два царя совершали серьёзные ошибки (<a href=\"https://ref.ly/2Kgs20:12-2Kgs20:19\">20:12–19</a>; <a href=\"https://ref.ly/2Kgs23:29-2Kgs23:30\">23:29–30</a>; см. <a href=\"https://ref.ly/2Chr35:20-2Chr35:25\">2Пар.35:20–25</a>).</p><p>После смерти Иосии последние цари Иудеи совершали зло в глазах Господа, и Южное царство было разорено и окончательно разрушено вавилонским царём Навуходоносором II (<a href=\"https://ref.ly/2Kgs23:31-2Kgs25:21\">4Цар.23:31–25:21</a>). Предсказанный пророками Божий суд совершился (см. <a href=\"https://ref.ly/Jer38:17-Jer38:23\">Иер.38:17–23</a>), и славное Царство Израиля осталось лишь в воспоминаниях.</p><p>Четвёртая книга Царств заканчивается двумя добавочными рассказами. Первый из них касается событий в Иудее после падения Иерусалима (<a href=\"https://ref.ly/2Kgs25:22-2Kgs25:26\">4Цар.25:22–26</a>). Второй добавочный рассказ описывает более позднее освобождение Иехонии в Вавилоне (<a href=\"https://ref.ly/2Kgs25:27-2Kgs25:30\">25:27–30</a>).</p><h1>Авторство и датировка</h1><p>Четвёртая книга Царств является продолжением Третьей книги Царств. Она написана тем же автором, точная личность которого неизвестна. Этот автор был хорошо знаком с источниками, которые позволили ему составить подробную историю разделённой монархии Израиля, и он обладал проницательностью, позволяющей увидеть связь успехов и неудач с тем, как народ относился к завету Моисея. Близкое знакомство автора с поздней историей царства Иуды указывает на то, что он, возможно, жил в Иерусалиме или его окрестностях и, возможно, был свидетелем многих событий, приведших к падению города. Остается неизвестным, был ли он ещё жив, когда состоялось освобождение Иехонии (561 г. до н.э., <a href=\"https://ref.ly/2Kgs25:25-2Kgs25:30\">25:25–30</a>). Возможно, эти стихи были добавлены кем-то, кто был хорошо знаком с Четвёртой книгой Царств и был близок по духу к автору. Одна из традиций гласит, что единственным автором Третьей и Четвёртой книг Царств был Иеремия и что он был взят в Вавилон во время возвращения Навуходоносора из похода в Египет (ок. 568 г. до н.э.) и прожил там до 90 лет.</p><p>Судя по информации, содержащейся в заключительных главах, окончательное составление Четвёртой книги Царств, скорее всего, произошло вскоре после падения Иерусалима в 586 г. до н.э., а заключительные рассказы добавлены к книге вскоре после смерти Навуходоносора II в 562 г. до н.э.</p><h1>Хронология</h1><p>Четвёртая книга Царств наполнена хронологическими сведениями о царях Израиля и Иудеи, но ни одно из свидетельств не даёт нам абсолютных дат. Абсолютные даты мы получаем путем сравнения записей Израиля с записями окружающих народов (Ассирии, Вавилона и Египта) и с астрономическими расчётами. В этих записях обнаруживается удивительная согласованность, которая служит доказательством того, что израильские свидетельства исторически точны.</p><h1>Значение и смысл</h1><p>Каждый царь разделённой монархии оценивается на основании своей верности Богу (или её отсутствия). Они либо «делали угодное в очах Господних», либо «делали зло в очах Господних».</p><p>Цари Израиля были неизменно злы. Они «ходили в грехах Иеровоама, сына Наватова, который ввел Израиля в грех» (<a href=\"https://ref.ly/2Kgs13:2\">13:2</a>, <a href=\"https://ref.ly/2Kgs13:11\">11</a>; <a href=\"https://ref.ly/2Kgs14:24\">14:24</a>; <a href=\"https://ref.ly/2Kgs15:9\">15:9</a>; <a href=\"https://ref.ly/2Kgs17:2\">17:2</a>). Многие цари Иуды получают подобное порицание (см., например, <a href=\"https://ref.ly/2Kgs8:18\">8:18</a>). В частности Манассия осуждается за своё безудержное идолопоклонство и отступничество (<a href=\"https://ref.ly/2Kgs21:2-2Kgs21:9\">21:2–9</a>), и его примеру следуют несколько царей после него (<a href=\"https://ref.ly/2Kgs21:20\">21:20</a>; <a href=\"https://ref.ly/2Kgs23:32\">23:32</a>, <a href=\"https://ref.ly/2Kgs23:37\">37</a>; <a href=\"https://ref.ly/2Kgs24:9\">24:9</a>, <a href=\"https://ref.ly/2Kgs24:19\">19</a>).</p><p>Однако несколько царей Иуды получили высокую оценку за то, что делали «угодное в очах Господних» (<a href=\"https://ref.ly/2Kgs12:2\">12:2</a>; <a href=\"https://ref.ly/2Kgs14:3\">14:3</a>; <a href=\"https://ref.ly/2Kgs15:3\">15:3</a>, <a href=\"https://ref.ly/2Kgs15:34\">34</a>; <a href=\"https://ref.ly/2Kgs18:3\">18:3</a>; <a href=\"https://ref.ly/2Kgs22:2\">22:2</a>). Такие цари заботились о содержании и ремонте Храма (<a href=\"https://ref.ly/2Kgs12:6-2Kgs12:16\">12:6–16</a>; <a href=\"https://ref.ly/2Kgs22:3-2Kgs22:7\">22:3–7</a>) и о послушании Божьему слову (<a href=\"https://ref.ly/2Kgs18:6\">18:6</a>; <a href=\"https://ref.ly/2Kgs22:8-2Kgs22:13\">22:8–13</a>; <a href=\"https://ref.ly/2Kgs23:1-2Kgs23:3\">23:1–3</a>). Езекия и Иосия получают особую похвалу: Езекия за его доверие Господу и почитание слова Божьего (<a href=\"https://ref.ly/2Kgs18:5-2Kgs18:6\">18:5–6</a>), а Иосия за его высокое уважение к закону Моисея (<a href=\"https://ref.ly/2Kgs23:25\">23:25</a>). Вывод из этих рассказов очевиден. Божий народ должен жить в согласии с высокими стандартами Божьего слова, чтобы делать «угодное в Божьих очах» (см. <a href=\"https://ref.ly/Ps119:9-Ps119:11\">Пс.118:9–11</a>, <a href=\"https://ref.ly/Ps119:111\">111</a>; <a href=\"https://ref.ly/2Tim3:16-2Tim3:17\">2Тим.3:16–17</a>).</p><p>Особое внимание уделяется последним дням великого пророка Илии (<a href=\"https://ref.ly/2Kgs1:3-2Kgs1:17\">1:3–17</a>; <a href=\"https://ref.ly/2Kgs2:1-2Kgs2:11\">2:1–11</a>) и впечатляющему служению Елисея (<a href=\"https://ref.ly/2Kgs2:12-2Kgs2:25\">2:12–25</a>; <a href=\"https://ref.ly/2Kgs3:11-2Kgs3:19\">3:11–19</a>; <a href=\"https://ref.ly/2Kgs4:1-2Kgs7:2\">4:1–7:2</a>; <a href=\"https://ref.ly/2Kgs8:1-2Kgs8:2\">8:1–2</a>), что подчеркивает необходимость провозглашения Божьих слов другим людям (<a href=\"https://ref.ly/Acts20:18-Acts20:21\">Деян.20:18–21</a>; <a href=\"https://ref.ly/2Tim2:15\">2Тим.2:15</a>; <a href=\"https://ref.ly/2Tim4:2\">4:2</a>), чтобы и они могли войти в заветные отношения с Господом (<a href=\"https://ref.ly/2Cor3:4-2Cor3:6\">2Кор.3:4–6</a>).</p><p>Наконец, неудачи даже добрых царей напоминают Божьему народу о необходимости непоколебимо хранить верность Господу и служить Ему. Тогда жизнь людей может быть наполнена добром (<a href=\"https://ref.ly/Ps84:11\">Пс.84:11</a>; <a href=\"https://ref.ly/Rom14:7-Rom14:8\">Рим.14:7–8</a>), и когда они предстанут перед Богом на суд (<a href=\"https://ref.ly/Rom14:10-Rom14:11\">Рим.14:10–11</a>; <a href=\"https://ref.ly/2Cor5:10\">2Кор.5:10</a>), Он вознаградит и прославит их (<a href=\"https://ref.ly/2Tim4:7-2Tim4:8\">2Тим.4:7–8</a>; <a href=\"https://ref.ly/Rev2:10\">Откр.2:10</a>; см. <a href=\"https://ref.ly/Matt25:23\">Мф.25:23</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12001001",
          "start_ref_usfm": "2KI 1:1",
          "end_ref": "12001001",
          "end_ref_usfm": "2KI 1:1"
        }
      ],
      "resource": []
    }
  }
]