[
  {
    "content_id": 647041,
    "reference_id": 26394,
    "version": "1.0.1",
    "title": "Иов",
    "media_type": "Text",
    "index_reference": "18000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Когда к нам приходят страдания, мы часто спрашиваем, почему. Иногда люди говорят, что это потому, что тот, кто страдает, сделал что-то не так. Книга Иова рассказывает о страданиях человека, который пострадал именно <em>потому</em>, что был непорочен. Друзья Иова предполагали, что он был виновен в каком-то тайном грехе. Они пытались уговорить Иова покаяться, но тот знал, что не согрешил, и стал требовать ответа у Бога. Наконец, Бог явился, но Он не дал Иову ответов, которые тот искал. Вместо этого Бог противостал Иову, изменил его взгляд на мир и благословил его.</p><h1>Исторический контекст</h1><p>Действие Книги Иова разворачивается в начале эпохи патриархов, ещё до того, как Израиль стал народом. Богатство Иова, как и богатство Авраама, заключалось в скоте и рабах (<a href=\"https://ref.ly/Job1:3\">1:3</a>; <a href=\"https://ref.ly/Job42:12\">42:12</a>; см. <a href=\"https://ref.ly/Gen12:16\">Быт.12:16</a>; <a href=\"https://ref.ly/Gen32:5\">32:5</a>). Он был священником своей семьи, что до закона Моисея было обычной практикой (<a href=\"https://ref.ly/Job1:5\">1:5</a>; <a href=\"https://ref.ly/Job42:8\">42:8</a>; см. <a href=\"https://ref.ly/Gen4:4\">Быт.4:4</a>; <a href=\"https://ref.ly/Gen8:20\">8:20</a>; <a href=\"https://ref.ly/Gen12:7-Gen12:8\">12:7–8</a>; <a href=\"https://ref.ly/Gen13:18\">13:18</a>; <a href=\"https://ref.ly/Gen15:9-Gen15:10\">15:9–10</a>; <a href=\"https://ref.ly/Gen26:25\">26:25</a>; <a href=\"https://ref.ly/Gen33:20\">33:20</a>; <a href=\"https://ref.ly/Gen35:1-Gen35:6\">35:1–6</a>; <a href=\"https://ref.ly/Gen46:1\">46:1</a>). Во времена Иова савеяне и халдеи были кочевыми племенами, промышлявшими разбоем (<a href=\"https://ref.ly/Job1:15\">1:15</a>, <a href=\"https://ref.ly/Job1:17\">17</a>), а не серьёзными политическими и экономическими силами, как в поздний монархический период (см. <a href=\"https://ref.ly/Isa45:14\">Ис.45:14</a>; <a href=\"https://ref.ly/Joel3:8\">Иоиль 3:8</a>). Иов и его родственники использовали <em>кеситы</em>, — именно так назывались монеты, которые использовались в эпоху патриархов (<a href=\"https://ref.ly/Job42:11\">42:11</a>; см. <a href=\"https://ref.ly/Gen33:19\">Быт.33:19</a>; <a href=\"https://ref.ly/Josh24:32\">Нав.24:32</a>). Только те, кто жил до потопа (<a href=\"https://ref.ly/Gen1:1-Gen6:22\">Быт.1–6</a>), и патриархи (Авраам, Исаак и Иаков) были такими же или даже большими долгожителями, как Иов (<a href=\"https://ref.ly/Job42:16\">42:16</a>; см. <a href=\"https://ref.ly/Gen5:3-Gen5:32\">Быт.5:3–32</a>; <a href=\"https://ref.ly/Gen25:7\">25:7</a>; <a href=\"https://ref.ly/Gen35:28\">35:28</a>; <a href=\"https://ref.ly/Gen47:28\">47:28</a>; <a href=\"https://ref.ly/Gen50:26\">50:26</a>). Вместе с Иовом мы возвращаемся к началу истории, когда смертные впервые пытались познать Бога и понять, как устроен мир.</p><h1>Краткое содержание</h1><p>Прозаическое вступление к Книге Иова (<a href=\"https://ref.ly/Job1:1-Job2:13\">главы 1–2</a>) раскрывает небесный взгляд на страдания Иова и задаёт контекст для диалога, который составляет большую часть произведения. Иов был праведным человеком, которого Бог позволил сатане испытать. В небесном зале суда сатана утверждал, что если Бог удалит Свои благословения от Иова, тот не будет больше прославлять Бога (<a href=\"https://ref.ly/Job1:11\">1:11</a>). Но Иов ответил на страдания словами: «Да будет имя Господне благословенно!» (<a href=\"https://ref.ly/Job1:21\">1:21</a>) и «неужели доброе мы будем принимать от Бога, а злого не будем принимать?» (<a href=\"https://ref.ly/Job2:10\">2:10</a>). Похвала Бога Иову была оправдана.</p><p>Затем читатель покидает небесный зал суда и оказывается на совете людей: трое друзей Иова приходят посочувствовать ему. Их семидневное бдение в молчании, по-видимому, является искренней попыткой утешить Иова (<a href=\"https://ref.ly/Job2:11-Job2:13\">2:11–13</a>). Однако когда Иов нарушает молчание горькой жалобой (<a href=\"https://ref.ly/Job3:1-Job3:26\">гл. 3</a>), его утешители начинают критиковать и осуждать его. В ходе трёх раундов дебатов (<a href=\"https://ref.ly/Job4:1-Job27:23\">главы 4–27</a>) риторика друзей Иова варьируется от намёков до откровенных обвинений Иова во грехе. Друзья Иова приводят убедительный богословский довод: поскольку Бог праведен, Он вознаграждает каждого человека в соответствии с его поступками; следовательно, страдания Иова должны быть справедливым наказанием за какое-то совершённое им зло. Иов отвечает на каждую из речей своих друзей, настаивая на том, что он невиновен и что его страдания незаслуженные и несправедливые.</p><p>После трёх раундов диалога между Иовом и его друзьями следует поэтический отрывок, восхваляющая Бога как единственный источник мудрости (гл. <a href=\"https://ref.ly/Job28:1-Job28:28\">28</a>). Когда Иов делает последнее заявление о своём несчастье и своей праведности (<a href=\"https://ref.ly/Job29:1-Job31:40\">главы 29–31</a>), его три друга разочаровываются в нём (<a href=\"https://ref.ly/Job32:1\">32:1</a>). Затем Елиуй, новый персонаж, возобновляет попытку объяснить страдания Иова (<a href=\"https://ref.ly/Job32:1-Job37:24\">гл. 32–37</a>). Наконец, приходит Бог, чтобы бросить вызов Иову (<a href=\"https://ref.ly/Job38:1-Job41:34\">гл. 38–41</a>). Вместо того, чтобы слушать дело Иова, Бог требует ответов и задаёт вопросы, которые демонстрируют Его власть и независимость. Иов отвечает покаянием и признаёт, что у него нет права призывать Бога к ответу (<a href=\"https://ref.ly/Job42:1-Job42:6\">42:1–6</a>).</p><p>В заключительной прозаической части (<a href=\"https://ref.ly/Job42:7-Job42:17\">42:7–17</a>) Бог подтверждает праведность и верность Иова, выносит приговор его друзьям и изливает на Иова огромные благословения.</p><h1>Книга Иова как история</h1><p>Небесная обстановка, с которой начинается книга, и проявление сверхъестественного в конце побуждают современного читателя воспринимать Книгу Иова как вымышленную притчу. Поэтические диалоги также позволяют предположить, что это нечто большее, чем просто сухая историческая справка. Но история может быть описана как в поэтических произведениях, так и в подробном повествовании (см. <a href=\"https://ref.ly/Exod14:21-Exod14:31\">Исх.14:21–31</a>; <a href=\"https://ref.ly/Exod15:1-Exod15:12\">15:1–12</a>; <a href=\"https://ref.ly/Ps78:1-Ps78:72\">Пс.77</a>; <a href=\"https://ref.ly/Ps105:1-Ps105:45\">104</a>). Другие библейские источники говорят о том, что повествование об Иове носит исторический характер. И пророк Иезекииль, и Иаков упоминают об Иове как о примере праведности и стойкости (<a href=\"https://ref.ly/Ezek14:14\">Иез.14:14</a>, <a href=\"https://ref.ly/Ezek14:20\">20</a>; <a href=\"https://ref.ly/Jas5:11\">Иак.5:11</a>).</p><h1>Автор и время создания</h1><p>Остаётся загадкой, кто был автором текстов и кто собрал эти тексты в Книгу Иова. Хотя действие этой истории происходит в патриархальном мире (около 2000 г. до н.э.), написана она была, по всей видимости, в гораздо более позднее время. Комментаторы предлагают различные датировки — от эпохи скитаний Израиля по пустыне (<a href=\"https://ref.ly/Exod1:1-Num36:13\">Исход — Числа</a>) до эпохи, последовавшей за возвращением из плена (<a href=\"https://ref.ly/Ezra1:1-Neh13:31\">Ездра — Неемия</a>). Окончательную форму Книга Иова, вероятно, обрела во времена монархии (<a href=\"https://ref.ly/1Kgs1:1-2Kgs25:30\">1–2 Царств</a>), когда создавались и другие произведения литературы мудрости, такие как <a href=\"https://ref.ly/Prov1:1-Prov31:31\">Книга Притчей</a> и <a href=\"https://ref.ly/Eccl1:1-Eccl12:14\">Книга Екклезиаста</a>.</p><p>Даже если мы признаём, что Иов был историческим персонажем, мы всё равно не знаем, кем был автор этой книги, где он жил и какому социальному кругу он принадлежал. Автор, по-видимому, был мудрецом, искусным в использовании притч (<a href=\"https://ref.ly/Job4:2\">4:2</a>; <a href=\"https://ref.ly/Job6:5-Job6:6\">6:5–6</a>), риторических вопросов (например, <a href=\"https://ref.ly/Job21:29\">21:29</a>) и в красноречии. Он также обладал познаниями о растительной и животной жизни, об иноземной культуре и о древности, включая период патриархов.</p><p>Книга не может быть датирована с уверенностью на основании (1) событий или людей, упомянутых или подразумеваемых в ней (самое раннее упоминание Иова относится к периоду плена (<a href=\"https://ref.ly/Ezek14:14\">Иез. 14:14</a>, <a href=\"https://ref.ly/Ezek14:20\">20</a>); (2) богословских идей, содержащихся в книге, которые указывали бы на определённые события и даты; или (3) текстуальной взаимосвязи с другими материалами Ветхого Завета (например, см. <a href=\"https://ref.ly/Job3:3-Job3:10\">3:3–10</a>; <a href=\"https://ref.ly/Jer20:14-Jer20:18\">Иер.20:14–18</a>). Возможно даже, что Книга Иова редактировалась в течение некоторого периода времени несколькими разными людьми.</p><h1>Литературные характеристики</h1><p>Древние параллели с Книгой Иова. Книга Иова имеет несколько параллелей в древней ближневосточной литературе (следующий список параллелей основан на книге под редакцией Джеймса Б. Причарда (James B. Pritchard) <em>Древние ближневосточные тексты, связанные с Ветхим Заветом (Ancient Near Eastern Texts Relating to the Old Testament)</em>, 3-е изд.). [Princeton: Princeton University Press, 1969]):</p><ul><li><p>Ханаанская «Легенда о царе Керете» повествует о царе, который потерял свою семью в результате серии стихийных бедствий; бог Эль восстанавливает его семью.</p></li><li><p>В египетском документе «Спор о самоубийстве» (2000 г. до н.э.) рассказывается о человеке, который подумывает о самоубийстве и надеется, что кто-нибудь рассмотрит его дело на небесном совете. (Иов жалеет, что он родился на свет, но он ни разу не помышляет о самоубийстве).</p></li><li><p>В «Протестах красноречивого крестьянина» (2200 г. до н.э.), также из Египта, рассказывается история жертвы ограбления, с которым несправедливо обошлись, и он обращается к местным властям. Поначалу он вежлив, но по мере того, как он продолжает излагать свою точку зрения, его речь становится всё более резкой.</p></li><li><p>Вавилонская история «Я восславлю Господа Мудрости» рассказывает о благочестивом человеке высокого ранга, которого поразила болезнь и над которым насмехались друзья. В отличие от Иова, этот человек считает, что он совершил какой-то случайный грех, возможно, что-то, что он никогда не считал неправильным. Вместо того чтобы настаивать на своей невиновности, он признает свою вину и молит о пощаде. После серии ритуалов, которые приносят исцеление, его бог восстанавливает его состояние. В знак благодарности он произносит длинный хвалебный гимн своему богу.</p></li><li><p>Другое произведение вавилонского происхождения, «Вавилонская Теодицея», использует ту же форму диалога, что и Книга Иова: страдалец жалуется, а его друзья отвечают упрёками. Доводы обеих сторон удивительно похожи на те, которые приводятся в Книге Иова. Однако мы также видим ключевые различия: (1) «Вавилонская Теодицея» политеистична, тогда как Книга Иова монотеистична; (2) вавилонский страдалец угрожает отречься от веры и отказаться от послушания, даже если в конце он обращается с просьбой к своему богу или богине. Иов же остаётся преданным Господу во всём (например, <a href=\"https://ref.ly/Job13:15-Job13:16\">Иов 13:15–16</a>).</p></li></ul><p>Связь с израильской литературой мудрости Книга Иова имеет сходство с другими произведениями ветхозаветной литературы мудрости. Друзья Иова придерживаются взглядов, изложенных в Книге Второзакония, обеих книгах Паралипоменон и Книге Притч. Друзья Иова утверждают, что мудрость и праведность ведут к жизни и процветанию, а глупость и нечестие ведут к смерти и поражению. Иов же присоединяется к автору Книги Екклезиаста, подвергая сомнению упрощённое и универсальное применение этого учения.</p><h1>Значение и смысл</h1><p>Книга Иова не объясняет страдания, это не является её целью. Но она показывает, что страдание не обязательно является Божьим возмездием за грех. Иов не получает ответа на вопрос, почему плохие вещи случаются с хорошими людьми, и мы тоже его не получаем.</p><p>Центральный конфликт книги — это конфликт между праведностью Творца и праведностью человека. Кажется, что небо и земля находятся в противоречии. Слишком легко согласиться с тремя друзьями Иова, которые отрицают его невиновность, поскольку мы можем привести различные отрывки из Нового Завета, которые утверждают, что нет ни одного праведного человека (напр., <a href=\"https://ref.ly/Rom3:10\">Рим.3:10</a>, <a href=\"https://ref.ly/Rom3:23\">23</a>; <a href=\"https://ref.ly/Luke18:19\">Лк.18:19</a>). Праведность Иова безукоризненна, хотя его одержимость собственной правотой иногда граничит с самоправедностью. Он становится настолько непреклонным в защите своей праведности, что, кажется, готов бросить вызов Богу. Три друга Иова излагают более ортодоксальный взгляд на Бога, по крайней мере, на первый взгляд. Эти советники — нечто большее, чем слабые, воображаемые подставные лица; они точно приводят большинство библейских объяснений, почему есть страдания. Но их самонадеянные заявления не оправдываются. Они настаивают на принципе возмездия <em>quid pro quo</em> («услуга за услугу»), согласно которому всё добро и зло, с которыми сталкиваются люди, напрямую связаны с тем, что они заработали или заслужили.</p><p>Книга построена на основных положениях ветхозаветной веры Израиля. Иов и все остальные ораторы серьёзно относятся к заветным идеям благословения и проклятия (<a href=\"https://ref.ly/Lev26:1-Lev26:46\">Лев.26</a>; <a href=\"https://ref.ly/Deut28:1-Deut28:68\">Втор.28</a>), к сеянию и жатве в этой жизни (<a href=\"https://ref.ly/Ps34:11-Ps34:22\">Пс.33:11–22</a>; см. также <a href=\"https://ref.ly/Gal6:7\">Гал.6:7</a>; <a href=\"https://ref.ly/1Pet3:10\">1Пет.3:1</a>0). Они даже не рассматривают варианты решения проблемы, почему Бог позволяет праведным страдать (<em>теодицею</em>), за рамками библейского откровения (например, метафизический дуализм, политеистические противоречия или материалистический натурализм). Все те, кто произносит речи в книге, ищут только библейские ответы. Они объясняют смысл страданий как (1) наказание за грех (напр., <a href=\"https://ref.ly/Job4:7-Job4:9\">Иов 4:7–9</a>); (2) неизбежную участь смертных, склонных к греху (напр., <a href=\"https://ref.ly/Job15:14-Job15:16\">15:14–16</a>); (3) Божий метод воспитания (напр., <a href=\"https://ref.ly/Job5:17-Job5:18\">5:17–18</a>; <a href=\"https://ref.ly/Job33:15-Job33:28\">33:15–28</a>; <a href=\"https://ref.ly/Job36:8-Job36:15\">36:8–15</a>; см. <a href=\"https://ref.ly/Prov3:11\">Прит.3:11</a>; <a href=\"https://ref.ly/Heb12:2-Heb12:13\">Евр.12:2–13</a>); (4) часть таинственного Божьего плана (напр., <a href=\"https://ref.ly/Job11:7-Job11:8\">Иов 11:7–8</a>; <a href=\"https://ref.ly/Job37:19\">37:19</a>, <a href=\"https://ref.ly/Job37:23\">23</a>); или (5) испытание, назначенное на земле для разрешения небесного спора (напр., <a href=\"https://ref.ly/Job1:6-Job1:12\">1:6–12</a>).</p><p>Поскольку жизнь «под солнцем» (см. Екклезиаст) слишком коротка и незначительна, чтобы дать ответы на все великие вопросы, автор обращается к небесным судам в поисках божественного смысла того, что происходит на земле. Но ответ на этот вопрос не раскрывается даже там. Почему Бог вообще принял вызов сатаны?</p><p>В конце книга Иова показывает, как Бог защищает невиновность Иова и отвергает простые объяснения страданий. Бог также отвергает и требования Иова дать объяснение. Поскольку Иов совершенно точно не мог понять, как устроена Вселенная, ему не следует требовать объяснений того, как его страдания вписываются в этот порядок. Мир не может быть объяснён словами, чтобы человек мог полностью понять его.</p><p>Таким образом, Книга Иова предлагает сложное представление о Боге. Бог мог отвергнуть предложение сатаны, поскольку Ему нечего доказывать; но Он предпочёл допустить испытание, в конечном итоге продемонстрировав Свою силу и нанеся поражение сатане с помощью человека Иова. Бог так и не объясняет Иову, что происходит за кулисами. Вместо этого Бог оспаривает право Иова сомневаться в справедливости Божественного правосудия (<a href=\"https://ref.ly/Job40:8\">40:8</a>).</p><p>Путь к преодолению бедствий заключается не просто в том, чтобы сохранить самообладание, но и в том, чтобы благоговейно склониться перед Богом и довериться Его высшей благости. В день бедствия люди могут обратиться к Богу и поклониться Ему, признавая мудрость и справедливость Его путей, независимо от того, насколько сильна боль или велико смятение. Святые намерения Бога в отношении человеческих страданий иногда остаются скрытыми. В конце концов Иов становится ближе к Богу через свои страдания «Я слышал о Тебе слухом уха; теперь же мои глаза видят Тебя» (<a href=\"https://ref.ly/Job42:5\">42:5</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18001001",
          "start_ref_usfm": "JOB 1:1",
          "end_ref": "18001001",
          "end_ref_usfm": "JOB 1:1"
        }
      ],
      "resource": []
    }
  }
]