[
  {
    "content_id": "642958",
    "reference_id": 26396,
    "version": "1.0.1",
    "title": "Притчи",
    "media_type": "Text",
    "index_reference": "20000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Каждый день жизнь ставит нас перед необходимостью принимать множество решений. Книга Притчи — это компас, который помогает нам ориентироваться в бурных водах жизни. В ней содержится мудрость, наставления для жизни и руководство по формированию сильного характера. Притчи рассказывают нам о том, как добиться успеха в любой ситуации, сохраняя спокойствие в кризисной ситуации, терпение, когда на нас давят, мягкость, когда нам бросают вызов, и стойкость, когда мы сталкиваемся с искушением. Прежде всего, Притчи показывают нам, что источник всей мудрости — это правильные отношения с Богом.</span></p><h1>Исторический фон</h1><p><span>Притчи — это сборник изречений из разных времён и социальных контекстов. Многие отдельные притчи имеют отношение к царскому двору, затрагивая такие вопросы, как, например, как себя вести в присутствии царя. Некоторые притчи происходят из наблюдения за семейным бытом и лучше всего вписываются в сельскохозяйственный контекст. Другие относятся к торговле, ремеслу и бизнесу. Большая часть притч адресована юноше, который, похоже, находится в самом начале жизненного пути и овладевает каким-то ремеслом. Притчи предлагают мудрость и руководство для достижения успеха во всех сферах жизни, с которыми мог столкнуться человек в древнем Израиле. При этом притчи не подвластны времени и могут быть использованы читателями и сегодня.</span></p><h1>Краткий обзор</h1><p>Книга Притчи — это древний израильский сборник мудрых изречений, советов, наставлений и предупреждений. Книга делится на две основные части. Она начинается с бесед, которые отец <span>ведёт </span>со своим сыном (<a href=\"https://ref.ly/Prov1:1-Prov9:18\">гл.1–9</a>). Затем следуют сборники мудрых изречений (<a href=\"https://ref.ly/Prov10:1-Prov31:31\">гл.10–31</a>) разных авторов на самые разные темы. Чаще всего упоминаются богатство и бедность, планирование, лень, блудницы, усердие, отношения, гордость и смирение.</p><h1>Жанр и стиль</h1><p><span>Мудрые изречения. На Древнем Ближнем Востоке мудрые изречения собирались в сборники, чтобы люди могли обращаться к ним за советом в поисках правильных решений. В Израиле, как и в соседних странах, эти сборники предназначались для обучения молодёжи и наставления её на правильный путь жизни. Существуют свидетельства того, что подобные сборники мудрости входили в школьную программу в Вавилоне и Египте.</span><br><br><span>Притча выражает мысль, наблюдение или совет, принятые народом за общепринятую истину. Часто достаточно было процитировать правильную притчу в подходящий момент, чтобы разрешить спор.</span><br><br><span>Еврейская поэзия. Притчи также являются поэзией. Их лаконичный язык вмещает много смысла в небольшом количестве слов. Необходимо много размышлять над многочисленными деталями в такой поэзии. Многие притчи учат с помощью поэтических образов. Например, лень осуждается через сравнение с тем, как на неё раздражаются. Ленивые люди раздражают своих работодателей: </span>«<span>Что уксус для зубов и дым для глаз...</span>» (<a href=\"https://ref.ly/Prov10:26\">10:26</a>).</p><p>Одной из важных характеристик древнееврейской поэзии является параллелизм. Во многих притчах используется <em>синонимический </em>параллелизм, в котором вторая часть фразы продолжает и уточняет мысль первой части: </p><p><span>«Приятны царю уста правдивые,</span><br><span>и говорящего истину он любит»</span> (<a href=\"https://ref.ly/Prov16:13\">16:13</a>).</p><p>Другие притчи представляют из себя <em>антитетический</em> параллелизм, в котором первая часть фразы противопоставляется второй части:</p><p><span>«Мудрая жена устроит дом свой,</span><br><span>а глупая разрушит его своими руками»</span> (<a href=\"https://ref.ly/Prov14:1\">14:1</a>).</p><p>В других притчах приводятся сравнения:</p><p><span>«Лучше немногое при страхе Господнем,</span><br><span>нежели большое сокровище, и при нем тревога» </span>(<a href=\"https://ref.ly/Prov15:16\">15:16</a>).</p><p>Понимание этих элементов древнееврейской поэзии помогает понимать и правильно толковать притчи.</p><h1>Авторство</h1><p>Книга Притчи была начата Соломоном (<a href=\"https://ref.ly/Prov1:1\">1:1</a>), мудрым царём (<a href=\"https://ref.ly/1Kgs3:5-1Kgs3:15\">3Цар.3:5–15</a>), который собирал мудрые изречения и составлял свои собственные (<a href=\"https://ref.ly/1Kgs4:29-1Kgs4:32\">3Цар.4:29–32</a>). Позже были добавлены материалы, написанные или отредактированные более поздними учителями. Например, через двести лет после Соломона «<span>мужи Езекии, царя Иудейского</span>» собрали дополнительные Притчи Соломона и включили их в сборник (<a href=\"https://ref.ly/Prov25:1\">Пр.25:1</a>). Среди других составителей или редакторов, упомянутых в книге Притчи, — Агур (<a href=\"https://ref.ly/Prov30:1\">30:1</a>), Лемуил (<a href=\"https://ref.ly/Prov31:1\">31:1</a>) и «мудрые» (<a href=\"https://ref.ly/Prov22:17\">22:17</a>; <a href=\"https://ref.ly/Prov24:23\">24:23</a>).</p><p>Некоторые изречения написаны под влиянием соседних народов, например, «тридцать изречений» мудрых (<a href=\"https://ref.ly/Prov22:17-Prov24:22\">22:17–24:22</a>), которые, по-видимому, были в значительной степени заимствованы из египетского сочинения под названием <em>Поучения Аменемопе</em> (около 1100&nbsp;г. до н.э.). Притчи были отредактированы и приобрели свой окончательный вид через несколько сотен лет после жизни Соломона.</p><h1>Адресаты</h1><p><a href=\"https://ref.ly/Prov1:8-Prov9:18\">Притчи 1:8–9:18</a> содержат серию наставлений от отца к сыну. Существует некоторая дискуссия о том, был ли это биологический сын или ученик, поскольку адресатом египетского <em>Поучения Аменемопе</em> являлся именно ученик. Однако упоминание «матери», например, в <a href=\"https://ref.ly/Prov1:8\">Пр.1:8</a>, наводит на мысль, что речь <span>идёт </span>о биологическом сыне.</p><p>Многие из притч больше подходят для наставления юношей, чем девушек (например, предостережения избегать аморальных женщин), однако книга Притчи имеет гораздо более широкую аудиторию, чем просто юношей. Её цель — научить мудрости людей (<a href=\"https://ref.ly/Prov1:2\">1:2</a>), как простых (<a href=\"https://ref.ly/Prov1:4\">1:4</a>), так и мудрых (<a href=\"https://ref.ly/Prov1:5\">1:5</a>). Притчи адресованы всем, но не все их принимают (<a href=\"https://ref.ly/Prov1:7\">1:7</a>).</p><h1>Значение и основная мысль</h1><p><span>Притчи — это книга практической мудрости для жизни. Она часто представлена в форме наставлений отца своему сыну. Идя по жизненному пути, сын оказывается на перекрёстках, где ему приходится принимать решения о том, каким путём идти дальше.</span><br><br><span>Книга Притчи помогает нам делать правильный выбор в жизни. Она учит, что за мудрое поведение полагаются награды, а за глупое — наказания. Хотя эти награды и побуждают нас следовать наставлениям, они не являются универсальными обещаниями. Притчи предлагают принципы, которые в целом верны, но не всегда гарантируют благоприятный исход. Например, человек, который много работает и честен, вероятнее всего, будет иметь больше материальных средств, чем ленивый и бездельник. Однако ленивый человек может унаследовать богатство, а трудолюбивый может потерять его, став жертвой эксплуатации коррумпированного чиновника. (Этот разрыв между праведностью и материальным воздаянием является основной темой книги Иова и книги Екклесиаста.)</span></p><p>Советы из книги Притчи иногда кажутся противоречащими сами себе, но мудрость и внимательное чтение показывают, к каким обстоятельствам применим каждый совет. Стоит ли отвечать на аргументы глупца? Или лучше промолчать, когда понимаешь, что споришь с глупцом (<a href=\"https://ref.ly/Prov26:4-Prov26:5\">26:4–5</a>)? Это зависит от ситуации. То же самое мы находим в русских поговорках. В некоторых случаях применимо «Семь раз отмерь, один раз отрежь», в других случаях нам напоминают, что «Промедление смерти подобно». Противоречивые высказывания могут быть верными в разных ситуациях. По-настоящему мудрый человек понимает, когда стоит применить определённую притчу, а когда нет.</p><p>Мудрость Притч носит практический характер, но в этих высказываниях содержится гораздо больше, чем просто хороший совет. Настоящая мудрость основана на почтительных, наполненных верой отношениях с Богом, Который является истинным источником всей мудрости. Эта мысль выражена в <a href=\"https://ref.ly/Prov1:7\">1:7</a>: «<span>Начало мудрости – страх Господень</span>». Притчи призывают к фундаментальному духовному выбору, потому что без живых отношений с Богом нет истинной мудрости.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001001",
          "start_ref_usfm": "PRO 1:1",
          "end_ref": "20001001",
          "end_ref_usfm": "PRO 1:1"
        }
      ],
      "resource": []
    }
  }
]