[
  {
    "content_id": 647042,
    "reference_id": 26398,
    "version": "1.0.1",
    "title": "Песнь песней",
    "media_type": "Text",
    "index_reference": "22000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Песня Песней — это романтическая поэзия в лучшем её проявлении. В книге изображены двое страстных влюблённых, которые наслаждаются эмоциональными и физическими удовольствиями человеческой близости. В прошлом эта книга трактовалась неверно, как всего лишь аллегория взаимоотношений между Богом и Церковью, но теперь её воспринимают как прославление глубокой любви между мужчиной и женщиной, дающее новое реалистичное и здоровое отношение к человеческой сексуальности, не будучи при этом практическим руководством. В книге ни разу не упоминается Бог, но она свидетельствует о том, что Творец милостиво наделил людей такими благими дарами, как сексуальность и интимная любовь.</p><h1>Исторический контекст</h1><p>Книга Песня Песней уникальна в Библии. Это песня о взаимной человеческой любви. Она составлена из речей главных героев книги — молодого человека и молодой женщины, чьи имена не называются. Здесь нет рассказчика. Хотя сама тема — любовь между мужчиной и женщиной — не уникальна для Ветхого Завета, пристальное и исключительное внимание к ней, безусловно, уникально. В других памятниках древней ближневосточной литературы, в первую очередь в египетской, есть похожие песни восхищения и желания, в которых превозносятся физические качества возлюбленного и звучит приглашение насладиться ими.</p><p>Книга Песня Песней ассоциируется с Соломоном, сыном Давида и третьим царём Израиля (см. ниже «<span data-bnType=\"resourceReference\" data-resourceId=\"SongIntro_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Авторство</span>»; см. также <a href=\"https://ref.ly/Song1:1\">1:1</a>). Соломон также несколько раз упоминается в книге, как в негативном ключе, так и в позитивном. Целью автора, по-видимому, было прославить благой дар Бога — любовь и сексуальность.</p><h1>Авторство</h1><p>Заголовок (первая строка текста) называет это произведение буквально «Песня Песней Соломона». Многие считают, что это значит, что Соломон написал книгу целиком.</p><p>Одна из трудностей, связанных с рассмотрением Соломона как единственного автора, заключается в том, что некоторые слова, использованные в книге, являются, по-видимому, заимствованиями из арамейского и персидского языков, и предположительно могли появиться в еврейском языке тогда, когда персидская культура была более распространена, то есть не в эпоху Соломона, а гораздо позже. Однако возможно, что эти слова использовались и в эпоху Соломона. Соломон был первым по-настоящему космополитичным царём Израиля, поэтому не удивительно, что он мог использовать заимствованные слова.</p><p>Ещё одна проблема с признанием Соломона единственным автором заключается в том, что он не был хорошим примером благочестивой любви — именно любовь ко многим иноземным женщинам увела его от Господа (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:13\">3 Цар.11:1–13</a>). Фактически, единственное положительное упоминание Соломона в Песне Песней содержится в <a href=\"https://ref.ly/Song3:6-Song3:11\">3:6–11</a>; тогда как в <a href=\"https://ref.ly/Song8:11-Song8:12\">8:11–12</a> о нём говорится отрицательно, а в <a href=\"https://ref.ly/Song1:5\">1:5</a> — нейтрально. Возможно, Соломон написал не всю книгу, а только её часть — особенно если рассматривать Песнь Песней как поэтическую антологию (то есть как сборник песен). С этой точки зрения роль Соломона в создании Песни Песней может быть такой же, как его роль в создании Книги Притч, а роль Давида — в создании Книги Псалмов. С другой стороны, Соломон, мог написать о себе и в самоуничижительном тоне.</p><h1>Толкование Книги Песня Песней</h1><p>Серьёзное изучение Песни Песней требует смирённого и открытого духа из-за двух очень важных моментов, которые обычно понятны в других библейских книгах, но здесь совершенно неясны: (1) в этих восьми главах трудно найти сюжетную линию и (2) если Песнь Песней — это история, то трудно определить главных персонажей этой истории и их взаимоотношения.</p><p>Ранняя интерпретация (до XIX в.). Самые ранние сохранившиеся комментарии на Книгу Песнь Песней принадлежат рабби Акиве (около I в. н.э.) и отражают двойственное отношение иудаизма к смыслу этой книги. Знаменитое высказывание рабби Акивы гласит: «Тот, кто поёт Песню Песней дрожащим голосом в банкетном зале и [таким образом] обращается с ней как с какой-то легковесной песенкой, не имеет доли в будущем мире». Некоторые люди явно воспринимали образы Песни Песней как сексуальные, и рабби Акива осудил такое толкование этой книги, и даже проклял тех, кто его придерживался. Акива сказал: «Все века не стоят того дня, когда Израилю была дана Песня Песней, ибо все Писания святы, но Песня Песней — это Святая Святых». Таким образом Акива выразил своё понимание книги как аллегории, когда мужчина и женщина рассматриваются не как реальные мужчина и женщина, а как образы Бога и Израиля. Таким же образом и арамейский таргум (интерпретационный парафраз) Песни Песней представляет её как историю отношений Бога с Израилем от Исхода до будущего правления Мессии.</p><p>Такое аллегорическое восприятие является преобладающей иудейской и христианской интерпретацией Книги Песня Песней со времён Акивы и до середины XIX в. Ранние христианские толкователи, такие как Ориген (185–253 гг.) и Иероним (347–420 гг.), приняли аллегорическое толкование, но идентифицировали мужчину как Иисуса Христа, а женщину как верующего во Христа или как Церковь в целом. Хотя детали, касающиеся отдельных элементов книги, сильно различались у иудейских и христианских толкователей, определяющим было аллегорическое толкование. Аллегорическое толкование Песни Песней встречается у католических авторов, а также в трудах реформаторов, включая Жана Кальвина, Джона Уэсли и Вестминстерскую ассамблею.</p><p>Современные интерпретации (с XIX в. до настоящего времени) В XIX в. аллегорическое толкование начало терять своих приверженцев. Становилось всё более ясно, что единственной причиной отрицать очевидные отсылки Песни Песней к сексуальности была глубоко укоренившаяся, но небиблейская идея о том, что физическая любовь и духовная жизнь являются полярными противоположностями. Эта идея пришла скорее из греческой философии, чем из самой Библии. Сам текст Библии никак не предполагает, что образы Песни Песней были задуманы, чтобы сказать о чём-то ином, кроме чувственности и романтичности.</p><p>Более того, археология многое узнала о древних культурах Египта и Месопотамии. В Египте создавалась любовная поэзия, похожая на Песню Песней, которая могла быть понята только как поэзия о человеческой любви.</p><p>Таким образом, произошёл решительный переход от аллегорической интерпретации к пониманию Песни Песней как любовной поэзии. Сегодня все согласны с тем, что Песня Песней говорит о Божьей мудрости в этой сфере жизни, крайне важной для нас как для человеческих существ: она утверждает и прославляет благой Божий дар любви и сексуальности в контексте брака.</p><p>Песня Песней как история любви Многие исследователи понимают эти поэмы как драму, рассказывающую историю либо о двух влюблённых, либо о женщине и двух мужчинах. Если присутствует только пара, то под персонажами обычно понимается царь Соломон и молодая женщина, и вся поэма — это их разговор друг с другом. Если это треугольник, тогда есть и второй мужчина, которого любит женщина; и в этом случае Соломон пытается заставить женщину оставить своего возлюбленного и вступить в его гарем, но она остаётся верной и преданной своей истинной любви.</p><p>Основные недостатки драматического восприятия книги таковы: (1) отсутствие рассказчика, который бы руководил чтением истории, и (2) существует много разных возможных трактовок сюжетной линии, и каждый интерпретатор, по-видимому, видит её по-своему.</p><p>Песня Песней как драма двух персонажей Некоторые толкователи понимают Песню Песней как драму о любовной связи царя Соломона с некой женщиной. Согласно этой точке зрения, вся поэма представляет собой разговор между Соломоном и женщиной, которую он любит больше, чем всех других цариц и наложниц в своём гареме.</p><p>Если в жизни Соломона и была любимая женщина, то Писание позволяет предположить, что это была дочь фараона, на которой он женился очень рано (<a href=\"https://ref.ly/1Kgs3:1\">3 Цар.3:1</a>; <a href=\"https://ref.ly/1Kgs7:8\">7:8</a>; <a href=\"https://ref.ly/1Kgs9:24\">9:24</a>; <a href=\"https://ref.ly/1Kgs11:1\">11:1</a>), а не крестьянка, работавшая с царскими стадами овец и в царских виноградниках, изображённая в Песне Песней. Более того, эта песня об истинной любви не вызывает большого доверия, если эта женщина была лишь одной из многочисленных женщин Соломона, упомянутых в <a href=\"https://ref.ly/Song6:8\">6:8</a>. Другими словами, если любовь между Соломоном и этой женщиной была такой сильной и искренней, почему Соломон взял в свой гарем сотни других женщин?</p><p>Песня Песней как драма трёх главных героев. Отмечая трудности с сюжетной линией двух персонажей, не так давно несколько исследователей пришли к убеждению, что Песня Песней на самом деле описывает драму с тремя главными героями. Это предполагает более сложный сюжет: женщина на самом деле любит пастуха, а не царя, но к несчастью, она оказывается в гареме Соломона в качестве наложницы, вероятно, потому, что не в состоянии выплатить долг в тысячу серебреников, который она задолжала за аренду царских виноградников (<a href=\"https://ref.ly/Song8:11-Song8:12\">8:11–12</a>). Она не может заплатить, потому что её злые братья заставили её заботиться о чужих виноградниках, а не о её собственных (<a href=\"https://ref.ly/Song1:6\">1:5</a>). Поэтому, хотя она и находится в городском дворце, в очень близком и потенциально интимном присутствии царя (<a href=\"https://ref.ly/Song1:12\">1:11</a>), её страстные мысли далеко, вне города, она думает только о своём пастухе (<a href=\"https://ref.ly/Song1:7\">1:7</a>). Эта пылкая любовь заставляет её бежать со своим возлюбленным из города в деревню, где они заявляют о своей взаимной любви, вступая в брак. В Песне Песней рассказывается о трёх расставаниях пары, и агония разлуки друг с другом так же сильна, как и их упоение, когда они вместе. После того как женщина убегает и живёт со своим мужем-пастухом, она может нанять смотрителей виноградника, чтобы собрать урожай и выплатить долг Соломону. Теперь она и её возлюбленный навсегда свободны, они находятся далеко от царского города и могут жить вместе в любви и согласии (<a href=\"https://ref.ly/Song8:12-Song8:14\">8:12–14</a>).</p><p>Песня Песней как антология любовной лирики Некоторые исследователи пришли к выводу, что подход к Песне Песней как к драме накладывает на книгу сюжет, которого на самом деле там нет. Эти толкователи считают, что Песня Песней — это антология любовной лирики, которая не рассказывает историю, а скорее вызывает настроение. В этих поэмах используются образы, выражающие понимание поэтами человеческой сексуальности. В этом смысле Песня Песней похожа на Книгу Псалмов, за исключением того, что все стихи посвящены любви между мужчиной и женщиной.</p><p>С этой точки зрения Песня Песней состоит примерно из двадцати стихотворений о любви, которые связаны между собой последовательностью персонажей, рефренами, повторяющимися образами и другими поэтическими связующими приёмами.</p><p>Основная критика воспринимать Песню Песней только как поэтическую антологию заключается в том, что эта книга демонстрирует большее единство и внутреннее развитие, чем встречается в подобных текстах. Поэтические темы повторяются и развиваются, и кажется, что есть и некое развитие отношений пары. Те, кто рассматривает Песню Песней как историю или драму, говорят, что восприятие книги как антологии не учитывает этого. Даже если Книга Песня Песней и не является рассказом как таковым, она определённо обладает структурой и связностью, а это больше, чем простое собрание разрозненных стихов. И всё же те, кто рассматривает Песню Песней как антологию, а не как историю, как правило, принимают во внимание единство и внутреннее развитие этой книги. Они воспринимают Песню Песней как сложное произведение или симфонию, в которой темы повторяются и выстраиваются, но фактически не раскрывают повествования или сюжета.</p><p>Заключение Каждый из этих подходов к интерпретации Песни Песней небезупречен. Подход, который используется в Учебных заметках, заключается в следующем: (1) указать на различные элементы в книге, которые могут внести вклад в сюжетную линию или в наше понимание структуры книги как антологии и (2) обсудить возможное значение отдельных сцен и образов.</p><h1>Супружество в Песне Песней</h1><p>В Книге Песня Песней мужчина и женщина говорят в самых романтических терминах, описывая чувственные желания и намекая на интимные физические отношения. Однако они никогда прямо не названы супругами, что заставляет некоторых читателей предположить, что Песнь Песней является примером описания в Библии любви вне брака. Такое прочтение игнорирует содержащиеся в книге очевидные намеки на действительно брачные отношения между главными персонажами. Язык некоторых отрывков ясно указывает на то, что пара состоит в браке. Например, мужчина время от времени называет женщину своей «невестой» (например, <a href=\"https://ref.ly/Song4:8-Song4:12\">4:8–12</a>).</p><p>Ещё более важно то, что восприятие пары как не состоящей в браке, но имеющей сексуальную близость, не учитывает контекст Книги Песнь Песней. В контексте древнего Израиля непостижимо, чтобы пара не состояла в браке, но имела такие интимные отношения. Изучение истории Ветхого Завета (см. <a href=\"https://ref.ly/Gen39:1-Gen39:23\">Быт. 39</a>), закона (см. <a href=\"https://ref.ly/Exod20:14\">Исх. 20:14</a>) и литературы мудрости (см. <a href=\"https://ref.ly/Prov5:1-Prov7:13\">Прит. 5–7</a>) ясно показывает, что сексуальные отношения допускались только в рамках законного брака. Было бы довольно странно, что эта книга сохранилась вместе с другими книгами Еврейского Писания, если она пропагандировала сексуальные отношения вне брака. Таким образом, вполне естественно понимать эту пару как состоящую в браке, по крайней мере в тех отрывках, где они находятся в интимной близости.</p><h1>Значение и смысл</h1><p>Многие люди задаются вопросом, является ли Книга Песня Песней, с её откровенно чувственными образами, частью Священного Писания. Но эта поэма — чудесное прославление одного из благих и святых даров Божьих. Библия не рассматривает людей как неосязаемые души, временно заключенные в тело; скорее, тело и душа являются взаимосвязанными аспектами единого целого. Тело важно, а сексуальность священна и хороша, когда ею наслаждаются в браке.</p><p>Человеческая близость Сильная любовь и легитимность говорить об этой любви в терминах физического влечения — вот центральная тема Книги Песня Песней. И всё же ясно, что отношения влюблённых не просто физические. Хотя их отношения, безусловно, включают в себя чувственное наслаждение друг другом, они также включают в себя дружбу и желание быть друг с другом не только ради сексуальной близости.</p><p>Как человеческая любовная поэзия Книга Песня Песней играет решающую роль в Библии. Любовь и её физическое выражение являются важнейшими аспектами человеческого опыта, и Бог говорит через Песню Песней, чтобы ободрить нас и предупредить о силе сексуальности в жизни. Здесь мы слышим удивительную мудрость от Бога, описывающую красоту здоровых сексуальных отношений между женщиной и мужчиной. Согласно Песне Песней, сексуальная близость в браке должна быть взаимной, исключительной, полной и красивой. Книга поощряет интимную страстную любовь между мужчиной и женщиной, которые посвятили себя друг другу.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22001001",
          "end_ref_usfm": "SNG 1:1"
        }
      ],
      "resource": []
    }
  }
]