[
  {
    "content_id": 647043,
    "reference_id": 26399,
    "version": "1.0.0",
    "title": "Исаия",
    "media_type": "Text",
    "index_reference": "23000000",
    "language": "rus",
    "content": "<p>Может ли Бог избавить нас от проблем, с которыми мы сталкиваемся? Может ли Он спасти нас от гнетущих сил этого мира? Может ли Он разрушить власть греха и помочь нам справиться с его последствиями? Исаия отвечает на эти вопросы убедительным <em>«да!»</em> Слова пророка порой поражают нас своей красотой. А иногда его пронзительные слова обнажают наш грех и заставляют нас опуститься на колени. Служение Исаии началось с видения любви, величия и святости Бога. Это видение — как и вся Книга пророка Исаии — обличает человеческое сердце, побуждая нас полагаться только на нашего Создателя в поисках прощения, восстановления и цели в жизни.</p><h1>Исторический контекст</h1><p>Ко времени смерти царя Озии (740 г. до н.э.) Южное царство Иуды столкнулось с серьёзным кризисом. Ассирийская империя, находившаяся в покое почти пятьдесят лет, теперь снова пришла в движение. От своей родины, располагавшейся на территории современного северного Ирака, ассирийская армия двигалась на юго-запад, к своей конечной цели — Египту. На пути Ассирии оказались небольшие народы Средиземноморского побережья, включая Израиль и Иудею. Ассирия захватила Галилею и большую часть территории Израиля к востоку от реки Иордан. Однако их мог удовлетворить только полный контроль над Израилем, Иудеей и всеми другими малочисленными народами в этом регионе.</p><p>Пока иудейский царь Озия был ещё жив, Иудее удавалось игнорировать эту опасность. В целом, Озия был хорошим и дееспособным царём, у него была сильная армия (<a href=\"https://ref.ly/2Chr26:11-2Chr26:15\">2 Пар.26:11–15</a>), и его народ надеялся, что каким-то образом он сможет спасти страну от ассирийцев. Однако когда Озия умер, на смену ему пришли нечестивые правители. Во время кризиса руководства страной Бог дал Исаии видение, которое положило начало его служению и направляло его в течение следующих сорока лет (<a href=\"https://ref.ly/Isa6:1-Isa6:13\">Ис.6</a>).</p><p>Тем временем Ассирия неуклонно продвигалась на юг вдоль побережья Средиземного моря, завоевывая небольшие государства одно за другим. Политика Иудеи в отношении Ассирии колебалась между примирением и противостоянием. Пророк Исаия принёс столь необходимую весть: на Бога можно абсолютно положиться, и было бы безумием доверять чему-либо или кому-либо, кроме Бога.</p><p>К сожалению, к этой главной мысли в послании Исаии не всегда прислушивались. Около 734 г. до н.э. Израиль сформировал коалицию с Сирией, чтобы противостоять Ассирии. Когда иудейский царь Ахаз отказался присоединиться к этому союзу, Израиль и Сирия напали на Иудею, чтобы вынудить Ахаза присоединиться к ним. Столкнувшись с этим кризисом, Ахаз по глупости призвал ассирийцев спасти его (<a href=\"https://ref.ly/2Chr28:16-2Chr28:21\">2Пар.28:16–21</a>), вместо того, чтобы довериться Богу (<a href=\"https://ref.ly/Isa7:1-Isa7:12\">Ис.7:1–12</a>). Ассирийский царь действительно разгромил Сирию и Израиль, он также подчинил себе Иудею и возложил на неё тяжёлое бремя налогов. Всего несколько лет спустя (722 г. до н.э.) Ассирия вновь разгромила Израильское царство и отправила большую часть израильтян в изгнание (<a href=\"https://ref.ly/2Kgs17:5-2Kgs17:18\">4Цар.17:5–18</a>).</p><p>В 701 г. до н.э., во время правления царя Езекии, Ассирия снова вторглась в Иудею. На этот раз Иудея положилась на верность Бога, и, как и было обещано, Бог спас народ от армии ассирийцев (<a href=\"https://ref.ly/Isa37:21-Isa37:36\">37:21–36</a>).</p><p>К сожалению, Божий народ не остался Ему верен. В результате Бог всё же допустил, чтобы преемник Ассирии, Вавилон, победил Иудею (605–586 гг. до н.э.). Что должно было означать разрушение Иудеи и изгнание в Вавилон, если Исаия говорил об абсолютной надёжности Бога? Исаия отвечает на этот вопрос: «Да, Бог накажет Иудею за её нечестие». Но Бог также сохранит остаток, который однажды вернётся в Святую землю. Это возвращение не будет результатом верности иудеев; оно будет актом Божьей благодати.</p><p>По возвращении из плена (538 г. до н.э.; см. <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Езд.1:1–4</a>) люди снова поддались искушению творить зло, на этот раз из-за язычества, укоренившегося на родине за время их отсутствия. Исаия показал, что милостивый Бог, спасавший их, является также Богом святым, требующим послушания, праведности и исключительной преданности.</p><h1>Краткое содержание</h1><p><a href=\"https://ref.ly/Isa1:1-Isa39:8\">Главы 1–39</a> Книги пророка Исаии охватывают период от смерти Озии (740 г. до н.э.) до 701 г. до н.э. Во введении (<a href=\"https://ref.ly/Isa1:1-Isa5:30\">гл. 1–5</a>) противопоставляется нынешнее состояние Иудеи, погрязшей в грехе и несправедливости, и благословенное существование в присутствии Бога, к которому народ изначально был призван. Это сравнение поднимает вопрос: «Как нынешнее разложение может быть преобразовано в славу, чистоту и плодотворность?» В <a href=\"https://ref.ly/Isa6:1-Isa6:13\">главе 6</a> пророк отвечает на этот вопрос, рассказывая о своём собственном обновлении и призвании в качестве примера того, что перемены могут произойти по всей стране. Однако, если Иудея хотела пережить такое обновление, ей нужно было отказаться от своих греховных путей и научиться доверять Богу. На протяжении <a href=\"https://ref.ly/Isa13:1-Isa35:10\">глав 13–35</a> пророк использует различные литературные формы и жизненные ситуации, чтобы подтвердить, что Бог — единственный, Кому можно по-настоящему доверять, а вот полагаться на любой из окружающих народов вместо Бога — крайняя глупость. Исаия обрамляет эту весть двумя историческими описаниями событий, произошедших с Ассирией: с царём Ахазом в <a href=\"https://ref.ly/Isa7:1-Isa12:6\">главах 7–12</a> и с царём Езекией в <a href=\"https://ref.ly/Isa36:1-Isa39:8\">главах 36–39</a>. Когда Ахаз перестал доверять Богу, это привело к катастрофе. В отличие от него, его сын Езекия доверился Богу, и произошло великое спасение. Однако у Езекии тоже были периоды слабости (<a href=\"https://ref.ly/Isa39:1-Isa39:8\">гл. 39</a>), что подготовило почву для последующего поражения Иудеи Вавилоном и изгнания.</p><p>В <a href=\"https://ref.ly/Isa40:1-Isa55:13\">главах 40–55</a> Книги пророка Исаии рассматриваются вопросы, которые возникнут во время изгнания Иудеи в Вавилон в 586 г. до н.э. Означает ли изгнание, что Бог был побеждён либо вавилонянами, либо грехом Иуды? Неужели Божий замысел в отношении Иуды был сорван, и неужели Бог бессилен что-то с этим сделать? В <a href=\"https://ref.ly/Isa40:1-Isa48:22\">главах 40–48</a> Исаия показывает, что Бог бесконечно превосходит любого идола, и Его народ станет доказательством этого, когда Бог спасёт его из совершенно беспомощных рук Вавилона. В <a href=\"https://ref.ly/Isa49:1-Isa55:13\">главах 49–55</a> пророк затрагивает более глубокий вопрос о грехе Иудеи. Точно так же, как Бог спас Иудею от Вавилона, Бог собирается спасти остаток народа от порабощающей власти греха. Он добьётся этого через смерть Своего Слуги.</p><p>В <a href=\"https://ref.ly/Isa56:1-Isa66:24\">главах 56–66</a> говорится о том, что произошло с Иудеей после окончания плена в 539 г. до н.э. Бог спас остаток из изгнания, как Он и обещал; теперь им нужно было быть чистыми, праведными и святыми. Слуги Божьи не должны продолжать жить во тьме и развращении, потому что именно такое отношение и такие поступки привели к изгнанию. Когда Исаия говорит о спасении от греха, он имеет в виду, что свет Божьей святости и праведности просветит Его народ. И тогда все народы, которым Израиль когда-то доверился вместо Бога, придут в Иерусалим, чтобы научиться у Израиля Божьим путям.</p><h1>Авторство</h1><p>Книга пророка Исаии обращается к трём различным историческим ситуациям, две из которых выходят за рамки жизни пророка. Поэтому многие исследователи утверждают, что пророк Исаия не мог написать всю книгу; это мнение преобладало с середины XIX в. Однако если богодухновенность реальна, то предсказательное пророчество также реально, и нет никаких проблем в том, что какие-то части книги посвящены событиям, которые для пророка Исаии были будущим. Более того, книга представляет собой замечательное литературное единство. Когда Иисус и авторы Нового Завета цитируют Книгу пророка Исаии, они неизменно утверждают, что приводят слова самого пророка (см., например, <a href=\"https://ref.ly/Matt8:17\">Мф.8:17</a>; <a href=\"https://ref.ly/Matt12:17-Matt12:21\">12:17–21</a>; <a href=\"https://ref.ly/Luke3:4-Luke3:6\">Лк.3:4–6</a>; <a href=\"https://ref.ly/Acts8:28-Acts8:35\">Деян.8:28–35</a>; <a href=\"https://ref.ly/Rom10:16\">Рим.10:16</a>).</p><h1>Датировка</h1><p>Из исторических ссылок в <a href=\"https://ref.ly/Isa6:1-Isa39:8\">главах 6–39</a> следует, что эти материалы были записаны в разное время на протяжении 38 лет между смертью царя Озии в 740 г. до н.э. и отступлением Сеннахирима от Иерусалима в 701 г. до н.э. Из-за более простого умиротворённого и задумчивого лирического стиля в<a href=\"https://ref.ly/Isa40:1-Isa66:24\">главах 40–66</a> складывается впечатление, что прошло некоторое время между 701 г. до н.э. и началом написания этих глав. Мы не знаем, когда умер Исаия, но предание гласит, что его смерть наступила в период единоличного правления Манасии (686–642 гг. до н.э.). Таким образом, возможно, что между написанием <a href=\"https://ref.ly/Isa1:1-Isa39:8\">глав 1–39</a> и <a href=\"https://ref.ly/Isa40:1-Isa66:24\">40–66</a> прошло более пятнадцати лет.</p><h1>Литературные жанры</h1><p>Книга пророка Исаии содержит богатый набор поджанров:</p><ul><li><p>судные речи, предупреждающие Израиль, что Бог накажет их за грехи (<a href=\"https://ref.ly/Isa9:8-Isa9:21\">9:8–21</a>);</p></li><li><p>пророчества о горе, оплакивающие приближающуюся смерть народа (<a href=\"https://ref.ly/Isa5:8-Isa5:30\">5:8–30</a>; <a href=\"https://ref.ly/Isa29:1-Isa29:12\">29:1–12</a>; <a href=\"https://ref.ly/Isa31:1-Isa31:9\">31:1–9</a>);</p></li><li><p>притчи, призванные преподать урок из аналогии, которая в них содержится (<a href=\"https://ref.ly/Isa5:1-Isa5:8\">5:1–8</a>; <a href=\"https://ref.ly/Isa27:2-Isa27:6\">27:2–6</a>);</p></li><li><p>судебные речи для доказательства своей правоты (<a href=\"https://ref.ly/Isa41:21-Isa41:29\">41:21–29</a>);</p></li><li><p>спасительные пророчества о надежде на будущее (<a href=\"https://ref.ly/Isa2:1-Isa2:5\">2:1–5</a>; <a href=\"https://ref.ly/Isa32:1-Isa32:20\">32:1–20</a>; <a href=\"https://ref.ly/Isa60:1-Isa60:22\">60:1–22</a>);</p></li><li><p>хвалебные гимны Богу за Его верность (<a href=\"https://ref.ly/Isa12:1-Isa12:6\">12:1–6</a>; <a href=\"https://ref.ly/Isa26:1-Isa26:6\">26:1–6</a>);</p></li><li><p>пророчества против чужеземных народов (<a href=\"https://ref.ly/Isa15:1-Isa16:14\">15:1–16:14</a>; <a href=\"https://ref.ly/Isa23:1-Isa23:18\">23:1–18</a>);</p></li><li><p>пророчества о грядущем Царе, Мессии (<a href=\"https://ref.ly/Isa9:1-Isa9:7\">9:1–7</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11:1–9</a>);</p></li><li><p>песни Отрока и Раба о Том, Кто пострадает за грехи других (<a href=\"https://ref.ly/Isa42:1-Isa42:9\">42:1–9</a>; <a href=\"https://ref.ly/Isa52:13-Isa53:12\">52:13–53:12</a>); и</p></li><li><p>повествования о текущих событиях (<a href=\"https://ref.ly/Isa36:1-Isa36:22\">36:1–22</a>; <a href=\"https://ref.ly/Isa39:1-Isa39:8\">39:1–8</a>).</p></li></ul><h1>Значение и смысл</h1><p>Книгу пророка Исаии можно назвать Библией в миниатюре. В ней больше отзвуков Нового Завета, чем в любой другой ветхозаветной книге. Исаия даёт нам представление о Боге как об уникальном и <em>трансцендентном</em> (выходящем за рамки нашего опыта). И всё же Святой и Превознесённый Бог открывает Себя и желает быть <em>Еммануилом</em> («С нами Бог», <a href=\"https://ref.ly/Isa7:14\">7:14</a>). Поэтому трансцендентный Бог также <em>имманентен</em> (близок). Близость Бога готовит читателей Книги пророка Исаии к тому, чтобы принять Бога <em>воплощённого</em> (в теле), Иисуса Христа, Который является истинным Еманнуилом (см. <a href=\"https://ref.ly/Matt1:21-Matt1:23\">Мф.1:21–23</a>).</p><p>Исаия говорит о глупости идолопоклонства. Пророк показывает глупость попыток запечатлеть Бога в какой-то сотворённой вещи или пытаться манипулировать Богом в наших собственных целях. Единственный способ получить благословения, которые Бог хочет излить на нас, — это предать себя в Его руки и довериться Ему. Однако человеческий дух упрямо выступает против этого. Мы предпочли бы доверять чему-либо или кому-либо, но не Богу, Который находится вне нашего контроля. Те, кто упрямо отказывается подчиняться истинному Богу и вместо этого обращается к ложным богам, отдаляются от Бога и предстают перед Его судом.</p><p>Пророк рассказывает историю Божьего суда над Своим грешным народом через изгнание. Но всё же Бог милостиво возвращается к Своему народу и провозглашает, что Он не отвергнет их навсегда. Он очистит и сохранит остаток, который будет прославлять Его среди народов и покажет, что Он один является истинным и живым Богом.</p><p>Царство Божье будет сосредоточено в новом Сионе (новом Иерусалиме), населённом новой общиной верующих и управляемым праведным Божьим Слугой, Мессией. Это Царство будет построено на силе любви, а не на силе угнетения и несправедливости. Только праведные могут принадлежать к этой новой общине. Та же благодать, которая спасает Божий народ от последствий греха, производит в нём послушание Его воле. И в результате они прославят Бога и преобразуют мир.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23001001",
          "start_ref_usfm": "ISA 1:1",
          "end_ref": "23001001",
          "end_ref_usfm": "ISA 1:1"
        }
      ],
      "resource": []
    }
  }
]