[
  {
    "content_id": 642960,
    "reference_id": 26401,
    "version": "1.0.1",
    "title": "Плач Иеремии",
    "media_type": "Text",
    "index_reference": "25000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Далеко не все становятся свидетелями гибели своего народа, и не каждому приходится переживать полное отчаяние, хотя в нашем мире существуют люди, потерявшие абсолютно всё, когда их города и даже страны были уничтожены вследствие войн, землетрясений, цунами или ураганов. Книга Плач Иеремии может помочь нам глубже понять переживания таких людей и узнать о самых мрачных периодах человеческой истории.</p><h1>Исторический фон</h1><p>После долгой осады Иерусалима армия вавилонян прорвала оборону и ворвалась в город. Враги разрушили Иерусалим и Храм и увели большую часть населения Иудеи в плен в Вавилон. Только некоторые остались в родной земле. Среди них был пророк Иеремия. Враг уничтожил абсолютно всё, и надежда Божьего народа на избавление почти полностью угасла.</p><h1>Краткий обзор</h1><p>Книга Плач Иеремии представляет собой пять песней. Все они имеют прекрасную композицию и наполнены очень эмоциональной лексикой. В них оплакивается разрушение Иерусалима.</p><p><a href=\"https://ref.ly/Lam1:1-Lam1:22\">В главе 1 </a>дано описание Иерусалима, лежащего в руинах. Этот город, который раньше можно было сравнить со славной принцессой, теперь стал подобен раненой рабыне, мучающейся от стыда и невыносимой боли из-за сожаления о прошлом и из-за тех ужасов, которые ей приходится переживать в настоящем. Она признаёт, что Господь справедливо наказал её, и молится, чтобы Он облегчил её страдания.</p><p><a href=\"https://ref.ly/Lam2:1-Lam2:22\">В главе 2 </a>говорится о том, в каком бесславии находится Божий народ. Пророк Иеремия горько плачет, видя голодных детей, рыдающих матерей, пророков, говорящих одну только ложь, и врагов, насмехающихся над жителями Иерусалима. Страшное бедствие постигло Божий народ по причине его грехов. Бог отнял от Своего народа Свою милость и подверг его суровому суду. </p><p><a href=\"https://ref.ly/Lam3:1-Lam3:66\">Глава 3</a> — это свидетельство о том, насколько яростным был Божий гнев. Автор потрясён масштабом кровопролития, его надежда почти полностью угасла, и он сокрушён от стыда и позора. Но потом к нему приходит понимание, что Божий гнев не будет длиться вечно, и к нему вновь возвращается надежда. Бог по Своей доброте, любви и верности спасёт Свой народ. И всё же, когда он молится, с ним остаётся его душевная боль, и слёзы продолжают течь по его щекам.</p><p><a href=\"https://ref.ly/Lam4:1-Lam4:22\">В главе</a> <a href=\"https://ref.ly/Lam4:1-Lam4:22\">4 </a>представлена мрачная картина Иерусалима, разорённого и опустошённого после того, как его стены были полностью разрушены. У этого города более не осталось его прежней славы. Господь справедливо покарал Свой народ за его тяжкие грехи, и никто не смог избежать Его суда.</p><p><a href=\"https://ref.ly/Lam5:1-Lam5:22\">Глава 5 </a>представляет собой молитву, в которой пророк просит Господа посмотреть на бедственное положение Его народа. Эта глава завершается мольбой о спасении, если оно ещё возможно.</p><p>Первые четыре песни составляют акростих: каждая новая строфа в них начинается с одной из двадцати двух букв еврейского алфавита (данная особенность теряется при переводе). В <a href=\"https://ref.ly/Lam5:1-Lam5:22\">5 главе </a>тоже двадцать два стиха, однако строфы не расположены в алфавитном порядке, и здесь нет акростиха. Во всех пяти главах боль и страдание пророка переплетаются с его верой и надеждой. Страдания настоящего кажутся более реальными, чем возможность искупления в будущем, но автор продолжает верить в неизменную любовь и верность Бога.</p><h1>Авторство</h1><p>В книге Плач Иеремии имя автора не указано, но из содержания ясно, что её текст был написан непосредственно до и после падения Иерусалима в 586 г. до н.э.. Во время этого бедствия Иеремия находился в Иерусалиме, поэтому ему и приписывают авторство данного произведения. Возможно, что текст книги записал Варух со слов Иеремии. Он был помощником и писцом пророка. В <a href=\"https://ref.ly/2Chr35:25\">2 Паралипоменон 35:25 </a>упоминается, что Иеремия написал плачевные песни, посвящённые смерти царя Иосии. Автор книги Плач Иеремии свободно изливает свои чувства, подобно тому, как пророк Иеремия в Книге пророка Иеремии, а обе книги наполнены размышлениями о будущем народа. </p><p>Существует ряд параллелей между двумя книгами, к ним относятся: упоминание о вдовах (<a href=\"https://ref.ly/Lam1:1\">1:1</a>; <a href=\"https://ref.ly/Lam5:3\">5:3</a>; ср. <a href=\"https://ref.ly/Jer15:8\">Иер.15:8</a>; <a href=\"https://ref.ly/Jer18:21\">18:21</a>); упоминание о плачущем народе (<a href=\"https://ref.ly/Lam1:2\">1:2</a>, <a href=\"https://ref.ly/Lam1:16\">16</a>; <a href=\"https://ref.ly/Lam2:18\">2:18</a>; <a href=\"https://ref.ly/Lam3:48-Lam3:49\">3:48–49</a>; ср. <a href=\"https://ref.ly/Jer4:8\">Иер.4:8</a>; <a href=\"https://ref.ly/Jer6:26\">6:26</a>; <a href=\"https://ref.ly/Jer9:1\">9:1</a>; <a href=\"https://ref.ly/Jer13:17\">13:17</a>; <a href=\"https://ref.ly/Jer14:17\">14:17</a>; <a href=\"https://ref.ly/Jer25:34\">25:34</a>); плач о беззакониях народа (<a href=\"https://ref.ly/Lam1:5\">1:5</a>, <a href=\"https://ref.ly/Lam1:10\">10</a>, <a href=\"https://ref.ly/Lam1:18\">18</a>, <a href=\"https://ref.ly/Lam1:22\">22</a>; <a href=\"https://ref.ly/Lam3:42\">3:42</a>; <a href=\"https://ref.ly/Lam4:13-Lam4:14\">4:13–14</a>; <a href=\"https://ref.ly/Lam5:7\">5:7</a>; ср. <a href=\"https://ref.ly/Jer2:34\">Иер.2:34</a>; <a href=\"https://ref.ly/Jer4:17\">4:17</a>; <a href=\"https://ref.ly/Jer14:20\">14:20</a>; <a href=\"https://ref.ly/Jer30:14-Jer30:16\">30:14–16</a>; <a href=\"https://ref.ly/Jer31:29\">31:29</a>; <a href=\"https://ref.ly/Jer51:51\">51:51</a>); сетования о Божьем наказании (<a href=\"https://ref.ly/Lam2:2-Lam2:22\">2:2–22</a>; <a href=\"https://ref.ly/Lam3:39\">3:39</a>; <a href=\"https://ref.ly/Lam5:14-Lam5:16\">5:14–16</a>; ср. <a href=\"https://ref.ly/Jer6:11\">Иер.6:11</a>, <a href=\"https://ref.ly/Jer6:25\">25</a>; <a href=\"https://ref.ly/Jer7:14\">7:14</a>; <a href=\"https://ref.ly/Jer16:2-Jer16:4\">16:2–4</a>; <a href=\"https://ref.ly/Jer18:21\">18:21</a>; <a href=\"https://ref.ly/Jer51:30\">51:30</a>, <a href=\"https://ref.ly/Jer51:34\">34</a>; <a href=\"https://ref.ly/Jer52:14\">52:14</a>); упоминание о лжепророках (<a href=\"https://ref.ly/Lam2:14\">2:14</a>; ср. <a href=\"https://ref.ly/Jer23:25-Jer23:29\">Иер.23:25–29</a>; <a href=\"https://ref.ly/Jer29:8-Jer29:9\">29:8–9</a>); использование слов «горечь», «полынь» и «желчь» (<a href=\"https://ref.ly/Lam3:19\">3:19</a>; ср. <a href=\"https://ref.ly/Jer9:15\">Иер.9:15</a>); употребление слова «яма» (<a href=\"https://ref.ly/Lam3:53\">3:53</a>, <a href=\"https://ref.ly/Lam3:55\">55</a>; ср. <a href=\"https://ref.ly/Jer37:16\">Иер.37:16</a>; <a href=\"https://ref.ly/Jer38:6-Jer38:13\">38:6–13</a>); сравнения с глиняными сосудами (<a href=\"https://ref.ly/Lam4:2\">4:2</a>; ср. <a href=\"https://ref.ly/Jer19:11\">Иер.19:11</a>). Хотя некоторые исследователи Ветхого Завета приписывают авторство книги более позднему автору, приведённые выше параллели подтверждают, что именно пророк Иеремия был автором обоих библейских текстов. </p><h1>Значение и основная мысль</h1><p>Какой положительный урок можно было извлечь из картины почерневших от огня камней, голодающих детей и рыдающих матерей? Как можно было разобраться в предсказаниях лжепророков, обещавших Божьему народу спасение от вавилонской армии, взявшей в осаду Иерусалим? Как можно было понять священников, бродивших по городу в поисках еды, когда ранее они выражали уверенность в том, что принесённые ими жертвы обеспечат военный успех и победу? Как можно было продолжать верить в Божью благость и милость, если повсюду лежали трупы?</p><p>Автор книги Плач Иеремии извлёк мудрость из всего случившегося. Божий народ сам навлёк на себя все эти бедствия своим идолопоклонством и нечестивым образом жизни. Бог разгневался за то, что народ отверг Его власть и нарушил с Ним завет. За это Он излил Свой суд на еврейский народ, о чём предупреждал (см.<a href=\"https://ref.ly/Deut28:32-Deut28:53\">Втор.28:32–53</a>). Божье наказание было справедливыми и праведным (см. <a href=\"https://ref.ly/Lam1:18\">Плач.1:18</a>). Бог не терпит непослушания от своего народа. </p><p>И какое же будущее могло ожидать пострадавших людей? У тех, кто действительно ищет Бога, есть надежда. Даже в своей самой глубокой скорби страдающий человек всё ещё имеет возможность обратиться к Богу с просьбой об избавление и пережить милость Господа, Его прощение и восстановление. Страдания способны сокрушить душу человека, но надежда приносит в жизнь Божий свет. Бог вечен, и в Его руках находится вся Вселенная. Бог остаётся верным, хотя страх атакует разум человека. Гнев Бога справедлив и носит временный характер. Его гнев утихает, когда люди признают свои грехи и раскаиваются в них. После этого сердце человека способно петь песнь о великой верности Бога (<a href=\"https://ref.ly/Lam3:21-Lam3:26\">Плач.3:21–2</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001001",
          "end_ref_usfm": "LAM 1:1"
        }
      ],
      "resource": []
    }
  }
]