[
  {
    "content_id": 647044,
    "reference_id": 26402,
    "title": "Иезекииль",
    "media_type": "Text",
    "index_reference": "26000000",
    "language": "rus",
    "content": "<p>Книга пророка Иезекииля содержит странные видения, образы и высказывания, которые кажутся далекими от современной жизни. Но главная идея этой книги остаётся очень актуальной: Бог очистит Свой народ и будет жить с ним вечно. Даже в самые мрачные дни Бог продолжал говорить, что Он восстановит Свой народ. Эта весть давала надежду народу Иудеи, находящемуся в изгнании, и вдохновляла всех, кто доверял Богу.</p><h1>Исторический контекст</h1><p>Книга пророка Иезекииля была написана в Вавилонии в то трудное время, когда иудеи находились в Вавилонском плену (605–538 гг. до н.э.). Вавилоняне захватили ассирийскую столицу Ниневию (612 г. до н.э.). Их окончательное вавилонское господство было установлено в решающей битве при Каркемише (605 г. до н.э.), в которой были поражены последние сопротивляющиеся ассирийцы. В том же году вавилоняне совершили набег на Иудею и увели в Вавилон заложников из аристократических слоёв общества, в том числе Даниила и трёх его друзей (<a href=\"https://ref.ly/Dan1:1-Dan1:5\">Дан.1:1–5</a>).</p><p>В 601 г. до н.э. царь Иудеи Иоаким восстал против вавилонян, но умер во время последовавшей за восстанием осады (598 г. до н.э.). Его сын Иехония правил очень короткое время — он сдался и был уведён в Вавилон в 597 г. до н.э. В это же время вавилоняне увели в плен пророка Иезекииля и других важных людей и разграбили сокровища Храма в Иерусалиме.</p><p>Когда Иезекииль находился в Вавилоне, вавилоняне посадили на иудейский трон Седекию — дядю Иехонии. Когда и Седекия восстал против Вавилона, вавилоняне пошли на Иудею, разорили её и осадили Иерусалим в январе 588 г. до н.э. Город был окончательно взят и разрушен в августе 586 г. до н.э. Вавилоняне заставили Седекию смотреть, как они казнят его сыновей; затем он был ослеплён и отправлен в Вавилон вместе с другими жителями Иудеи, особенно с теми, кто обладал полезными для правителей навыками и умениями. Эти пленные находились в Вавилоне в течение целого поколения, пока судьба этого царства снова не изменилась (см. Книгу Ездры).</p><p>Первые видения Иезекииль увидел в Вавилоне в 593 г. до н.э., когда ему было тридцать лет (<a href=\"https://ref.ly/Ezek1:1-Ezek1:2\">Иез.1:1–2</a>).</p><h1>Краткое содержание</h1><p>Видения Иезекииля охватывают годы до разрушения Иерусалима в 586 г. до н.э. и после него. Перед падением Иерусалима Иезекииль сообщил печальную весть о том, что народ Иудеи постигнет страшный суд. После того, как Иерусалим пал, Иезекииль говорил о новой надежде — Израиль поднимется из пепла своего прошлого. Хотя пророк оплакивал то, что было утрачено, он видел и светлое будущее, когда люди покаются в своих грехах, которые привели их к гибели, и Господь утвердит народ в святости.</p><p><a href=\"https://ref.ly/Ezek1:1-Ezek3:27\">Главы 1–3</a> рассказывают о призыве Иезекииля и поручении ему стать пророком. Первое видение Иезекииля говорит о грозно надвигающейся славе Господа (<a href=\"https://ref.ly/Ezek1:4-Ezek1:28\">1:4–28</a>). В этом видении, наполненном образами движения и суда, Господь предстаёт как божественный воин на Своей небесной колеснице, Который будет судить Свой народ. Во время призыва Иезекииля (<a href=\"https://ref.ly/Ezek2:1-Ezek3:15\">2:1–3:15</a>) Дух сказал ему, что упрямый и непокорный народ Иудеи не прислушается к его посланию. Однако Господь хотел, чтобы Иезекииль был столь же упрям в том, чтобы верно нести Его весть. Подобно стражу (<a href=\"https://ref.ly/Ezek3:16-Ezek3:27\">3:16–27</a>), он должен ясно и отчётливо бить тревогу. Бог возложил на пророка ответственность передать послание, но не отвечать за реакцию людей.</p><p>В <a href=\"https://ref.ly/Ezek4:1-Ezek24:27\">главах 4–24</a> Иезекииль произносит серию обличительных речей против Иудеи и Иерусалима. Пророк совершает ряд знаковых действий, изображающих приближающуюся осаду и разрушение Иерусалима. В <a href=\"https://ref.ly/Ezek8:1-Ezek11:25\">главах 8–11</a> грехи Иерусалима описаны в четырёх сценах усиливающейся мерзости, которые наглядно иллюстрируют причину будущего разрушения, когда Божья слава отходит от святилища, и Храм полностью разрушен. Если рассматривать приведённые в этом разделе стихи, пророчества и видения как единое целое, то они доказывают неизбежность и справедливость разрушения Иерусалима, кульминацией которого является объявление об осаде Иерусалима Навуходоносором и заключительное послание о неизбежности суда (<a href=\"https://ref.ly/Ezek24:1-Ezek24:27\">гл. 24</a>).</p><p>Затем Иезекииль обращается к надежде. Сначала он произносит семь посланий, (<a href=\"https://ref.ly/Ezek25:1-Ezek32:32\">гл. 25–32</a>), в которых окружающие народы обвиняются в том, что они помогали вавилонянам и радуются падению Иерусалима. Эти послания показывают, что обещание, которое Бог дал Аврааму, осталось неизменным: «Я... злословящих тебя прокляну» (<a href=\"https://ref.ly/Gen12:3\">Быт.12:3</a>). Божий суд постигнет всех, кто получал удовольствие от падения Его народа и кто извлекал выгоду из его гибели.</p><p><a href=\"https://ref.ly/Ezek33:1-Ezek48:35\">Главы 33–48</a> завершают переход от суда к надежде, начиная с решающего момента, когда пленники наконец слышат весть о разрушении Иерусалима (<a href=\"https://ref.ly/Ezek33:21\">33:21</a>). В этот момент Господь снова поручает пророку Иезекиилю служить в качестве стража, провозглашая суд над теми, кто отказывается покаяться, и обещая жизнь тем, кто кается. Вести надежды обещают нового пастыря с обновлённым заветом и землёй, на которой люди будут жить в единстве (<a href=\"https://ref.ly/Ezek34:1-Ezek37:28\">гл. 34–37</a>). Тёмные тучи войны угрожают этой картине благословения (<a href=\"https://ref.ly/Ezek38:1-Ezek39:29\">гл. 38–39</a>), но Господь заверяет о новом положении дел. Господь собирает силы Гога и его союзников, но не для того, чтобы судить Свой мирно обосновавшийся народ, а для того, чтобы сокрушить его врагов раз и навсегда.</p><p>После того как Бог победит Гога и его союзников, Он может открыть последний Храм и обновлённую землю (<a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">гл. 40–48</a>). Последнее видение Иезекииля посредством архитектурных, ритуальных и географических образов передаёт ту же мысль, что и остальная часть книги: Бог поднимет Свой народ на новый уровень святости, чтобы Он снова мог обитать среди них. Те, кто был верен в прошлом, получают новый доступ к Божьему присутствию, а те, кто был менее верен, остаются на обочине. Из этого нового Храма вытекает река жизни. По мере своего течения она растёт и превращает смерть в жизнь. Последние слова Бога, обращённые к Своему народу через Иезекииля, не говорят об оставлении и разрушении; скорее, они обещают общение и жизнь.</p><h1>Авторство и датировка</h1><p>В первых стихах книги пророк Иезекииль утверждает, что он является автором (<a href=\"https://ref.ly/Ezek1:3\">1:3</a>), и нет причин сомневаться в этом утверждении. В книге представлены все темы, которые можно ожидать от такого священника как Иезекииль, а центральное событие — разрушение Иерусалима — доминирует в структуре книги. Скорее всего, пророк написал эту книгу в период, когда были даны его видения и послания (593–571 гг. до н.э.), а окончательный вид книга приобрела, по-видимому, вскоре после получения последнего послания.</p><h1>Значение и смысл</h1><p>До 586 г. до н.э. как пленные в Вавилоне, так и оставшиеся в Иудее люди были убеждены, что Иерусалим не может быть разрушен. Они верили, что присутствие Храма и соблюдение ритуалов гарантируют выживание города. Иезекииль должен был сказать им, что они серьёзно ошибаются. Поскольку Храм и связанные с ним ритуалы были искажены, а сердца и жизни людей были насквозь языческими, Иерусалим должен был быть разрушен.</p><p>Хотя все ветхозаветные пророки осуждали грех и идолопоклонство, возможно, ни один из них не употреблял таких резких выражений как Иезекииль. Со времён пребывания Израиля в Египте непослушание народа Божьего распространилось на все слои общества и включало в себя все формы оскорбления Бога. Бог не мог игнорировать или потворствовать таком греху и, несомненно, вскоре будет судить Свой народ. Ничто не могло спасти Божий город или его жителей от Божьего суда.</p><p>После разрушения Иерусалима Божьему народу грозила серьёзная опасность разочароваться и впасть в отчаяние. Они чувствовали себя духовно мёртвыми, покинутыми Богом и отрезанными от Его присутствия. Они говорили: «Преступления наши и грехи наши на нас, и мы истаеваем в них: как же можем мы жить?» (<a href=\"https://ref.ly/Ezek33:10\">33:10</a>). Вавилонские божества, которые, казалось, одержали победу над Господом, окружили народ. Никто не вернулся из плена домой. Их надежды рухнули, и они поверили, что у них нет другого выбора, кроме как поселиться в языческой земле Вавилона и стать частью её культуры.</p><p>Этим разочаровавшимся людям пророк передал послание о Божьем владычестве и славе, говоря о Боге как о величественном, трансцендентном и могущественном. Вавилонские боги, конечно же, не победили Господа; скорее, Бог добровольно покинул Свою землю и место Своего обитания из-за греха Своего народа. Хотя Он и покинул осквернённый город Иерусалим, этот славный Бог не оставил Свой народ. Вместо этого Он отправился к остатку Своего народа в изгнании (<a href=\"https://ref.ly/Ezek11:16\">11:16</a>), где сам Иезекииль впервые увидел славу Господа (<a href=\"https://ref.ly/Ezek1:1\">1:1</a>). Бог по-прежнему контролировал всё, даже попытки вавилонского царя Навуходоносора обратиться к своим богам через гадание (<a href=\"https://ref.ly/Ezek21:21-Ezek21:23\">21:21–23</a>; ср. <a href=\"https://ref.ly/Dan2:1-Dan4:37\">Дан.2–4</a>). Это Господь повелел разрушить Иерусалим за его грехи; Навуходоносор был просто Его орудием и выполнял Его решение.</p><p>Для Божьего народа разрушение Иерусалима не стало концом истории. Бог обещал благословить потомков Авраама, превратив их в могущественный народ и благословив через них все народы. Пророчества в адрес народов, окружавших Иудею (<a href=\"https://ref.ly/Ezek25:1-Ezek32:32\">Иез.25–32</a>), показали, что Бог не забыл Своё древнее обещание о том, что те, кто радовался падению Израиля, будут сурово судимы. Бог не мог навсегда оставить Свой народ. Однажды Он вернётся, чтобы стать их пастырем (<a href=\"https://ref.ly/Ezek34:11\">34:11</a>); Он преобразует землю и народ от смерти к жизни. Божья слава снова вернётся в Храм, который никогда больше не будет осквернён. Далее, Бог соберёт Свой рассеянный народ в Своё присутствие и заменит старые правила новыми законами и более высокими стандартами святости. И тогда люди, исполненные Божьим Духом, не будут больше осквернять землю своими грехами.</p><p>Иезекииль указывает на более великую надежду, которая исполнилась в Иисусе Христе. Через Христа Божья слава в полной мере обитает среди нас, как свет во тьме нашего плена (<a href=\"https://ref.ly/Ezek11:16\">11:16</a>; <a href=\"https://ref.ly/Ezek43:1-Ezek43:5\">43:1–5</a>; <a href=\"https://ref.ly/John1:14\">Ин.1:14</a>). Добрый Пастырь восстанавливает правосудие для Своих овец (<a href=\"https://ref.ly/Ezek34:1-Ezek34:24\">Иез.34:1–24</a>; <a href=\"https://ref.ly/John10:11\">Ин.10:11</a>). Он наполняет нас Своим Духом и делает нас новым творением в Нём (<a href=\"https://ref.ly/Ezek36:26-Ezek36:28\">Иез.36:26–28</a>; <a href=\"https://ref.ly/Ezek37:1-Ezek37:14\">37:1–14</a>; <a href=\"https://ref.ly/2Cor5:17\">2Кор.5:17</a>). Те, кто вступил в союз со Христом, имеют ещё больший доступ к Божьему присутствию, чем это предполагалось в видениях Иезекииля. Они могут свободно подходить к престолу благодати и пить из источника, дающего жизнь, который течёт от престола (<a href=\"https://ref.ly/Ezek47:1-Ezek47:11\">Иез.47:1–11</a>; <a href=\"https://ref.ly/Rev22:1-Rev22:5\">Откр.22:1–5</a>). Всё, что предвидел Иезекииль, и даже больше, — принадлежит нам во Христе.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26001001",
          "end_ref_usfm": "EZK 1:1"
        }
      ],
      "resource": []
    }
  }
]