[
  {
    "content_id": "27500",
    "reference_id": 26416,
    "version": "1.0.1",
    "title": "Матфея",
    "media_type": "Text",
    "index_reference": "40000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Матфей показывает, что Иисус из Назарета – долгожданный Мессия, царь Израиля, исполняющий ветхозаветные обетования и в то же время переворачивающий «с ног на голову» ожидания Своих современников. Евангелие от Матфея показывает, что в Божье Царство могут войти как иудеи, так и язычники. Оно призывает читателей жить с полным посвящением Иисусу Христу как Царю.</p><h1>Контекст</h1><p>Матфей написал свое Евангелие, когда раннехристианской общине нужно было ответить на вопрос: «Оставаться ли ей частью иудаизма или же отделиться от него и стать отдельной верой?» Евангелие от Матфея возникло в христианской общине близ Иерусалима, окруженной иудеями, которые не оставили своей иудейской веры. Эта община, в отличие от христиан церквей Павла, подвергалась гонениям со стороны местных иудеев-нехристиан.</p><p>К христианам, читающим Евангелие от Матфея, звучит призыв жить как христиане-иудеи среди иудеев, полностью преданных Торе. Послание Иакова также напоминает о христианстве, которое все еще крепко привязано к синагоге (см. <a href=\"https://ref.ly/Jas2:1-Jas2:26\">Иак. 2:1–26</a>). Вот еврейское христианство, которое остается столь же твердым в своей приверженности еврейской общине, как и своему славному Господу (ср. <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Деян. 15:1–41</a>).</p><p>Евангелие от Матфея рассказывает о том, как жизнь Иисуса повлияла на иудейских христиан, которые боролись с ритуальными, юридическими, социальными и политическими проблемами. Для этих первых христиан Матфей ответил на насущный вопрос: «Как нам следовать за Иисусом, будучи окруженными иудаизмом, и в то же время стремиться возвещать всем Благую весть о Божьем Царстве?»</p><h1>Краткое изложение</h1><p>Матфей рассказывает об Иисусе с момента Его рождения и до Его смерти и воскресения. В детстве Иисус сталкивается с целым рядом потенциальных опасностей (<a href=\"https://ref.ly/Matt2:1-Matt2:23\">гл. 2</a>). Став взрослым, Иисус начинает очень короткое служение, провозглашая Божью праведность (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">гл. 5–7</a>) и совершая удивительные чудеса (<a href=\"https://ref.ly/Matt8:1-Matt9:34\">8:1–9:34</a>); Он расширяет Свою деятельность, посылая на служение двенадцать апостолов (<a href=\"https://ref.ly/Matt9:35-Matt11:1\">9:35–11:1</a>). Однако большая часть опыта Иисуса – это полное отвержение со стороны галилейских и иудейских евреев (<a href=\"https://ref.ly/Matt11:1-Matt17:27\">чл. 11–17</a>). Он противостоит иудейским лидерам в храме во время Своей последней недели (<a href=\"https://ref.ly/Matt21:1-Matt22:46\">гл. 21–22</a>), объявляет последнюю серию бедствий против лидеров, уводящих людей с истинного пути (<a href=\"https://ref.ly/Matt23:1-Matt23:39\">гл. 23</a>) и предсказывает, что Бог осудит и разрушит Иерусалим (<a href=\"https://ref.ly/Matt24:1-Matt25:46\">гл. 24–25</a>). Иисуса схватили, судили и казнили, распяв на кресте (<a href=\"https://ref.ly/Matt26:1-Matt27:66\">гл. 26–27</a>), за противостояние иудейским лидерам и их представлениям о том, как люди должны поклоняться и жить. Затем Иисус оправдывается Своим воскресением и дает Великое поручение Своим ученикам – сделать учениками все народы (<a href=\"https://ref.ly/Matt28:1-Matt28:20\">гл. 28</a>).</p><p>Матфей формирует свое Евангелие двумя способами. Во-первых, после вступления (<a href=\"https://ref.ly/Matt1:1-Matt4:25\">гл. 1–4</a>) Матфей чередует учение Иисуса с историей Его жизни. Таким образом, мы имеем обсуждение и учение в <a href=\"https://ref.ly/Matt5:1-Matt7:29\">гл. 5–7</a>; <a href=\"https://ref.ly/Matt10:1-Matt10:42\">10</a>, <a href=\"https://ref.ly/Matt13:1-Matt13:58\">13</a>, <a href=\"https://ref.ly/Matt18:1-Matt18:35\">18</a>, <a href=\"https://ref.ly/Matt23:1-Matt25:46\">23–25</a>; а об истории Его жизни записано в <a href=\"https://ref.ly/Matt8:1-Matt9:38\">гл. 8–9 </a>; <a href=\"https://ref.ly/Matt11:1-Matt12:50\">11–12</a>; <a href=\"https://ref.ly/Matt14:1-Matt17:27\">14–17</a>; <a href=\"https://ref.ly/Matt19:1-Matt22:46\">19–22</a>, <a href=\"https://ref.ly/Matt26:1-Matt28:20\">26–28</a>. Во-вторых, Матфей повествует о том, как Иисус проповедовал Израилю Божью весть о наступлении Его Царства в последние дни (<a href=\"https://ref.ly/Matt4:12-Matt11:1\">4:12–11:1</a>; см. <a href=\"https://ref.ly/Matt4:17\">4:17</a>), затем последовала реакция, вызванная этим посланием у разных людей (<a href=\"https://ref.ly/Matt11:2-Matt20:34\">11:2–20:34</a>). Дальше Матфей рассказывает о смерти и воскресении Иисуса Христа (<a href=\"https://ref.ly/Matt21:1-Matt28:20\">гл. 21–28</a>) ради спасения всего человечества.</p><h1>Авторство</h1><p>Матфей был сборщиком налогов, с которым Иисус подружился и призвал его к жизни в справедливости и послушании (<a href=\"https://ref.ly/Matt9:9\">9:9</a>). Матфей пригласил многих друзей провести вечер с Иисусом (<a href=\"https://ref.ly/Matt9:10-Matt9:13\">9:10–13</a>). В итоге он стал одним из двенадцати апостолов (<a href=\"https://ref.ly/Matt10:2-Matt10:4\">10:2–4</a>; см. также <a href=\"https://ref.ly/Mark3:16-Mark3:19\">Мк. 3:16–19</a>; <a href=\"https://ref.ly/Luke6:13-Luke6:16\">Лк. 6:13–16</a>; <a href=\"https://ref.ly/Acts1:13\">Деян. 1:13</a>). Согласно ранней церковной традиции, после написания своего Евангелия Матфей покинул Палестину в 60-х годах от Р.Х., чтобы евангелизировать Индию (Евсевий, <em>Церковная история</em> 3.24.6).</p><p>В начале 100-х годов от Р.Х. Папий, епископ Иераполя, утверждал: «Итак, Матфей составил оракулы на еврейском языке [или: «в еврейском стиле»], и каждый толковал их по мере своих сил». Традиционно считается, что апостол Матфей написал Евангелие на древнееврейском или арамейском языке, а затем это Евангелие было переведено на греческий, возможно, кем-то, кто также был знаком с Евангелием от Марка. Последние исследования показывают, что Папий имел в виду иудейский стиль Матфея, а не его язык (иврит или арамейский), поскольку Евангелие Матфея не похоже на «переводной греческий» (т.е. тот тип греческого языка, который часто встречается в материалах, переведенных с других языков).</p><p>В 1800-х годах ученые убедились, что Матфей использовал Евангелие от Марка в качестве источника. При этом ученые утверждали, что, поскольку апостол не стал бы использовать другое Евангелие (к тому же написанное не апостолом!) для описания жизни Иисуса, Матфей не был автором Евангелия, носящего его имя. Однако ранняя традиция связывает Евангелие от Марка с апостолом Петром, что делает зависимость Матфея от Марка более понятной. Нет никакого противоречия в том, что один апостол (Матфей) использовал рассказы другого апостола (Петра) в качестве подходящего источника для формирования своего собственного повествования.</p><h1>Повод для написания</h1><p>В отличие от посланий Павла или Откровения Иоанна, о контекстах Евангелий следует судить по комментариям и акцентам в самих книгах (см. <a href=\"https://ref.ly/Matt24:15\">24:15</a>; <a href=\"https://ref.ly/Matt27:46\">27:46</a>; <a href=\"https://ref.ly/Matt28:15\">28:15</a>), поскольку прямые доказательства отсутствуют. Судя по всему, Евангелие от Матфея было написано в то время, когда христиане и иудеи обсуждали такие вопросы, как соблюдение закона (<a href=\"https://ref.ly/Matt5:17-Matt5:48\">5:17–48</a>; <a href=\"https://ref.ly/Matt15:1-Matt15:20\">15:1–20</a>), кто такой Мессия (<a href=\"https://ref.ly/Matt1:1-Matt2:23\">гл. 1–2</a>), кто есть истинный народ Божий (Израиль или Церковь; <a href=\"https://ref.ly/Matt21:33-Matt21:46\">21:33–46</a>), кто является законными лидерами Божьего народа (<a href=\"https://ref.ly/Matt4:18-Matt4:22\">4:18–22</a>; <a href=\"https://ref.ly/Matt10:2-Matt10:4\">10:2–4</a>; <a href=\"https://ref.ly/Matt21:43\">21:43</a>; <a href=\"https://ref.ly/Matt23:1-Matt23:36\">23:1–36</a>; <a href=\"https://ref.ly/Matt28:16-Matt28:20\">28:16–20</a>), и как язычники связаны с Церковью и Израилем (<a href=\"https://ref.ly/Matt2:1-Matt2:12\">2:1–12</a>; <a href=\"https://ref.ly/Matt3:7-Matt3:10\">3:7–10</a>; <a href=\"https://ref.ly/Matt4:12-Matt4:16\">4:12–16</a>; <a href=\"https://ref.ly/Matt8:5-Matt8:13\">8:5–13</a>; <a href=\"https://ref.ly/Matt15:21-Matt15:28\">15:21–28</a>; <a href=\"https://ref.ly/Matt28:16-Matt28:20\">28:16–20</a>).</p><p>Существуют серьезные споры о том, исходило ли Евангелие от Матфея от общины, которая все еще находилась внутри иудаизма, или от той, которая уже вышла за его пределы. Другими словами, отделилась ли христианская община Матфея от иудаизма или она все еще была частью иудаизма? Или же Матфей писал для широкой аудитории, а не для конкретной общины? Раннее христианство было разнообразным; некоторые христианские лидеры, такие как Иаков, поддерживали отношения с иудейскими общинами. При обсуждении этого вопроса богословы рассматривают следующие тексты: <a href=\"https://ref.ly/Matt2:1-Matt2:12\">2:1–12</a>; <a href=\"https://ref.ly/Matt4:12-Matt4:16\">4:12–16</a>; <a href=\"https://ref.ly/Matt8:5-Matt8:13\">8:5–13</a>; <a href=\"https://ref.ly/Matt10:5-Matt10:6\">10:5–6</a>; <a href=\"https://ref.ly/Matt15:21-Matt15:28\">15:21–28</a>; <a href=\"https://ref.ly/Matt17:24-Matt17:27\">17:24–27</a>; <a href=\"https://ref.ly/Matt19:28\">19:28</a>; <a href=\"https://ref.ly/Matt21:43\">21:43</a>; <a href=\"https://ref.ly/Matt22:7\">22:7</a>; <a href=\"https://ref.ly/Matt23:1-Matt23:39\">23:1–39</a>.</p><h1>Время и место написания</h1><p>Евангелие от Матфея, вероятно, было написано где-то между 65 и 80 гг. от Р.Х. Те, кто утверждает, что Матфей использовал Евангелие от Марка в качестве источника, обычно датируют Евангелие от Матфея после 70 года от Р.Х.; те же, кто утверждает, что Евангелие является независимым, склонны датировать его более ранним временем. Некоторые предполагают, что Евангелие от Матфея было написано в 50-х годах от Р.Х. Сегодня многие считают, что Евангелие от Матфея было написано в Антиохии в Сирии, что более вероятно, чем любое другое предполагаемое место.</p><h1>Значение и послание</h1><p>Матфей утверждает, что Иисус исполняет древнюю веру Израиля и надежду Ветхого Завета: В Иисусе пришел Мессия и наступил день Господень.</p><p>Некоторые люди действительно следуют за Иисусом. Следуя наставлениям Иисуса, эти ученики будут евангелизировать римский мир и создавать общину (церковь), в которую войдут как иудеи, так и язычники. Однако в целом Израиль отказывается следовать за Мессией, и Иисус предупреждает, что их постигнет Божий суд (<a href=\"https://ref.ly/Matt23:1-Matt25:46\">гл. 23–25</a>), если они не покаются.</p><p>Евангелие от Матфея отличается тем, что в нем Иисус представлен как Мессия и Учитель, сделан акцент на Царстве Небесном, содержится сильный призыв к ученичеству, постоянно повторяется исполнение Ветхого Завета, критикуются иудейские религиозные лидеры, а его вселенский масштаб включает в Божье Царство язычников.</p><p>Мессия (Христос).&nbsp; Матфей подчеркивает, что Иисус – Мессия (Христос) (<a href=\"https://ref.ly/Matt1:1\">1:1</a>, <a href=\"https://ref.ly/Matt1:16-Matt1:18\">16–18</a>; <a href=\"https://ref.ly/Matt11:2-Matt11:3\">11:2–3</a>; <a href=\"https://ref.ly/Matt16:16\">16:16</a>, <a href=\"https://ref.ly/Matt16:20\">20</a>; <a href=\"https://ref.ly/Matt23:10\">23:10</a>). Он сосредотачивается на Иисусе как на исполнителе ветхозаветных ожиданий, хотя и не так, как ожидали Его современники-евреи. Для Матфея Иисус – Сын Божий, родившийся от Девы Марии, чтобы принести спасение Своему народу (<a href=\"https://ref.ly/Matt1:21\">1:21</a>). Одним словом, Иисус – это «Еммануил, что значит: с нами Бог» (<a href=\"https://ref.ly/Matt1:23\">1:23</a>; <a href=\"https://ref.ly/Matt28:20\">28:20</a>).</p><p>Царство Небесное.&nbsp;&nbsp;Тридцать раз использованное Матфеем выражение «Царство Небесное» для евреев тождественно словам «Царство Божье». Матфей использует этот термин, чтобы вызвать в памяти (1) невидимое, но настоящее правление Бога на земле через спасительную работу Иисуса Мессии; (2) исполнение ветхозаветных обетований (<a href=\"https://ref.ly/Matt4:17\">4:17</a>; <a href=\"https://ref.ly/Matt11:11-Matt11:15\">11:11–15</a>); (3) Божий труд спасения, часто совершаемый через тихие и скромные средства (<a href=\"https://ref.ly/Matt11:25\">11:25</a>; <a href=\"https://ref.ly/Matt13:24-Matt13:30\">13:24–30</a>, <a href=\"https://ref.ly/Matt13:36-Matt13:43\">36–43</a>); (4) силу и могущество Божьего действия (<a href=\"https://ref.ly/Matt11:2-Matt11:6\">11:2–6</a>, <a href=\"https://ref.ly/Matt11:12-Matt11:13\">12–13</a>; <a href=\"https://ref.ly/Matt12:28\">12:28</a>); (5) приход Царства за один «род» (<a href=\"https://ref.ly/Matt10:23\">10:23</a>; <a href=\"https://ref.ly/Matt16:28\">16:28</a>; <a href=\"https://ref.ly/Matt24:34\">24:34</a>); (6) последний суд Божий (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">25:31–46</a>); и (7) совершенное общение всех святых Божьих с Отцом (<a href=\"https://ref.ly/Matt8:11-Matt8:12\">8:11–12</a>; <a href=\"https://ref.ly/Matt13:43\">13:43</a>; <a href=\"https://ref.ly/Matt22:1-Matt22:14\">22:1–14</a>; <a href=\"https://ref.ly/Matt26:29\">26:29</a>). Царство Небесное отображает совершенное правление Бога через Иисуса Мессию среди Его народа, начинающееся с церкви и исполняющееся в полноте в вечном Царстве славы и братского общения.</p><p>Ученичество.&nbsp;&nbsp;Евангелие от Матфея подчеркивает призыв Иисуса к мужчинам и женщинам креститься, следовать за Ним как ученики, подчиняться Его поучениям (<a href=\"https://ref.ly/Matt28:20\">28:20</a>) и наслаждаться общением с Ним. Иисус кратко излагает требования к ученичеству в Своей Нагорной проповеди (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">гл. 5–7</a>), и эта тема повторяется на протяжении всего Евангелия от Матфея (например, <a href=\"https://ref.ly/Matt10:1-Matt10:42\">10:1–42</a>; <a href=\"https://ref.ly/Matt16:24-Matt16:26\">16:24–26</a>). Матфей показывает, как ученики преодолевают свои неудачи с помощью Христа (см. <a href=\"https://ref.ly/Matt14:28-Matt14:33\">14:28–33</a>; <a href=\"https://ref.ly/Matt16:5-Matt16:12\">16:5–12</a>).</p><p>Исполнение Ветхого Завета.&nbsp;&nbsp;В Евангелии от Матфея, как ни в каком другом Евангелии, подчеркивается глубокая связь между ветхозаветными ожиданиями и обетованиями, и их исполнением в Иисусе. В стиле иудейского комментария Матфей связывает ветхозаветные тексты с событиями в жизни Иисуса, которые исполняют эти тексты, и часто проводит аналогии между Ветхим и Новым Заветом. Метод Матфея основан на вере в то, что то, что Бог сделал однажды в Израиле, Он делает снова, окончательно и полностью, в Иисусе Мессии.</p><p>Вселенский масштаб.&nbsp;&nbsp;В книге, написанной в столь ярко выраженном еврейском стиле, удивительно найти такой акцент на включении язычников в спасительную работу Мессии. В этом Евангелии, как ни в каком другом, подчеркивается, что Благая весть предназначена для всех, включая язычников. Такая позиция обусловила разногласия Матфея с еврейской общиной его времени по двум важным вопросам: «Кто такой народ Божий? Какое будущее ждет израильскую нацию?» Повествование о рождении показывает, что Бог спасает язычников, и на протяжении всей книги язычники изображаются положительно. Поскольку Бог всевластен, Мессия – Царь всего творения. Хотя Бог действовал, прежде всего, в израильском народе и через него (см. <a href=\"https://ref.ly/Matt10:5-Matt10:6\">10:5–6</a>; <a href=\"https://ref.ly/Matt15:24\">15:24</a>), начало Царства Небесного распространяет Божью благодать и на другие народы (см. <a href=\"https://ref.ly/Matt28:18-Matt28:20\">28:18–20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        }
      ],
      "resource": []
    }
  }
]