[
  {
    "content_id": 27497,
    "reference_id": 26419,
    "title": "Евангелие от Иоанна",
    "media_type": "Text",
    "index_reference": "43000000",
    "language": "rus",
    "content": "<p>Иоанн написал свое Евангелие, чтобы вдохновить людей к вере. Иоанн близко знал Иисуса, и его Евангелие предлагает личный портрет Господа. Иоанн называл себя «учеником, которого любил Иисус». Его Евангелие стало «любимым Евангелием» церкви. Здесь мы встречаем Никодима, самаритянку у колодца, Лазаря и сомневающегося Фому. Иоанн записывает для нас многие из самых памятных изречений Иисуса, самые длинные проповеди и самые потрясающие чудеса. Здесь мы встречаемся с Богом лицом к лицу.</p><h1>Контекст</h1><p>Небольшая община христиан, жившая в древнем Ефесе в конце первого века&nbsp;от Р.Х. Они узнали удивительную весть об Иисусе и историю о Его жизни от апостола Павла. В конце концов, в Ефесе поселился апостол Иоанн, который принес с собой собственные воспоминания о жизни и служении Иисуса. В последние годы жизни Иоанн записал эти воспоминания, предоставив своим последователям – и нам – четвертое Евангелие.</p><p>Иоанн, прежде всего, хотел, чтобы его последователи уверовали в то, что Иисус Христос – Сын Божий (<a href=\"https://ref.ly/John20:31\">Ин. 20:31</a>). Ведь они не получили такой привилегии, как он — быть свидетелями многочисленных знамений и чудес Иисуса (<a href=\"https://ref.ly/John20:29\">Ин. 20:29</a>). Авторитет Иоанна и его глубокий опыт общения с Иисусом проявляются в каждой рассказанной им истории. Будучи очевидцем жизни Иисуса (<a href=\"https://ref.ly/John19:35\">Ин. 19:35</a>), Иоанн слышал, видел и прикасался к Слову жизни (см. <a href=\"https://ref.ly/1John1:1-1John1:4\">1 Ин. 1:1–4</a>), и стал ценным источником многих историй, которые являются уникальными для его Евангелия.</p><p>Когда христиане из Ефеса рассказали своим согражданам об Иисусе, они быстро обнаружили, что спорят об Иисусе с раввинами в местных синагогах. Действительно ли Иисус был Сыном Божьим? Как Он мог быть Мессией? Могут ли христиане на законных основаниях утверждать, что они «дети Авраама»? Может ли кто-либо доказать, что утверждение Иисуса о том, что Он послан от Бога, было правдой? Руководствуясь Святым Духом в своем учении и писании, Иоанн блестяще провел своих христианских читателей через эти споры.</p><p>Напряженность росла. По мере того как рядом с синагогами росли небольшие церкви, все больше иудеев принимали христианство. Противодействие христианским верующим было неизбежным. Но Иоанн поддерживал церковь во время ужасных гонений и конфликтов. Когда казалось, что борьба зарождающейся церкви с престижной общиной синагоги захлестнет их, Иоанн мужественно свидетельствовал о служении Иисуса Христа. Когда позже лжеучителя привели церковь к внутренним разногласиям и конфликтам, Иоанн вновь укрепил общину. Через свои послания, призванные ободрять и увещевать (см. <a href=\"https://ref.ly/1John1:1-1John5:21\">1</a>, <a href=\"https://ref.ly/2John1:1-2John1:13\">2</a>, и <a href=\"https://ref.ly/3John1:1-3John1:15\">3 Ин.</a>), Иоанн стал героическим пастырем-богословом церквей в Малой Азии.</p><p>Сегодня труды Иоанна настолько же любимы, как и в первые годы существования церкви. Немногие книги Библии оказали такое влияние на жизнь и мысли христиан, как глубокое и динамичное Евангелие от Иоанна. Сочетая глубину выражения с необычайной проницательностью, Иоанн дает богатый и глубокий портрет Христа.</p><h1>Краткое изложение</h1><p>Иоанн разделил свое Евангелие на две основные части, который состоят из <a href=\"https://ref.ly/John1:1-John12:50\">глав 1–12</a> и <a href=\"https://ref.ly/John13:1-John21:25\">13–21</a>. Первая часть, которую часто называют «Книгой знамений», повествует о публичном служении Иисуса, когда Он явил Себя иудейскому миру. Вторая часть, которую часто называют «Книгой славы», содержит личные слова Иисуса, обращенные к ученикам, и повествует о Его смерти и воскресении.</p><p>Главы 1–12. В прологе Евангелия (<a href=\"https://ref.ly/John1:1-John1:18\">1:1–18</a>) искусно изложена история прихода Слова Божьего в мир. Иисус крестился и призвал Своих первых последователей (<a href=\"https://ref.ly/John1:19-John1:51\">1:19–51</a>). Затем следует череда удивительных событий (<a href=\"https://ref.ly/John2:1-John4:54\">главы 2–4</a>), которые повествуют о том, как Иисус открыл Себя иудеям. Как на свадьбе в Кане Он превратил воду в вино. В Иерусалиме Он с помощью кнута очистил храм от коррупции и ростовщичества. Он спорил о смысле духовного возрождения с раввином по имени Никодим. У колодца в Самарии Он встретил женщину с неоднозначной супружеской историей и предложил ей «воду живую», которую не может дать ни один колодец. В каждом из этих событий Иисус раскрывал Свою личность.</p><p>В следующей части (<a href=\"https://ref.ly/John5:1-John10:42\">гл. 5–10</a>) Иисус появляется на ряде иудейских праздников, используя древние ветхозаветные символы и практики, чтобы явить Себя Божьему народу. В субботу Иисус исцелил хромого. На Пасху Иисус обеспечил хлебом пять тысяч человек. В символическом свете праздника Кущей Иисус исцелил слепого, подтвердив Свою собственную идентичность как Света мира. Ясное послание Иоанна заключается в том, что Иисус пришел, чтобы исполнить то, что иудаизм обещал с ветхозаветных времен.</p><p>Затем Иисус начал готовиться к Своей смерти и воскресению. Иоанн описывает прибытие Иисуса в Вифанию, город к востоку от Иерусалима (<a href=\"https://ref.ly/John11:1-John11:57\">гл. 11</a>). Его друг Лазарь умер, но Иисус воскресил его к жизни. После этого знаменательного события Иисус обратился к миру с последним публичным призывом поверить в Него и Его миссию (<a href=\"https://ref.ly/John12:1-John12:50\">гл. 12</a>).</p><p>Главы 13–21.&nbsp;&nbsp;Иоанн переходит к теме смерти и воскресения Иисуса, напоминая читателям, что крест – это не знак отчаяния, но образ славы. Иисус возвращался к Отцу, и Ему нужно было подготовить учеников к Своему уходу. На последней пасхальной трапезе Иисус поделился с учениками тем, что у Него было на сердце (<a href=\"https://ref.ly/John13:1-John17:26\">гл. 13–17</a>). Он открыто рассказал им о Своей смерти и об уходе к Отцу. Он заверил учеников, что не оставит их, но вернется и обратит их печаль в радость. Он обещал им дар Святого Духа. И, наконец, Иисус помолился за них.</p><p>После пасхальной трапезы Иисус повел Своих последователей на восток от города, через долину к оливковой роще под названием Гефсимания (<a href=\"https://ref.ly/John18:1-John18:40\">гл. 18</a>). Согласившийся предать Иисуса Иуда вскоре появился с большой группой римских солдат и храмовой стражей. После ареста Иисус предстал перед иудейским высшим советом, где его допрашивали сначала Анна, а затем Каиафа, правящий первосвященник. К утру иудейские лидеры отвели Иисуса к римскому правителю Понтию Пилату, который задал Ему несколько вопросов относительно Его Личности. В итоге Пилат, подстрекаемый иудейскими лидерами, решил распять Иисуса (<a href=\"https://ref.ly/John19:1-John19:42\">гл. 19</a>).</p><p>Кульминацией Евангелия от Иоанна является воскресение Иисуса (<a href=\"https://ref.ly/John20:1-John20:31\">гл. 20</a>). Этим событием начинается серия захватывающих повествований о том, как Иисус являлся Своим последователям и ободрял их. Он даровал им Святого Духа и поручил представлять Его в мире. Затем Иисус дал Своим ученикам повеления (<a href=\"https://ref.ly/John21:1-John21:25\">гл. 21</a>). Он напомнил им о Своей силе (<a href=\"https://ref.ly/John21:1-John21:14\">21:1–14</a>); восстановил отрекшегося от Него Петра (<a href=\"https://ref.ly/John21:15-John21:17\">21:15–17</a>); и призвал его выполнять порученную ему миссию (<a href=\"https://ref.ly/John21:18-John21:19\">21:18–19</a>).</p><h1>Автор и датирование</h1><p>Как и в других Евангелиях, в Евангелии от Иоанна нет прямых указаний на его автора, хотя загадочный образ «любимого ученика» дает четкие подсказки (см. <a href=\"https://ref.ly/John13:23\">13:23</a>; <a href=\"https://ref.ly/John19:26-John19:27\">19:26–27</a>; <a href=\"https://ref.ly/John20:2-John20:10\">20:2–10</a>; <a href=\"https://ref.ly/John21:7\">21:7</a>, <a href=\"https://ref.ly/John21:20-John21:24\">20–24</a>). Евангелие от Иоанна должно быть связано с этим человеком, поскольку он указан как источник-очевидец этого повествования о жизни Иисуса (<a href=\"https://ref.ly/John19:35\">19:35</a>; <a href=\"https://ref.ly/John21:20-John21:24\">21:20–24</a>).</p><p>Кто был этим любимым учеником? Начиная со 125 года от Р.Х., лидеры ранней церкви писали, что им был апостол Иоанн, сын Зеведеев, который во время написания этого Евангелия жил в Ефесе (например, см. Евсевий, <em>«Церковная история» </em>3.23). Иоанн был одним из Двенадцати и вместе с Иаковом (его братом) и Петром принадлежал к близкому кругу учеников Иисуса (например, см. <a href=\"https://ref.ly/Matt26:36-Matt26:37\">Мф. 26:36–37</a>; <a href=\"https://ref.ly/Mark5:37\">Мк. 5:37</a>; <a href=\"https://ref.ly/Mark9:2\">9:2</a>). Евангелие от Иоанна отражает эту «близкую» перспективу. Большинство богословов считают, что Иоанн завершил написание своего Евангелия примерно к 90 году от Р.Х.</p><h1>Адресаты</h1><p>Вероятнее всего, что Иоанн писал свое Евангелие для христиан-иудеев, живших в Ефесе, Малой Азии и других странах Средиземноморья. Эти верующие находились между иудейской и греческой культурами, и их понимание иудаизма могло ослабевать.</p><p>Хотя знание Иоанном Палестины и иудаизма отражено во всем его Евангелии, он исходил из того, что его аудитория не знакома с некоторыми особенностями мира Иисуса. Например, он объяснил, что <em>равви –</em> это еврейское слово, означающее «учитель» (<a href=\"https://ref.ly/John1:38\">1:38</a>), и указал альтернативное название Галилейского моря (<a href=\"https://ref.ly/John6:1\">6:1</a>). В то же время Иоанн полагал, что его читатели знакомы с иудейскими традициями, понятиями и праздниками. Вероятно, они также были знакомы с основной историей, изложенной в Евангелии от Марка. Например, Иоанн упоминает о заключении Иоанна Крестителя в темницу (<a href=\"https://ref.ly/John3:24\">3:24</a>), даже не рассказывая всей истории.</p><h1>Значение и послание</h1><p>Откровение и искупление.&nbsp;&nbsp;«И свет во тьме светит, и тьма не объяла его» (<a href=\"https://ref.ly/John1:5\">1:5</a>). Свет Божий «поселился» в мире: Христос показывает Отца (<a href=\"https://ref.ly/John14:9\">14:9</a>). Во Христе мы видим Божью славу в человеческом облике. И хотя Иисуса преследовали, судили и распяли, Его свет невозможно погасить. Цель Иисуса, явившего Бога, – искупить людей: «В Нем была жизнь, и жизнь была свет человеков» (<a href=\"https://ref.ly/John1:4\">1:4</a>). Те, кто с верой принимает откровение Христа и Его искупление, обретают вечную жизнь.</p><p>Поклонение и Дух.&nbsp;&nbsp;Поклонение должно происходить «в духе и истине» (<a href=\"https://ref.ly/John4:24\">4:24</a>), в силе и под водительством Духа Божьего. Никодиму нужно было родиться от «воды и Духа», чтобы войти в Царство Божье (<a href=\"https://ref.ly/John3:5\">3:5</a>). В Галилее, накормив 5 000 человек, Иисус сказал толпе, что хлеб живой – в Его теле, которое должно быть принесено в жертву. Он велел им вкушать Его тело и кровь, символы Вечери Господней (<a href=\"https://ref.ly/John6:51-John6:59\">6:51–59</a>). Однако поклонение, сосредоточенное только на отдельных элементах и не сопровождаемое Духом Божьим, ничего не стоит (см. <a href=\"https://ref.ly/John6:63\">6:63</a>).</p><p>Иисус Христос.&nbsp;&nbsp;Иоанн записал слова Иисуса о Его природе, происхождении и отношениях с Отцом. Иисус подтвердил Свое единство с Отцом (<a href=\"https://ref.ly/John10:30\">10:30</a>; <a href=\"https://ref.ly/John14:9-John14:10\">14:9–10</a>) и единство цели (<a href=\"https://ref.ly/John5:17\">5:17</a>; <a href=\"https://ref.ly/John8:42\">8:42</a>), а также Их личностные различия (<a href=\"https://ref.ly/John14:28\">14:28</a>; <a href=\"https://ref.ly/John17:1-John17:5\">17:1–5</a>). Иисус даже использовал титул («Я есмь»), который Бог использовал в отношении Себя в Ветхом Завете, подтверждая таким образом Свою Божественность (см. <a href=\"https://ref.ly/John8:58\">8:58</a>; <a href=\"https://ref.ly/John18:4-John18:5\">18:4–5</a>; <a href=\"https://ref.ly/Exod3:13-Exod3:14\">Исх. 3:13–14</a>).</p><p>Святой Дух.&nbsp;&nbsp;Евангелие от Иоанна подчеркивает работу Святого Духа как основной аспект человеческого опыта Иисуса (<a href=\"https://ref.ly/John4:1-John4:54\">гл. 4</a>, <a href=\"https://ref.ly/John7:1-John7:53\">7</a>) и наших жизней (гл. <a href=\"https://ref.ly/John3:1-John3:36\">3</a>, <a href=\"https://ref.ly/John14:1-John14:31\">14</a>, и <a href=\"https://ref.ly/John16:1-John16:33\">16</a>). Преображающая сила Духа Божьего – отличительная черта истинного ученичества.</p><p>Миссия Церкви.&nbsp;&nbsp;Бог послал Иисуса в мир (<a href=\"https://ref.ly/John8:18\">8:18</a>), чтобы провозгласить Его славу и возвестить Благую Весть об искуплении. После возвращения на небеса Сын продолжил выполнять Свою миссию через Духа (<a href=\"https://ref.ly/John16:5-John16:11\">16:5–11</a>), Который, в свою очередь, наполнит Церковь и поможет верующим выполнить миссию Иисуса в мире (<a href=\"https://ref.ly/John20:20-John20:23\">20:20–23</a>; <a href=\"https://ref.ly/Matt28:18-Matt28:20\">Мф. 28:18–20</a>; <a href=\"https://ref.ly/Acts1:7-Acts1:8\">Деян. 1:7–8</a>).</p><p>Последнее время.&nbsp;&nbsp;Ранние христиане с нетерпением ожидали возвращения Христа, и Иоанн подтверждает это ожидание. Тем не менее, пока что верующие могут ощутить долгожданное присутствие Иисуса в Святом Духе. Объявление Иисуса о пришествии Духа напоминает Его слова о Собственном втором пришествии (см. <a href=\"https://ref.ly/John14:15-John14:26\">14:15–26</a>). Иисус уже пребывает с нами в Духе, пока мы продолжаем с нетерпением ожидать личного возвращения Христа в конце истории.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001001",
          "end_ref_usfm": "JHN 1:1"
        }
      ],
      "resource": []
    }
  }
]