[
  {
    "content_id": 27496,
    "reference_id": 26420,
    "version": "1.0.0",
    "title": "Деяния",
    "media_type": "Text",
    "index_reference": "44000000",
    "language": "rus",
    "content": "<p>Книга Деяний занимает центральное место в Новом Завете: она связывает Иисуса с новой христианской общиной, а Евангелия – с остальным Новым Заветом. Она формирует контекст провозглашения христианской вести как в иудейской, так и в языческой среде. В ней исследуется ключевая роль Петра и Павла в распространении Благой вести по всему Средиземноморью. Это история сильного послания, обращенного ко всем.</p><h1>Контекст</h1><p>Лука писал в то время, когда Благая весть об Иисусе Христе распространялась из Иерусалима по всему средиземноморскому региону. Лука, вероятно, был язычником (не евреем), и его повествование о происхождении христианства учитывает потребности и мировоззрение более широкого круга людей.</p><p>Лука начал свое изложение вести о Христе с рассказа о жизни Иисуса (Евангелие от Луки). В книге Деяний Лука описывает, как христианская вера распространялась по всему Средиземноморью.</p><p>Для Луки было важно показать, что Божья любовь и милость простираются на всех людей. «Бог нелицеприятен», – сказал Петр Корнилию (<a href=\"https://ref.ly/Acts10:34\">10:34</a>). Христос – единственный Спаситель (<a href=\"https://ref.ly/Acts4:12\">4:12</a>), и все могут верить в Него для спасения и новой жизни (см. <a href=\"https://ref.ly/Acts16:30-Acts16:31\">16:30–31</a>). Несмотря на склонность христиан-иудеев полагать, что Божья благодать только для них, церковь пришла к единому выводу, что язычники также в полной мере включены в Божьи обетования (см. <a href=\"https://ref.ly/Acts15:1-Acts15:31\">15:1–31</a>). Весть о прощении грехов и новой жизни через Христа предназначена для всех народов.</p><h1>Краткое изложение</h1><p>Апостолы и другие последователи Христа были исполнены Духа и наделены силой исполнять великое поручение (<a href=\"https://ref.ly/Matt28:18-Matt28:20\">Мф. 28:18–20</a>). В Деяниях особо отмечается служение Петра (<a href=\"https://ref.ly/Acts1:1-Acts12:25\">Деян. 1:1–12:25</a>) и Павла (<a href=\"https://ref.ly/Acts13:1-Acts28:31\">13:1–28:31</a>).</p><p>Деяния следуют географическому плану, основанному на <a href=\"https://ref.ly/Acts1:8\">1:8</a>. Христианская весть и община верующих распространяются в Иерусалиме (<a href=\"https://ref.ly/Acts1:1-Acts8:3\">1:1–8:3</a>), в Палестине и Сирии (<a href=\"https://ref.ly/Acts8:4-Acts12:25\">8:4–12:25</a>), и в языческом мире по всей Римской империи (<a href=\"https://ref.ly/Acts13:1-Acts28:31\">13:1–28:31</a>). Заключительное слово в греческом тексте книги Деяний (akōlutōs, «невозбранно», <a href=\"https://ref.ly/Acts28:31\">28:31</a>) напоминает о беспрепятственном распространении Евангелия среди иудеев (<a href=\"https://ref.ly/Acts3:1-Acts5:42\">3:1–5:42</a>), самарян (<a href=\"https://ref.ly/Acts6:1-Acts8:40\">6:1–8:40</a>), богобоязненных (<a href=\"https://ref.ly/Acts8:26-Acts8:40\">8:26–40</a>; <a href=\"https://ref.ly/Acts9:32-Acts11:18\">9:32–11:18</a>) и язычников (<a href=\"https://ref.ly/Acts11:19-Acts11:30\">11:19–30</a>; <a href=\"https://ref.ly/Acts13:1-Acts28:31\">13:1–28:31</a>).</p><h1>Цели книги Деяний</h1><p>История.&nbsp;&nbsp;В Деяниях описываются люди, места и события, связанные с ранним распространением Благой вести.</p><p>География.&nbsp;&nbsp;Деяния показывают, как послание было перенесено из Иерусалима в Рим (<a href=\"https://ref.ly/Acts1:8\">1:8</a>; <a href=\"https://ref.ly/Acts9:15\">9:15</a>).</p><p>Биография.&nbsp;&nbsp;В Деяниях рассказывается о служении Петра и Павла, которые, наряду с Иаковом, были важными фигурами, возглавлявшими раннехристианское движение. Другие влиятельные ранние христиане, в том числе Стефан, Филипп и Варнава, также играют большую роль.</p><p>Благовестие.&nbsp;&nbsp;В Деяниях приводятся наглядные примеры того, как христианские лидеры провозглашали Благую весть различным аудиториям (обратите внимание на проповеди в главах <a href=\"https://ref.ly/Acts2:1-Acts5:42\">2–5</a>, <a href=\"https://ref.ly/Acts7:1-Acts7:60\">7</a>, <a href=\"https://ref.ly/Acts10:1-Acts10:48\">10</a>, <a href=\"https://ref.ly/Acts13:1-Acts13:52\">13</a>, <a href=\"https://ref.ly/Acts22:1-Acts22:30\">22</a>, <a href=\"https://ref.ly/Acts26:1-Acts26:32\">26</a>). Деяния показывают, что Евангелие открыто для всех – не только для иудеев, но и для язычников (<a href=\"https://ref.ly/Acts2:8-Acts2:11\">2:8–11</a>; <a href=\"https://ref.ly/Acts8:26-Acts8:40\">8:26–40</a>; <a href=\"https://ref.ly/Acts10:1-Acts11:18\">10:1–11:18</a>), не только для мужчин, но и для женщин (<a href=\"https://ref.ly/Acts5:14\">5:14</a>; <a href=\"https://ref.ly/Acts8:12\">8:12</a>; <a href=\"https://ref.ly/Acts16:13-Acts16:15\">16:13–15</a>; <a href=\"https://ref.ly/Acts17:4\">17:4</a>, <a href=\"https://ref.ly/Acts17:12\">12</a>, <a href=\"https://ref.ly/Acts17:34\">34</a>; <a href=\"https://ref.ly/Acts18:26\">18:26</a>; <a href=\"https://ref.ly/Acts21:9\">21:9</a>).</p><p>Политика.&nbsp;&nbsp;В Деяниях представлена сильная защита христианской веры перед иудеями (<a href=\"https://ref.ly/Acts4:8-Acts4:12\">4:8–12</a>; <a href=\"https://ref.ly/Acts7:2-Acts7:53\">7:2–53</a>) и язычниками (<a href=\"https://ref.ly/Acts24:10-Acts24:21\">24:10–21</a>; <a href=\"https://ref.ly/Acts26:1-Acts26:23\">26:1–23</a>). Лука утверждал, что христианство имеет право на ту же защиту, что и иудаизм, и что оно не представляет опасности для римского государства (<a href=\"https://ref.ly/Acts18:14-Acts18:16\">18:14–16</a>; <a href=\"https://ref.ly/Acts19:37\">19:37</a>; <a href=\"https://ref.ly/Acts23:29\">23:29</a>; <a href=\"https://ref.ly/Acts25:25\">25:25</a>; <a href=\"https://ref.ly/Acts26:32\">26:32</a>).</p><h1>Авторство</h1><p>Лука был спутником Павла (см. <a href=\"https://ref.ly/Acts16:10\">16:10</a> и примечание), и он был с апостолом в более поздние годы его жизни (<a href=\"https://ref.ly/2Tim4:11\">2 Тим. 4:11</a>). Несколько текстов в Деяниях написаны от первого лица («мы»; <a href=\"https://ref.ly/Acts16:10-Acts16:18\">16:10–18</a>; <a href=\"https://ref.ly/Acts20:5-Acts20:15\">20:5–15</a>; <a href=\"https://ref.ly/Acts21:1-Acts21:18\">21:1–18</a>; <a href=\"https://ref.ly/Acts27:1-Acts28:16\">27:1–28:16</a>), что позволяет предположить, что Лука был с Павлом во время описанных периодов его путешествий. В Послании к Колоссянам Лука упоминается как «врач возлюбленный», как один из нескольких неевреев, работавших с Павлом (<a href=\"https://ref.ly/Col4:11-Col4:14\">Кол. 4:11–14</a>; см. также <a href=\"https://ref.ly/Phlm1:24\">Флм. 1:24</a>). Павел был благодарен Луке за его любовь и поддержку, как верного соратника и друга.</p><p>Очевидно, что Лука также был автором носящего его имя Евангелия. Богословская точка зрения совпадает в обеих книгах. В каждой книге подчеркивается историческая реальность действий Бога в искуплении, роль Святого Духа, центральное место молитвы, значение ангелов и исполнение ветхозаветных обетований в жизни Иисуса и христианской общины. Лука рассматривал Бога, как управляющего ходом истории для осуществления Божественного замысла.</p><p>Будучи ответственным историком, Лука использовал разумные исторические методы и подробно описал свои процедуры, демонстрируя стремление написать точное и упорядоченное повествование о том, как зародилось христианство (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">Лк. 1:1–4</a>). Там, где другие источники могут подтвердить записи Луки, он доказывает, что был внимателен и точен в обращении с историческими деталями. Лука также был искусным литератором, одаренным рассказчиком, который ясно видел и изображал Божью руку в развитии христианской миссии и общины. Он является одним из самых значимых исторических писателей между Полибием, «последним из великих греческих историков» (100-е гг.&nbsp;до Р.Х.), и Евсевием, первым крупным историком церкви (275–339 гг. от Р.Х.).</p><h1>Место и время написания</h1><p>Точное место, где была написана книга Деяний, неизвестно, но, вероятно, это был Рим.</p><p>Книга Деяний обычно датируется временем между началом 60-х гг.&nbsp;от Р.Х. и концом предполагаемого периода жизни соратников и спутников Павла (середина 80-х гг.&nbsp;от Р.Х.). Многие ученые отдают предпочтение дате после 70 г. от Р.Х., утверждая, что Лука использовал Марка в качестве одного из своих источников (предполагая, что Евангелие от Марка было написано в конце 60-х гг.). Однако в Деяниях ничего не говорится о результатах суда над Павлом (приблизительно 62 г. от Р.Х.); о смерти Иакова, брата Господа (начало 60-х гг.&nbsp;от Р.Х.); о преследовании христиан Нероном после пожара в Риме в 64 году от Р.Х.; о смерти Петра и Павла (приблизительно 64–65 гг. от Р.Х.) и Нерона (68 г. от Р.Х.); об иудейском восстании (66 г. от Р.Х.); или о разрушении Иерусалима (70 г. от Р.Х.). Книга Деяний заканчивается пребыванием Павла под домашним арестом (60–62 гг. от Р.Х.). Таким образом, можно утверждать, что Лука написал Деяния до 64 года от Р.Х. Те, кто датирует книгу Деяний после 70 года от Р.Х., утверждают, что Лука опускает эти события, потому что в их упоминании не было необходимости в контексте описываемой истории (см. <a href=\"https://ref.ly/Acts1:8\">Деян. 1:8</a>; <a href=\"https://ref.ly/Acts9:15\">9:15</a>; <a href=\"https://ref.ly/Acts28:31\">28:31</a>).</p><h1>Адресаты</h1><p>Книга Деяний – это второй том двухтомного труда (см. <a href=\"https://ref.ly/Luke1:1-Luke1:4\">Лк. 1:1–4</a>; <a href=\"https://ref.ly/Acts1:1-Acts1:2\">Деян. 1:1–2</a>). Лука написал Евангелие и книгу Деяний для Феофила (<a href=\"https://ref.ly/Luke1:3\">Лк. 1:3</a>; <a href=\"https://ref.ly/Acts1:1\">Деян. 1:1</a>), чье имя означает «тот, кто любит Бога». Феофил назван «достопочтенным» (<a href=\"https://ref.ly/Luke1:3\">Лк. 1:3</a>), в других местах так именуются римские наместники, например, Феликс и Фест (<a href=\"https://ref.ly/Acts23:26\">23:26</a>; <a href=\"https://ref.ly/Acts24:2-Acts24:3\">24:2–3</a>; <a href=\"https://ref.ly/Acts26:25\">26:25</a>). Феофил, возможно, был покровителем и благодетелем Луки. Он был язычником, получившим христианское наставление (<a href=\"https://ref.ly/Luke1:4\">Лк. 1:4</a>). Лука хотел, чтобы он и другие люди имели точное представление о христианской вере и ее распространении в Средиземноморье, чтобы они имели «твердое основание» относительно христианства (<a href=\"https://ref.ly/Luke1:4\">Лк. 1:4</a>).</p><h1>Литературные характеристики</h1><p>Материал книги Деяний представлен тщательно и точно (например, <a href=\"https://ref.ly/Acts11:28\">11:28</a>; <a href=\"https://ref.ly/Acts18:2\">18:2</a>), и точность этой информации часто подтверждается археологией, географией и сопутствующими исследованиями. Лука соединил историческую точность и детали с даром ясных и драматичных описаний (например, <a href=\"https://ref.ly/Acts5:17-Acts5:32\">5:17–32</a>; <a href=\"https://ref.ly/Acts12:1-Acts12:17\">12:1–17</a>; <a href=\"https://ref.ly/Acts14:8-Acts14:20\">14:8–20</a>; <a href=\"https://ref.ly/Acts16:11-Acts16:40\">16:11–40</a>; <a href=\"https://ref.ly/Acts27:1-Acts27:44\">27:1–44</a>).</p><p>Книга Деяний пронизана сильными проповедями Петра, Стефана, Иакова и Павла (<a href=\"https://ref.ly/Acts2:14-Acts2:40\">2:14–40</a>; <a href=\"https://ref.ly/Acts7:2-Acts7:53\">7:2–53</a>; <a href=\"https://ref.ly/Acts15:13-Acts15:21\">15:13–21</a>; <a href=\"https://ref.ly/Acts22:3-Acts22:21\">22:3–21</a>). Различные литературные стили в Деяниях удивительным образом соответствуют культурной среде. Проповедь Петра в день Пятидесятницы имеет ярко выраженный иудейский характер (<a href=\"https://ref.ly/Acts2:14-Acts2:40\">2:14–40</a>), тогда как в проповеди Павла перед греческими философами в Афинах использованы методы греческого ораторского искусства (<a href=\"https://ref.ly/Acts17:22-Acts17:31\">17:22–31</a>). Все эти характеристики подтверждают историческую достоверность книги, а также литературное мастерство ее автора.</p><h1>Значение и послание</h1><p>Книга Деяний показывает, что христианская вера действительно служит исполнением Божьих обетований, данных в еврейских Писаниях (<a href=\"https://ref.ly/Acts2:16-Acts2:36\">2:16–36</a>; <a href=\"https://ref.ly/Acts4:11-Acts4:12\">4:11–12</a>; <a href=\"https://ref.ly/Acts10:42-Acts10:43\">10:42–43</a>; <a href=\"https://ref.ly/Acts13:16-Acts13:41\">13:16–41</a>; <a href=\"https://ref.ly/Acts17:30-Acts17:31\">17:30–31</a>; см. <a href=\"https://ref.ly/Luke24:25-Luke24:27\">Лк. 24:25–27</a>, <a href=\"https://ref.ly/Luke24:44-Luke24:47\">44–47</a>). Книга также показывает, что Христос принес спасение (<a href=\"https://ref.ly/Acts8:35\">8:35</a>; <a href=\"https://ref.ly/Acts10:36\">10:36</a>; <a href=\"https://ref.ly/Acts16:17\">16:17</a>, <a href=\"https://ref.ly/Acts16:30-Acts16:31\">30–31</a>), что молитва способствует расширению Божьего Царства (<a href=\"https://ref.ly/Acts1:12-Acts1:15\">1:12–15</a>; <a href=\"https://ref.ly/Acts2:1-Acts2:4\">2:1–4</a>; <a href=\"https://ref.ly/Acts4:24-Acts4:31\">4:24–31</a>; <a href=\"https://ref.ly/Acts12:5\">12:5</a>), и что Святой Дух дает силу и помогает Божьему народу для выполнения его миссии (<a href=\"https://ref.ly/Acts1:8\">1:8</a>; <a href=\"https://ref.ly/Acts4:8\">4:8</a>, <a href=\"https://ref.ly/Acts4:31\">31</a>; <a href=\"https://ref.ly/Acts6:3\">6:3</a>, <a href=\"https://ref.ly/Acts6:5\">5</a>, <a href=\"https://ref.ly/Acts6:10\">10</a>; <a href=\"https://ref.ly/Acts7:55\">7:55</a>; <a href=\"https://ref.ly/Acts11:24\">11:24</a>; <a href=\"https://ref.ly/Acts13:9\">13:9</a>, <a href=\"https://ref.ly/Acts13:52\">52</a>).</p><p>Книга Деяний показывает, насколько важны те люди, которых Бог избрал нести Его весть и свидетельствовать о Христе. Вначале апостолы, особенно Петр, свидетельствовали о жизни и служении Иисуса (<a href=\"https://ref.ly/Acts1:22\">1:22</a>; <a href=\"https://ref.ly/Acts10:39-Acts10:41\">10:39–41</a>; см. <a href=\"https://ref.ly/Luke1:2\">Лк. 1:2</a>) и объясняли значимость Иисуса в Божьем плане спасения человечества (<a href=\"https://ref.ly/Acts2:40\">2:40</a>; <a href=\"https://ref.ly/Acts3:15\">3:15</a>; <a href=\"https://ref.ly/Acts4:33\">4:33</a>; <a href=\"https://ref.ly/Acts10:42\">10:42</a>). Позже и другие христианские лидеры стали свидетельствовать о Господе; Стефан и Филипп – два ярких примера смелых свидетелей веры (<a href=\"https://ref.ly/Acts7:2-Acts7:53\">7:2–53</a>; <a href=\"https://ref.ly/Acts8:4-Acts8:40\">8:4–40</a>). Другие христиане просто делились своей верой, когда у них была такая возможность (например, <a href=\"https://ref.ly/Acts8:1-Acts8:4\">8:1–4</a>; <a href=\"https://ref.ly/Acts11:19-Acts11:21\">11:19–21</a>). Позже Бог призвал Павла быть «избранным сосудом, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми» (<a href=\"https://ref.ly/Acts9:15\">9:15</a>; <a href=\"https://ref.ly/Acts22:1-Acts22:21\">22:1–21</a>; <a href=\"https://ref.ly/Acts26:2-Acts26:23\">26:2–23</a>). Павел, как и Петр, занимает центральное место в Деяниях как главный свидетель о Христе.</p><p>Апостолы провозглашали, что смерть и воскресение Иисуса – это Божий план, исполняющий Писание (<a href=\"https://ref.ly/Acts2:22-Acts2:36\">2:22–36</a>; <a href=\"https://ref.ly/Acts3:15\">3:15</a>; <a href=\"https://ref.ly/Acts4:27-Acts4:28\">4:27–28</a>, <a href=\"https://ref.ly/Acts4:33\">33</a>; <a href=\"https://ref.ly/Acts7:52\">7:52</a>; <a href=\"https://ref.ly/Acts8:32-Acts8:35\">8:32–35</a>; <a href=\"https://ref.ly/Acts10:38-Acts10:43\">10:38–43</a>; <a href=\"https://ref.ly/Acts13:26-Acts13:39\">13:26–39</a>). Иисус был призван искупить человечество, поэтому послание апостолов было: «Веруй в Господа Иисуса Христа, и спасешься» (<a href=\"https://ref.ly/Acts16:31\">16:31</a>). Бог всем предлагает Его благодать и прощение, и «мир чрез Иисуса Христа; Сей есть Господь всех» (<a href=\"https://ref.ly/Acts10:36\">10:36</a>).</p><p>Наконец, книга Деяний показывает, что никакое противодействие не может помешать распространению Благой вести Иисуса Христа. Посланникам этой Благой вести грозило тюремное заключение, физическое насилие и даже смерть. Тем не менее, весть, о которой начала возвещать небольшая группа, собравшаяся в одной из комнат Иерусалима, продолжала распространяться и дальше (<a href=\"https://ref.ly/Acts1:12-Acts1:14\">1:12–14</a>) среди иудеев и язычников, и по всей Римской империи. Книга заканчивается тем, что Павел свободно делится евангельским посланием в Риме, в самом большом городе библейского мира (<a href=\"https://ref.ly/Acts28:30-Acts28:31\">28:30–31</a>).</p><h1>Хронология апостольского века</h1><p>События апостольского века трудно датировать, потому что мало точных указаний на время. Мы знаем даты многих событий, сопоставляя их с известными датами в римском мире.</p><p>События от Р.Х. с 30 по 50 гг. Из римских источников известно, что Ирод Агриппа I умер в 44 году от Р.Х. (<a href=\"https://ref.ly/Acts12:23\">Деян. 12:23</a>), следовательно, казнь апостола Иакова и тюремное заключение Петра (<a href=\"https://ref.ly/Acts12:2-Acts12:17\">12:2–17</a>) должны были произойти раньше этой даты.</p><p>Голод, предсказанный Агавом, постиг Иудею во время правления императора Клавдия (<a href=\"https://ref.ly/Acts11:28-Acts11:29\">11:28–29</a>). Когда церковь в Антиохии послала помощь голодающим в церковь в Иерусалиме, Варнаве и Павлу было доверено передать эти деньги (<a href=\"https://ref.ly/Acts11:29-Acts11:30\">11:29–30</a>). Это было второе путешествие Павла в Иерусалим после его обращения. Иудейский историк Иосиф датирует голод временем между 46 и 48 годами от Р.Х.</p><p>Когда Павел находился в Коринфе во время своего второго миссионерского путешествия, Галлион был правителем Ахайи (<a href=\"https://ref.ly/Acts18:12\">18:12</a>). Надпись, обнаруженная в близлежащих Дельфах, указывает, что срок правления Галлиона был 51–52 гг. от Р.Х. Ситуация, описанная в <a href=\"https://ref.ly/Acts18:12-Acts18:17\">18:12–17,</a> вероятно, произошла в начале правления Галлиона. Павел покинул Коринф вскоре после этого, вероятно, летом или осенью 52 года от Р.Х. Павел провел в Коринфе восемнадцать месяцев (<a href=\"https://ref.ly/Acts18:11\">18:11</a>), поэтому, он, возможно, прибыл туда в начале 50 года от Р.Х. Эта дата прибытия подтверждается текстом <a href=\"https://ref.ly/Acts18:2\">18:2</a>. Когда Павел прибыл в Коринф, Акила и Прискилла были недавно изгнаны из Рима. Клавдий изгнал евреев из Рима в 49 году от Р.Х.</p><p>События от Р.Х. с 50 по 70 гг. Фест сменил Феликса на посту правителя Иудеи во время заключения Павла в Кесарии (<a href=\"https://ref.ly/Acts24:27\">24:27</a>), вероятно, летом 59 года от Р.Х. Это событие помогает нам датировать события в остальном повествовании книги Деяний. Арест Павла (<a href=\"https://ref.ly/Acts21:33\">21:33</a>) произошел примерно за два года до этого (57 г. от Р.Х.). Ранее той весной Павел праздновал Пасху в Филиппах (<a href=\"https://ref.ly/Acts20:6\">20:6</a>; апрель 57 г. от Р.Х.). Павел провел в Греции три месяца (<a href=\"https://ref.ly/Acts20:3\">20:3</a>), вероятно, зимой в 56–57 годы от Р.Х. (см. <a href=\"https://ref.ly/1Cor16:6\">1 Кор. 16:6</a>). До этого Павел провел три года в Ефесе (<a href=\"https://ref.ly/Acts20:31\">Деян. 20:31</a>; 53–56 гг. от Р.Х.).</p><p>Вскоре после прибытия Феста летом 59 года от Р.Х. Павел предстал перед судом и захотел суда у кесаря (<a href=\"https://ref.ly/Acts25:1-Acts25:12\">25:1–12</a>). Путешествие в Рим, вероятно, началось осенью 59 года от Р.Х. (<a href=\"https://ref.ly/Acts27:2\">27:2</a>) и окончилось в начале 60 года от Р.Х. (<a href=\"https://ref.ly/Acts28:11-Acts28:16\">28:11–16</a>). Павел оставался в Риме «целых два года» (<a href=\"https://ref.ly/Acts28:30\">28:30</a>). Новый Завет не сообщает о результатах суда над Павлом, но, вероятно, он был освобожден, а затем схвачен и казнен в Риме вместе с Петром и многими другими во время гонений Нерона (приблизительно 64–65 гг. от Р.Х.).</p><p>В Иерусалиме иудейские власти насмерть побили камнями Иакова, брата Иисуса, в 62 году от Р.Х. (Иосиф Флавий, <em>Древности</em> 20.9.1). Вскоре после этого церковь в Иерусалиме покинула обреченный город и обосновалась в Пелле, одном из городов Декаполиса к востоку от Иордана. Таким образом, когда началась война между иудеями и римлянами в 66 году от Р.Х., христиане в основном избежали ее. Война завершилась в 70 году от Р.Х. разрушением Иерусалима и храма.</p><p>События от Р.Х. с 70 по 100 годы Авторы Нового Завета и другие ранние христиане оставили мало записей о периоде после разрушения Иерусалима. Возможно, что как Матфей, так и Лука писали уже после 70 года от Р.Х., однако они не писали о событиях, произошедших после 70 года от Р.Х. Апостол Иоанн, вероятно, написал свое Евангелие и три послания незадолго до 90 года от Р.Х., но из этих трудов мы узнаем мало конкретной информации о церкви конца первого века. Если Откровение было написано в начале 90-х годов от Р.Х., тогда это дает нам представление о том, с чем сталкивались церкви в Малой Азии в то время (см. <span data-bnType=\"resourceReference\" data-resourceId=\"Rev_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">«Введение в книгу Откровение»</span>, «Дата написания»).</p><p>Когда апостольский век подошел к концу, церковь в Средиземноморском регионе росла и развивалась, как и после смерти последнего из апостолов, когда руководство церковью перешло к последующим поколениям.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44001001",
          "end_ref_usfm": "ACT 1:1"
        }
      ],
      "resource": []
    }
  }
]