[
  {
    "content_id": "642961",
    "reference_id": 26422,
    "version": "1.0.1",
    "title": "Первое послание к Коринфянам",
    "media_type": "Text",
    "index_reference": "46000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>В этом удивительном послании к многонациональной церкви мы видим некоторые из повседневных проблем, с которыми сталкивались первые христиане. В советах Павла о том, как решать данные проблемы, можно увидеть глубокие духовные истины, которые формируют его понимание того, какой должна быть жизнь верующего человека. Эти непреходящие принципы, столь отличные от общепринятых моральных норм, существовавших во времена Павла, а также тех, что существуют в наши дни, могут послужить нам отличным руководством по решению аналогичных проблем сегодня.</p><h1>Исторический фон</h1><p>Дурная слава крупного города Коринф, наполненного самыми разными видами порока, была связана с его географическим положением. Этот город был расположен на узкой полосе суши шириной в 6–8 км, отделявшей материковую Грецию от Пелопоннеса (крупного полуострова, расположенного на юге). Богатство Коринфа росло за счёт путешествующих на север или юг по главному сухопутному пути, а также за счёт тех, кто плыл на восток или запад по Коринфскому или Сароническому заливам. Чтобы избежать опасных штормов на Средиземном море, особенно в зимнее время, владельцы небольших торговых судов, плававших между Италией и Восточным Средиземноморьем, часто перетаскивали свои судна через перешеек из одного залива в другой и по пути останавливались на одну-две ночи в Коринфе. Из-за этого Коринф приобрёл дурную славу портового города и был широко известен проституцией и другими пороками. В греческом языке даже существовал глагол <em>korinthiazomai, </em>переводившийся как «вести себя как коринфянин», то есть «вести распутный образ жизни». Неудивительно, что молодая церковь подверглась пагубному влиянию атмосферы порочного города (см. <a href=\"https://ref.ly/1Cor5:1-1Cor5:13\">5:1–13</a>; <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">6:12–20, </a>где апостол Павел строго обличает распутство).</p><p>Старый Коринф был завоёван и разрушен римлянами в 146&nbsp;г. до н.э. Он был восстановлен через столетие и превратился в римскую колонию, населённую в основном бывшими римскими рабами. В то время, когда апостол Павел пришёл в Коринф, этот многонациональный город был населён римлянами, греками, иудеями и народами со всего Средиземноморья. В нём также находились чужестранцы, на время пришедшие в этот город, и идущие через него путешественники. Члены молодой коринфской церкви были людьми самых разных национальностей, что, вероятно, и стало причиной разделений между ними (см. обличение Павла в <a href=\"https://ref.ly/1Cor1:10-1Cor1:12\">1:10–12</a>; <a href=\"https://ref.ly/1Cor3:1-1Cor3:4\">3:1–4</a>).</p><p>Павел впервые посетил Коринф во время своего второго миссионерского путешествия (около 50 г. н.э.) после посещения северной провинции Македонии и Афин. Павел понимал, что Коринф имел очень важное значение для распространения Благой Вести, поэтому он оставался там на протяжении восемнадцати месяцев (50–52г г. н.э.; см. <a href=\"https://ref.ly/Acts18:1-Acts18:17\">Деян.18:1–17</a>). Когда иудеи привели Павла в суд, обвинив его в нарушении их закона, правитель Галлион отклонил требования иудеев, так как речь шла о религиозных разногласиях. После этого апостол Павел получил полную свободу для проповеди Благой Вести в Коринфе. Он обратил в веру многих жителей этого города и основал церковь, и только потом отправился в другое место.</p><p>В течение следующих пяти лет Павел вёл переписку с коринфской церковью, обсуждая сложные проблемы в общине, и лично посещал город, чтобы разобраться с некоторыми трудными вопросами. Первое Послание к Коринфянам было написано Павлом в период с 53 по 56 гг. н.э. и отправлено из Ефеса, находившегося в провинции Асия (в западной Турции), где Павел пробыл в течение двух или трёх лет в ходе своего третьего миссионерского путешествия.</p><h1>Краткий обзор</h1><p>Павел рассматривает широкий круг проблем и вопросов, с которыми столкнулась молодая церковь (некоторые из этих проблем отражали проблемы самого города), и дал верующим конкретные советы по их решению. Советы Павла содержали в себе самые главные истины, которыми должен был руководствоваться каждый верующий человек — истины, уходящие своими корнями в суть Благой Вести. Павел затрагивает следующие вопросы:</p><ul><li><p>Пренебрежительное отношение некоторых людей к благовестию Павла (<a href=\"https://ref.ly/1Cor1:1-1Cor4:21\">1:1–4:21</a>)</p></li><li><p>Случай немыслимого сексуального греха в церкви (<a href=\"https://ref.ly/1Cor5:1-1Cor5:13\">5:1–13</a>)</p></li><li><p>Судебные разбирательства между верующими перед судьями из неверующих (<a href=\"https://ref.ly/1Cor6:1-1Cor6:20\">6:1–20</a>)</p></li><li><p>Проблема блуда в церкви (<a href=\"https://ref.ly/1Cor6:1-1Cor6:20\">6:1–20</a>)</p></li><li><p>Вопросы о браке, разводе и безбрачии (<a href=\"https://ref.ly/1Cor7:1-1Cor7:40\">7:1–40</a>)</p></li><li><p>Вопрос о том, разрешается ли верующим есть мясо, принесённое в жертву языческим богам (<a href=\"https://ref.ly/1Cor8:1-1Cor10:33\">8:1–10:33</a>)</p></li><li><p>Вопрос о подобающей одежде женщин-служителей (<a href=\"https://ref.ly/1Cor11:1-1Cor11:34\">11:1–34</a>)</p></li><li><p>Неподобающее и непочтительное поведение во время Вечери Господней (<a href=\"https://ref.ly/1Cor11:1-1Cor11:34\">11:1–34</a>)</p></li><li><p>Искажённые взгляды на духовные дары и их использование (<a href=\"https://ref.ly/1Cor12:1-1Cor14:40\">12:1–14:40</a>)</p></li><li><p>Проблема неверия в воскресение из мёртвых (<a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">15:1–58</a>)</p></li></ul><h1>Авторство</h1><p>Авторство Павла в данном послании не вызывает сомнений. Однако некоторые исследователи ставят под сомнение подлинность отрывка <a href=\"https://ref.ly/1Cor14:34-1Cor14:35\">14:34–35</a> (см. комментарий к этому отрывку). Следуя принятой в древнем мире традиции, Павел надиктовывал секретарю (<em>amanuensis</em>, см. <a href=\"https://ref.ly/1Cor16:21\">16:21</a>) свои послания.</p><h1>Датировка и причина написания </h1><p>Данное послание к коринфской церкви было написано Павлом во время его третьего миссионерского путешествия, когда он два или три года пробыл в городе Ефес (примерно с 53 по 56 гг. н.э.; см. <a href=\"https://ref.ly/Acts19:1-Acts19:41\">Деян.19:1–41</a>). Сначала Павел написал первое письмо к церкви (см. <a href=\"https://ref.ly/1Cor5:9\">1Кор.5:9</a>), и коринфяне отправили ему ответное письмо, где просили дать совет по ряду вопросов (см. напр., <a href=\"https://ref.ly/1Cor7:1\">7:1</a>). Павел также получал известия о коринфянах от других верующих (см. <a href=\"https://ref.ly/1Cor1:11\">1:11</a>; также 1:18) и от тех, кто приходил к нему из Коринфа (см. <a href=\"https://ref.ly/1Cor16:15-1Cor16:17\">16:15–17</a>), благодаря чему ему стало известно о ряде проблем, стоявших перед молодой церковью. Таким образом, Павел отправил это письмо, известное как Первое послание к Коринфянам, в котором содержались советы на конкретные проблемы. Возможно, оно было доставлено Стефаном, Фортунатом и Ахаиком (см. <a href=\"https://ref.ly/1Cor16:15-1Cor16:17\">16:15–17</a>), когда те вернулись в Коринф.</p><p>И всё же некоторые проблемы, по-видимому, так и остались нерешёнными, что привело к необходимости личного визита в Коринф и написания «строгого письма», текст которого не сохранился. Павел ссылается на него в своём эмоциональном послании, получившем название Второго послания к Коринфянам. Оно было написано в Македонии и отправлено оттуда же вскоре после того, как Павел ушёл из Ефеса и собирался вновь прийти в Коринф (см. <a href=\"https://ref.ly/2Cor2:1-2Cor2:11\">2Кор.2:1–11</a>; <a href=\"https://ref.ly/2Cor7:8-2Cor7:10\">7:8–10</a>; <span data-bnType=\"resourceReference\" data-resourceId=\"2Cor_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение ко Второму посланию к Коринфянам, «Датировка и причина написания»</span>).</p><h1>Значение и основная мысль</h1><p>В Первом послании к Коринфянам показана уникальная картина жизни ранней церкви. Мы видим проблемы, с которыми пришлось столкнуться первым христианам, жившим в языческой среде, и то, как они их решали.</p><p>Призыв к христианской жизни. Павел рассматривает проблемы, возникшие в коринфской церкви, с глубоко духовной точки зрения, уходящей корнями в Благую Весть о благодати Бога. Павел считает, что христианское поведение происходит из правильного понимания Евангелия, кто есть Христос и что принесла Его смерть на кресте. Советы, которые он даёт о том, как жить христианину, являются не просто практичными, но они прочно основаны на отношениях каждого верующего со Христом. Собственная жизнь Павла была преобразована благодаря тому, что он пережил Божью благодать, которую он получил через Христа.</p><p>Так, например, когда Павел рассматривает проблемы сексуальной чистоты (<a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">5:1–6:20</a>), он напоминает церкви, что верующие стали новым творением благодаря жертве Христа и что теперь им следует вести святой образ жизни. Павел призывает верующих хранить верность, но не через соблюдение Закона Моисея, а через осознание и соединение со Христом, став храмом Святого Духа (<a href=\"https://ref.ly/1Cor6:15-1Cor6:20\">6:15–20</a>).</p><p>Когда Павел отговаривает верующих от того, чтобы они судились друг с другом в языческих судах (<a href=\"https://ref.ly/1Cor6:1-1Cor6:8\">6:1–8</a>), он отчасти обеспокоен, какое свидетельство христиане несут внешнему миру. Он призывает их отказаться от своих прав из любви к ближним, как это сделал Христос. Смерть Христа учит нас, что христианская любовь готова идти на жертвы.</p><p>Когда Павел даёт коринфянам советы по поводу брака (<a href=\"https://ref.ly/1Cor7:1-1Cor7:40\">7:1–40</a>), он призывает тех, кто не состоит в браке, оставаться безбрачными, чтобы они имели возможность полностью посвятить себя служению Христу. Тот, кто принадлежит Христу, больше не может жить только ради себя.</p><p>Когда Павел касается вопроса об употреблении в пищу мяса, принесённого в жертву языческим богам (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">8:1–13</a>; <a href=\"https://ref.ly/1Cor10:1-1Cor11:1\">10:1–11:1</a>), он не устанавливает никаких строгих правил, но говорит о свободе во Христе. Однако он подчёркивает, что влияние поступков на других людей важнее собственных предпочтений, поэтому верующие должны охотно воздерживаться от поступков, которые могут навредить другим людям. Подобно Христу, они должны во всём руководствоваться жертвенной любовью.</p><p>Павел считает, что святой образ жизни — это выражение благодарности на благодать и милость Бога, явленные во Христе и возвещённые в Благой Вести. Вся жизнь верующего должна показывать преданность Богу и любовь к ближним (см. <a href=\"https://ref.ly/1Cor10:31-1Cor10:33\">10:31–33</a>), что полностью соответствует двум великим заповедям любви, о которых говорил Иисус (<a href=\"https://ref.ly/Matt22:36-Matt22:40\">Мф.22:36–40</a>; <a href=\"https://ref.ly/Luke10:25-Luke10:37\">Лк.10:25–37</a>). В данном послании мы хорошо видим, как Павел применяет эти непреходящие принципы для решения большого количества проблем. </p><p>Как Павел понимал благовестие. Когда противники Павла критиковали его за «юродство проповеди», то есть неинтеллектуальный подход к проповеди Евангелия (<a href=\"https://ref.ly/1Cor1:1-1Cor4:21\">1Кор.1:1–4:21</a>), апостол ответил, что один Бог способен изменять сердца людей. Настоящая сила заключается не в убедительных аргументах или ораторском искусстве, а в Божьей благодати и силе Святого Духа, которая способна менять и обновлять человека. Покаяние — это не изменение чьего-то мнения под влиянием какого-то учения, но изменение сердца человека силой Бога.</p><p>Единство и любовь в церкви. Единство верующих является одной из самых важных тем всего послания, потому что ряд проблем привели к разделению в ранней церкви (см. <a href=\"https://ref.ly/1Cor1:10-1Cor4:21\">1:10–4:21</a> о разных группах в церкви; <a href=\"https://ref.ly/1Cor6:1-1Cor6:12\">6:1–12</a> о судебных тяжбах против других христиан; <a href=\"https://ref.ly/1Cor8:1-1Cor11:1\">8:1–11:1</a> о разных мнениях о пище, принесённой в жертву идолам; <a href=\"https://ref.ly/1Cor11:2-1Cor11:16\">11:2–16</a> о разных мнениях о подходящей одежде для женщин-служителей; <a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">11:17–34</a> о проблеме, связанной с принятием Вечери Господней). Павел говорит, что верующие должны хранить единство между собой, потому что они соединены в одно целое как члены Тела Христа, посвятившие себя Христу как Господу и получившие от Него Святого Духа. На протяжении всего послания, где есть также отдельная глава о том, что такое любовь (гл.&nbsp;<a href=\"https://ref.ly/1Cor13:1-1Cor13:13\">13</a>), Павел говорит о важности жертвенной братской любви, примером которой стал Сам Христос.</p><p>Брак, развод и безбрачие. Павел говорит о ценности брака и решительно выступает против развода. В свете сложной обстановки для христиан, живших в первом веке, и его ожидания скорого возвращения Христа (см. <a href=\"https://ref.ly/1Cor7:25-1Cor7:31\">7:25–31</a>), Павел призывает тех, кто не состоит в браке, оставаться таковыми, потому что считает, что безбрачие является прекрасной возможностью полностью посвятить себя Христу и служению Ему в этом мире (см. <a href=\"https://ref.ly/1Cor7:32-1Cor7:35\">7:32–35</a>). И брак, и безбрачие не должные становиться для верующего главной целью в жизни, но каждый должен рассматривать их в свете наиболее важной цели — в свете служения Христу. </p><p>Вечеря Господня. Это послание показывается, как ранняя церковь понимала и как относилась к Вечери Господней, что является, пожалуй, самым подробным объяснением, данным во всём Новом Завете (гл.&nbsp;<a href=\"https://ref.ly/1Cor10:1-1Cor11:34\">10–11</a>).</p><p>Церковь как Тело. Павел понимал, что церковь — это активное Тело, управляемое Святым Духом и состоящее из различных членов, каждый из которых выполняет свою уникальную функцию (гл. <a href=\"https://ref.ly/1Cor12:1-1Cor12:31\">12</a>, <a href=\"https://ref.ly/1Cor14:1-1Cor14:40\">14</a>). В ранней христианской церкви не существовало различия между служителями, руководителями церкви и простыми верующими. Павел говорит о различных функциях членов церкви и о дарах Святого Духа, взаимодополняющих друг друга в те моменты, когда верующие собираются вместе. Каждый член Тела должен исполнять свою уникальную роль в созидании Тела Христа, и всё собрание верующих зависит только от Святого Духа, Который даёт силу каждому и направляет служение верующих.</p><p>Воскресение из мёртвых. Среди всех книг Нового Завета в Первом послании к Коринфянам наиболее полно обсуждается вопрос воскресения из мёртвых (гл.&nbsp;<a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">15</a>), детальный рассказ о тех, кто видел воскресшего Христа, приводится обоснование будущего воскресения и обсуждается природа воскресших тел.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001001",
          "end_ref_usfm": "1CO 1:1"
        }
      ],
      "resource": []
    }
  }
]