[
  {
    "content_id": 642962,
    "reference_id": 26423,
    "version": "1.0.1",
    "title": "Второе послание к Коринфянам",
    "media_type": "Text",
    "index_reference": "47000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Второе послание к Коринфянам изображает Павла <span>как пастора. </span>Он горячо желает, чтобы верующие Коринфа послушали его<span>, убеждённого, что Благая Весть </span>—<span> это, прежде всего, весть о примирении. Павел столкнулся с критикой и обвинениями со стороны братьев-христиан, которые сомневались в нём как в лидере. Вынужденный защищаться, он открывает свои самые глубокие переживания, чего он не делал в своих других посланиях. Павел столкнулся со многими опасностями, в том числе и смертельными, но ложное обвинение со стороны братьев, которых он завоевал для Христа, было для него одним из самых тяжёлых испытаний. Пример Павла, показывающий, как Христос любит Свою Церковь, является великим источником ободрения и надежды для христианских общин и их руководителей.</span></p><h1>Исторический фон</h1><p>Апостол Павел впервые посетил Коринф во время своего второго миссионерского путешествия (см. <a href=\"https://ref.ly/Acts18:1-Acts18:20\">Деян.18:1–20</a>). В этот период истории Коринф уже считался очень древним городом. Он превратился в сильный, густонаселённый, экономический и городской центр в V в. до н.э. Город был разрушен римлянами, однако затем был восстановлен Юлием Цезарем в 44 г. до н.э., который застроил Коринф великолепными зданиями, рынками, театрами и особняками. <span>Торговля приносила много богатства, и город процветал. Ремесленники изготавливали бронзовые изделия, керамику и терракотовые светильники, которые были хорошо известны во всём древнем мире</span> (см. <a href=\"https://ref.ly/2Cor4:7\">2Кор.4:7</a>). Сельское хозяйство также было одним из основных источников процветания Коринфа (см. <a href=\"https://ref.ly/2Cor9:6-2Cor9:10\">9:6–10</a>; <a href=\"https://ref.ly/1Cor3:6-1Cor3:9\">1Кор. 3:6–9</a>; <a href=\"https://ref.ly/1Cor9:7\">9:7</a>,<a href=\"https://ref.ly/1Cor9:10\">10</a>). В 27 г. до н.э. под власть римского сената перешла вся Ахайя (южная Греции) <span>из-за экономической важности региона и географического преимущества Коринфа, </span>который был её главным центром.</p><p>О религиозной жизни города Коринф мы можем узнать из многочисленных источников, сохранившихся до наших дней. <span>Греческая Афродита, </span>богиня жизни, красоты и страсти, <span>которую римляне называли Венерой, была самым почитаемым божеством в Коринфе. Древний историк Страбон говорит об огромном храме, построенном в её честь на холме, ставшим центром проституции, вследствие чего моральный уровень населения Коринфа был крайне низким. Современные исследователи подвергают сомнению слова Страбона, поскольку его негативный отзыв о Коринфе мог основываться на политическом соперничестве, существовавшим между Коринфом и близлежащими Афинами.</span> Однако известно, что Павел написал своё Послание к Римлянам, находясь в Коринфе (<a href=\"https://ref.ly/Rom1:18-Rom1:32\">Рим.1:18–32</a>, см. <span data-bnType=\"resourceReference\" data-resourceId=\"Rom_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение к Посланию к Римлянам, «Датировка, место и время написания»</span>; ср. с <a href=\"https://ref.ly/Acts20:2-Acts20:3\">Деян.20:2–3</a>), а во Втором послании к&nbsp;Коринфянам Павел говорит о глубоком нравственном разложении, царившем в Коринфе (см. <a href=\"https://ref.ly/2Cor6:14-2Cor6:17\">2Кор.6:14–17</a>; <a href=\"https://ref.ly/2Cor12:19-2Cor12:21\">12:19–21</a>).</p><p>Павел пришёл в Коринф, чтобы благовествовать там о Христе. По милости Божьей через служение Павла в этом городе появилась община верующих, которая начала быстро расти. Верующие, которых апостол считал своими детьми (<a href=\"https://ref.ly/2Cor6:13\">6:13</a>; <a href=\"https://ref.ly/2Cor12:14\">12:14</a>; <a href=\"https://ref.ly/1Cor4:15\">1Кор.4:15</a>), были представителями самых разных слоёв свободомыслящего общества. Они очень гордились своей мудростью и красноречием, процветающей культурой и торговлей, а также своими двумя портами и жизнерадостностью. <span>Говоря о многочисленных испытаниях, Павел добавляет</span>: «Кроме посторонних приключений, у меня ежедневно стечение людей, забота о всех церквах» (<a href=\"https://ref.ly/2Cor11:23-2Cor11:28\">2Кор.11:23–28)</a>. Ни одна община, казалось, не доставляла Павлу большего беспокойства, чем коринфская церковь.</p><h1>Краткий обзор</h1><p>Причиной написания данного послания стала необходимость ответить на нападки тех, кто подвергал сомнению апостольскую власть Павла, а также возникновение лжеучений. Итак, в первой половине Второго послания&nbsp;к Коринфянам (<a href=\"https://ref.ly/2Cor1:1-2Cor6:18\">гл. 1–6</a>) Павел излагает своё понимание христианского служения. Страдания ради Христа были неотъемлемой частью его служения (<a href=\"https://ref.ly/2Cor1:1-2Cor1:24\">1:1–24</a>), эти страдания казались Павлу ещё более суровыми, когда его ранили свои же братья по вере (<a href=\"https://ref.ly/2Cor2:1-2Cor2:17\">2:1–17</a>). Благая Весть даёт людям Божье спасение и жизнь в Святом Духе, заменяя обрядовость Ветхого Завета, но и уходя в неё своими корнями (<a href=\"https://ref.ly/2Cor3:1-2Cor3:18\">3:1–18</a>). Сила Благой Вести проявляется через слабость Его слуг (<a href=\"https://ref.ly/2Cor4:1-2Cor4:18\">4:1–18</a>) и сосредоточена на смерти Божьего Сына, которая вернула благоволение Бога к нам (<a href=\"https://ref.ly/2Cor5:1-2Cor5:21\">5:1–21</a>). Жизнь христианина характеризуется верностью и самоотверженностью, которые отличают верующих от этого злого мира (<a href=\"https://ref.ly/2Cor6:1-2Cor6:18\">6:1–18</a>).</p><p>Во второй части своего послания (<a href=\"https://ref.ly/2Cor7:1-2Cor13:14\">гл. 7–13</a>) Павел объясняет причины, побудившие его написать коринфянам (<a href=\"https://ref.ly/2Cor7:1-2Cor7:16\">7:1–16</a>), раскрывает принципы даяния и управления пожертвованиями, собранными для Иерусалимской церкви (<a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">8:1–9:15</a>), и ревностно защищает своё служение как апостола перед теми, кто пытается пренебречь важностью его служения из-за его немощей (<a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">гл. 10–13</a>).</p><h1>Авторство</h1><p>Никто всерьёз не оспаривал авторство Павла во <span>Втором послании к Коринфянам. Единственным исключением является отрывок</span> <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a>, который <span>иногда рассматривают как вставку, написанную какой-то религиозной группой, поскольку этот фрагмент схож по своей лексике со свитками Мёртвого моря. Возможно, эта вставка была просто отступлением от темы, или же она была взята из другого послания Павла к коринфянам и вставлена в данное послание. Так или иначе, содержащийся в ней материал, скорее всего, был написан самим Павлом, который хотел обсудить нравственную и духовную ситуацию коринфской церкви.</span></p><h1>Датировка и причина написания </h1><p>Первое послание к Коринфянам было написано апостолом Павлом во время его двух-трёхлетнего пребывания в Ефесе (примерно с 53 по 56 гг. н.э.), которое он отправил в коринфскую церковь через Тимофея (см. <a href=\"https://ref.ly/1Cor16:10-1Cor16:11\">1Кор.16:10–11</a>; <span data-bnType=\"resourceReference\" data-resourceId=\"ICor_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение к Первому посланию к Коринфянам, «Датировка и причина написания»</span>). По всей видимости, Первое послание к Коринфянам не было принято верующими должным образом, и некоторые из коринфян начали сомневаться в апостольской власти Павла. Об этом сомнении уже намекалось в <a href=\"https://ref.ly/1Cor4:18-1Cor4:21\">1Кор.4:18–21</a>, но теперь оно стало выражаться в более явной и агрессивной манере. Поэтому Павел решил из Ефеса отправиться в Коринф (<a href=\"https://ref.ly/2Cor2:1\">2Кор.2:1</a>). Но его приход, по-видимому, не оказался успешным, так как противники Павла выступили против него. Униженный перед всей церковью и оскорблённый одним из её важных членов, Павел вернулся в Ефес в большом расстройстве. После этого он написал своё письмо <span>«со слезами»</span> и отправил его с Титом в Коринф (<a href=\"https://ref.ly/2Cor2:3-2Cor2:13\">2:3–13</a>). Это письмо, которое было утеряно, дало положительный результат, и члены коринфской церкви покаялись (<a href=\"https://ref.ly/2Cor7:8-2Cor7:10\">7:8–10</a>).</p><p>Тем временем Павел после тяжёлых испытаний ушёл из Ефеса (<a href=\"https://ref.ly/Acts19:23-Acts19:41\">Деян.19:23–41</a>; ср. <a href=\"https://ref.ly/2Cor1:8-2Cor1:11\">1:8–11</a>; <a href=\"https://ref.ly/2Cor4:8-2Cor4:15\">4:8–15</a>; <a href=\"https://ref.ly/2Cor6:4-2Cor6:10\">6:4–10</a>) и отправился в Македонию (<a href=\"https://ref.ly/Acts20:1\">Деян.20:1</a>). В Македонии Павел встретил Тита, который прибыл из Коринфа. Тит передал Павлу радостную новость о покаянии коринфян (<a href=\"https://ref.ly/2Cor7:5-2Cor7:7\">2Кор.7:5–7</a>). В ответ на принесённую Титом весть Павел написал своё письмо, известное как Второе послание к Коринфянам (около 56 г. н.э.), и отправил его в Коринф с Титом (<a href=\"https://ref.ly/2Cor8:6\">8:6</a>, <a href=\"https://ref.ly/2Cor8:16-2Cor8:19\">16–19</a>). Потом Павел лично прибыл в Коринф и пробыл там три месяца (см. <a href=\"https://ref.ly/Acts20:1-Acts20:3\">Деян.20:1–3</a>).</p><h1>Единство Второго послания к Коринфянам </h1><p>Хотя не возникает никаких сомнений касательно того, что автором Второго послания к Коринфянам был Павел, возникают вопросы, было ли оно написано и отправлено частями или как одно целое письмо.</p><p><a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">2Кор.6:14–7:1. </a>В <a href=\"https://ref.ly/1Cor5:9\">1Кор.5:9</a> Павел упоминает письмо, которое он ранее отправлял в Коринф, где обсуждал вопрос о том, как нужно поступать с развратными людьми. Хотя то письмо было потеряно, некоторые исследователи считают, что, по крайней мере, часть его сохранилась в виде <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">2Кор.6:14–7:1</a>, где рассматривается аналогичная тема. Если отрывок <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a> действительно является частью более раннего послания, то это может объяснить, почему он кажется вставленным в рассуждение, где мысль могла бы логично перетекать из <a href=\"https://ref.ly/2Cor6:13\">6:13</a> в <a href=\"https://ref.ly/2Cor7:2\">7:2</a>. С другой стороны, Павел часто отступал от темы при написании своих писем, поэтому, возможно, что <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a> как раз и является подобным отступлением.</p><p><a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">2Кор.10:1–13:14</a>. Последние четыре главы Второго послания к Коринфянам представляют собой загадку. Тон этих глав возмущённый и ироничный. Некоторые считают их частью письма «со слезами» Павла (см. <a href=\"https://ref.ly/2Cor7:8\">7:8</a>), но это маловероятно, так как коринфяне ответили на то его письмо покаянием (<a href=\"https://ref.ly/2Cor7:9\">7:9</a>). Было бы логичнее предположить, что <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">10–13 главы </a>были написаны гораздо позже <a href=\"https://ref.ly/2Cor1:1-2Cor9:15\">1–9 глав.</a> В них апостол Павел обсуждает новые проблемы, возникшие после проникновения лжеучения в коринфскую церковь (ср. <a href=\"https://ref.ly/2Cor11:4\">11:4</a>,<a href=\"https://ref.ly/2Cor11:12-2Cor11:15\">12–15</a>). Коринфяне радушно приняли лжеучителей, которые не замедлили напомнить христианам об их старых ранах и даже сделали предположение, что Павел не был ни истинным апостолом, ни последователем Христа (см. <a href=\"https://ref.ly/2Cor10:7\">10:7</a>, <a href=\"https://ref.ly/2Cor10:10\">10</a>; <a href=\"https://ref.ly/2Cor11:5\">11:5</a>; <a href=\"https://ref.ly/2Cor12:11\">12:11</a>). Когда Павел почувствовал опасность, он написал горячее послание, наполненное резкими выражениями, обличительными словами, иронией и словами самозащиты. Кульминацией <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">10–13 глав</a> является «неразумная речь» Павла (<a href=\"https://ref.ly/2Cor11:16-2Cor12:10\">11:16–12:10</a>), в которой он хвалит себя, потому что необходимость вынуждает его сделать это (<a href=\"https://ref.ly/2Cor11:1\">11:1</a>, <a href=\"https://ref.ly/2Cor11:16-2Cor11:17\">16–17</a>).</p><p>Нельзя сказать наверняка, удалось ли Павлу благодаря этой речи, приведённой в главах <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">10–13</a>, избежать опасности и вновь утвердить свой апостольский авторитет в коринфской церкви или нет. После написания этого письма Павел пошёл в Грецию (<a href=\"https://ref.ly/Acts20:2\">Деян. 20:2</a>) и, возможно, посетил Коринф. Затем он отплыл в Иерусалим с деньгами, пожертвованными греческими церквями, в том числе и коринфянами. Так что вполне возможно, что последнее послание Павла оказалось самым действенным из всех предыдущих, и коринфяне наконец покорились власти апостола. Спустя сорок лет после переписки Павла с коринфянами появилось ещё одно послание коринфянами, известное как <span><em>Первое</em></span><em> послание Климента</em>. Климент был одним из руководителей церкви в Риме, который отзывался о служении Павла с большой теплотой. </p><h1>Значение и основная мысль</h1><p>Второе послание к Коринфянам — это глубоко личное письмо Павла, раскрывающее самые сокровенные его чувства. Именно поэтому оно считается самым личным среди всех остальных посланий Павла.</p><p>Описание своего служения. Первая половина послания (<a href=\"https://ref.ly/2Cor1:1-2Cor7:16\">1:1–7:16</a>) говорит об обязанностях и привилегиях Божьего служителя. Благая Весть является абсолютно новым посланием (<a href=\"https://ref.ly/2Cor3:1-2Cor3:18\">3:1–18</a>), поэтому его истинность должна быть подтверждена безупречным образом жизни тех, кто её проповедует. Благая Весть даёт людям возможность примириться с Богом (<a href=\"https://ref.ly/2Cor5:1-2Cor5:21\">5:1–21</a>).</p><p>Суть Благой Вести. В <a href=\"https://ref.ly/2Cor5:1-2Cor5:21\">5 главе</a> содержится одно из наиболее полных и исчерпывающих объяснений самого главного послания апостола Павла (<a href=\"https://ref.ly/2Cor5:18-2Cor5:21\">5:18–21</a>). <span>Павел уже говорил коринфянам, что он пришёл проповедовать Христа распятого</span> (<a href=\"https://ref.ly/1Cor1:18-1Cor2:2\">1Кор.1:18–2:2</a>). Теперь он объясняет, как это послание необходимо применять в жизни. Все люди отделены от Бога по причине греха, поэтому Бог предпринимает ряд действий, чтобы устранить это разделение. Благодаря Христу Он решает проблему, связанную с грехом и разделением. Через Христа мы получаем примирение с Богом и становимся Его детьми. Апостол призывает людей примириться с Богом (<a href=\"https://ref.ly/2Cor5:20\">2Кор.5:20</a>) и хранить этот мир. На протяжении всей своей жизни нам следует развивать и углублять свои отношения с Богом. Так мы можем выразить свою приверженность Благой Вести, о которой возвещал Павел. Мы также должны отделиться от всякого зла, подобному тому, которое царило в городе Коринф.</p><p>Призыв к святой жизни. Во Втором послании к Коринфянам Павел призывает верующих к святому образу жизни. Он говорит, что Церковь подобна Храму (<a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a>) и Невесте (<a href=\"https://ref.ly/2Cor11:2\">11:2</a>), которые отделены для Бога и посвящены Ему. Храм был святым местом, где люди поклонялись Богу, таким образом, каждый верующий должен отделить себя для поклонения Господу. Как Невеста, верующие должны быть верными своему Жениху.</p><p>Важность щедрого даяния. Этой теме посвящены две длинные главы (<a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">8:1–9:15</a>). Тем верующим, которые враждуют друг с другом в Коринфе, необходимо задуматься и вспомнить о нуждах других, <span>особенно о нуждающихся верующих в Иерусалиме. П</span>ришедший во плоти наш Господь Иисус Христос является самым ярким примером жертвенности (<a href=\"https://ref.ly/2Cor8:9\">8:9</a>).</p><p>В коринфской церкви под угрозой находилась сама суть Благой Вести, к которой вёл путь, наполненный страданиями. Верующие подвергали сомнению апостольский авторитет Павла из-за его многочисленных страданий и немощей. Однако суть Благой Вести как раз и состоит в том, чтобы принять страдания другого Человека, т.е. Христа. Это остаётся актуальным и сегодня как для служителей церкви, так и каждого верующего в отдельности. </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        }
      ],
      "resource": []
    }
  }
]