[
  {
    "content_id": "642963",
    "reference_id": 26425,
    "version": "1.0.1",
    "title": "Послание к Ефесянам",
    "media_type": "Text",
    "index_reference": "49000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Павел был ошеломлён той величайшей благостью Бога, которую Он во Христе излил на верующих, и Его удивительным замыслом объединить язычников и иудеев в новую общину, т.е. в Церковь и Тело Христа. Здесь Павел даёт одно из лучших описаний христианской жизни во всём Новом Завете. Хотя это послание написано в заключении, оно полно радости, хвалы и благодарности. Это достойный ответ на чудо удивительной благодати Бога во Христе, излитой в изобилии на тех, кто избран познать Его любовь — как язычников, так и иудеев.</p><h1>Исторический фон</h1><p>Третье путешествие Павла (53–57 гг. н.э.) проходило в Ефесе, столице и портовом городе римской провинции Асия на западном побережье того, что мы сейчас называем Турцией. Во времена Павла Ефес был четвёртым по величине городом в Римской империи с населением около 500 000 человек. Многие приезжали в город, чтобы увидеть знаменитый храм Артемиды.</p><p>После первого краткого визита (см. <a href=\"https://ref.ly/Acts18:19-Acts18:21\">Деян.18:19–21</a>), Павел вернулся, чтобы провести в этом большом процветающем городе от двух до трёх лет (см. <a href=\"https://ref.ly/Acts19:1-Acts20:1\">Деян.19:1–20:1</a>). Это было трудное время для него. Он столкнулся с большим сопротивлением и подвергся многим нападкам (см. <a href=\"https://ref.ly/Acts19:21-Acts19:41\">Деян.19:21–41</a>; <a href=\"https://ref.ly/1Cor15:32\">1Кор.15:32</a>; <a href=\"https://ref.ly/2Cor1:8-2Cor1:9\">2Кор.1:8–9</a>; <a href=\"https://ref.ly/2Cor11:23-2Cor11:27\">11:23–27</a>). Однако в это время люди по всей провинции впервые услышали Благую Весть о Христе, и возникло много небольших групп верующих, которые собирались вместе в домах, в деревнях и городах по всей провинции (семь церквей, к которым обращена книга Откровение, вероятно, возникли в это время). Некоторые из этих церквей (напр., в Колоссах) были основаны верующим, уверовавшими через Павла, и не были знакомы с Павлом лично.</p><p>Неизвестно, насколько точно эти церкви понимали Евангелие, но мы знаем из послания Павла к колоссянам, что некоторые из них столкнулись с ложным учением и искажёнными представлениями об истине. В Послании к Ефесянам Павел выражает обеспокоенность их пониманием о том, что якобы христиане из числа бывших язычников считались ниже или отличались как-либо от христиан из числа иудеев и не были полноценной частью Божьего «нового Израиля». Что послужило причиной этого заблуждения, остаётся неясным. Была ли это дискриминация со стороны христиан из числа иудеев? Или это была неприязнь язычников к христианам из числа иудеев? Как бы то ни было, это отражает традиционную этническую напряжённость между иудеями и язычниками во всей Римской империи. Павел также был обеспокоен отсутствием понимания того, что Божий народ должен жить совершенно иначе, чем окружающий мир.</p><p>Павел пишет письмо из тюрьмы, которое, по-видимому, предназначалось для нескольких церквей, полных новообращённых людей. Как их духовный отец, как тот, кто был послан Богом нести Благую Весть язычникам, Павел был глубоко озабочен тем, чтобы новые верующие правильно понимали всё, что Бог дал им во Христе и какой жизнью Бог хотел, чтобы они жили в ответ.</p><h1>Содержание</h1><p>С сердцем, полным хвалы за всё, что сделал Бог, Павел прекрасно излагает Благую Весть о спасительной благодати Бога в Иисусе Христе, подчёркивая, что она предназначена как для язычников, так и для иудеев (<a href=\"https://ref.ly/Eph1:1-Eph3:21\">гл. 1–3</a>). Он также даёт практические наставления о том, как верующие должны жить в ответ на эту благодать. Они должны отвернуться от своей прежней жизни и стать по-настоящему праведными, уподобившись Христу (<a href=\"https://ref.ly/Eph4:1-Eph6:24\">гл. 4–6</a>).</p><p>После краткого введения (<a href=\"https://ref.ly/Eph1:1-Eph1:2\">1:1–2</a>) Павел восхваляет Бога за удивительную благодать, которую верующие получили во Христе (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">1:3–14</a>). В своей суверенной любви Бог избрал их, простил, привёл в Свою семью, сделал Своими детьми и обещал им вечные благословения. Даруя им Свой Дух, Он отметил их как Своих, чтобы они могли вечно восхвалять Его благодать. Затем Павел молится о том, чтобы Бог дал им духовное понимание, чтобы они могли постичь всю глубину всего, что Он сделал для них (<a href=\"https://ref.ly/Eph1:15-Eph1:23\">1:15–23</a>). Хоть они однозначно и заслуживали Божьего гнева, они были спасены благодатью Бога. Не своими делами, а исключительно через соединение со Христом (<a href=\"https://ref.ly/Eph2:1-Eph2:10\">2:1–10</a>). Как язычники, они были полностью отчуждены от Бога и Его благословений, но по милости Бога, через примирительную работу Христа, они теперь стали членами Божьей семьи, полностью равными христианам из числа иудеев. Они больше не являются чужаками (<a href=\"https://ref.ly/Eph2:11-Eph2:22\">2:11–22</a>).</p><p>Именно Павлу Бог поручил принести им эту замечательную Благую Весть (<a href=\"https://ref.ly/Eph3:1-Eph3:13\">3:1–13</a>). Его вторая молитва за них (<a href=\"https://ref.ly/Eph3:14-Eph3:21\">3:14–21</a>) заключается в том, чтобы Бог даровал им духовную силу, укрепил их в вере и любви, позволил им полностью понять спасительную любовь Христа и наполнил их жизнью и силой самого Бога.</p><p>В ответ они должны жить жизнью, полной смирения, благодати и любви, т.е. жизнью, достойной их призвания, используя свои Богом данные дары для созидания Тела Христова (<a href=\"https://ref.ly/Eph4:1-Eph4:16\">4:1–16</a>). Они должны отвернуться от тьмы своих прежних греховных путей и жить как дети света, наполненные добротой и любовью в Святом Духе, и, следуя примеру Христа, их жизнь должна угождать Богу во всём (<a href=\"https://ref.ly/Eph4:17-Eph5:20\">4:17–5:20</a>).</p><p>Все их отношения — между мужьями и жёнами, родителями и детьми, господами и рабами — должны характеризоваться уважением и любовью, так как они живут для Христа (<a href=\"https://ref.ly/Eph5:21-Eph6:9\">5:21–6:9</a>). Наконец, им рекомендуется облачиться в Божью броню, чтобы защитить себя от дьявола (<a href=\"https://ref.ly/Eph6:10-Eph6:20\">6:10–20</a>). Павел завершает послание личными словами и благословением (<a href=\"https://ref.ly/Eph6:21-Eph6:24\">6:21–24</a>).</p><h1>Автор</h1><p>Послание к Ефесянам традиционно приписывается Павлу, как и другие тюремные послания (послания написанные, когда Павел находился в заключении, такие как Послание к Филиппийцам, к Колоссянам и к Филимону). Однако на основании лексики, стиля, формы, обстановки, цели и богословских акцентов некоторые считают, что Послание к Ефесянам было написано поздним учеником Павла. Другие видят в нём оригинальное письмо Павла, которое было переработано поздним редактором.</p><p>Тем не менее, послание вовсе не противоречит мыслям и стилю Павла. Предполагаемые расхождения с неоспоримыми посланиями Павла можно объяснить, принимая во внимание: (1)&nbsp;вариации в его собственном словарном запасе и стиле; (2)&nbsp;различное содержание этого письма (напр., <a href=\"https://ref.ly/Eph1:1-Eph3:21\">Еф.1–3</a> содержат обширные разделы благословений, хвалы и&nbsp;молитв); (3)&nbsp;изменения в мышлении самого Павла; (4)&nbsp;использование Павлом секретарей (см. <a href=\"https://ref.ly/Rom16:22\">Рим.16:22</a>), которые могли иметь некоторую степень свободы в изложении его мыслей своими словами; и (5)&nbsp;характер Послания к Ефесянам как общего послания, отправленного нескольким церквям, а не только одной. Нет убедительных причин отрицать, что его автором является Павел.</p><h1>Адресаты</h1><p>Хотя традиционно считается, что это послание было адресовано церкви в Ефесе, возможно, оно предназначалось как общее послание для распространения среди нескольких церквей в римской провинции Асия. Это мнение основано на (1) отсутствии вводных слов «в Ефесе» (<a href=\"https://ref.ly/Eph1:1\">Еф.1:1</a>) во многих ранних рукописях и (2) отсутствии личных приветствий или упоминаний в Послании к Ефесянам — что является удивительным, если письмо было предназначено для церкви в Ефесе, учитывая длительное пребывание Павла в городе и его личное знакомство с церковью там (см. <a href=\"https://ref.ly/Acts19:10\">Деян.19:10</a>; <a href=\"https://ref.ly/Acts20:31\">20:31</a>).</p><h1>Датировка и место написания</h1><p>Послание к Ефесянам является одним из тюремных посланий (вместе с Посланием к Филиппийцам, к Колоссянам и к Филимону). Традиционно считается, что оно было написано из Рима в 60–62 годы н.э. или незадолго до того, как Павел был казнён, примерно 64–65 года н.э. Это позволило бы отнести тюремные послания в число последних из того, чтобы было написано Павлом. Однако, возможно, их лучше понимать как написанные из тюрьмы в Ефесе. Во Втором Послании к Коринфянам, написанном вскоре после того, как Павел покинул Ефес, он упоминает о сильном противлении, с которым столкнулся в этом регионе, и о том, что много раз был в тюрьме (см. <a href=\"https://ref.ly/2Cor11:23-2Cor11:27\">2Кор.11:23–27)</a>. Если тюремные послания были написаны из Ефеса, то это означает, что они относятся к более раннему периоду жизни Павла, примерно к 53–56 гг. н.э.</p><h1>Значение и основная мысль</h1><p>Прославление Божьей благодати. Возможно, больше чем любая другая книга в Новом Завете, Послание к Ефесянам наполнено благодарностью за спасительную благодать, которую Бог явил тем, кто верит в Иисуса Христа. Исключительно по Божьей благодати верующие были избраны, прощены, призваны в Его семью, сделаны Его детьми. Им были обещаны Его вечные благословения, и они получили дар Его Святого Духа, чтобы запечатлеть их как принадлежащих Ему навсегда (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">Еф.1:3–14</a>). Спасение никогда не может рассматриваться как что-то заслуженное. Это исключительно дар (<a href=\"https://ref.ly/Eph2:8-Eph2:9\">Еф.2:8–9</a>). В результате верующие знают, что они призваны вечно славить Бога за Его удивительную благодать (<a href=\"https://ref.ly/Eph1:6\">Еф.1:6</a>,<a href=\"https://ref.ly/Eph1:12\">12</a>,<a href=\"https://ref.ly/Eph1:14\">14</a>). Они не могут сделать меньшего, потому что обязаны Ему всем.</p><p>Люди заслуживают осуждение. Осознание благодати, пронизывающей первые три главы Послания к Ефесянам, контрастирует с акцентом, который сделал Павел на грехе и Божьем суде над ним. То, что верно для его читателей, верно для всех, поскольку все находятся под Божьим судом (см. <a href=\"https://ref.ly/Eph2:1-Eph2:3\">Еф.2:1–3</a>,<a href=\"https://ref.ly/Eph2:12\">12</a>). Каждый человек виновен и осуждён перед вечным судом Бога, Который не может терпеть грех. Эта концепция может показаться суровой и вызывать тревожные чувства у современных читателей, которые не привыкли так мыслить. За ней стоит гораздо более сильное представление о грехе человека и абсолютной святости Бога, чем то, к которому привыкли большинство людей сегодня. Без Христа люди движимы грехом и подчинены дьяволу. Поэтому распространение Евангелия является важной миссией (см. <a href=\"https://ref.ly/Mark16:15-Mark16:16\">Мк.16:15–16</a>; ср. <a href=\"https://ref.ly/Rom9:1-Rom9:3\">Рим.9:1–3</a>; <a href=\"https://ref.ly/Rom10:1\">10:1</a>).</p><p>Единство Церкви. Удивительный замысел Бога заключается в том, чтобы принять язычников в Свою семью (см. <a href=\"https://ref.ly/Eph2:11-Eph3:6\">Еф.2:11–3:6</a>). Этнические различия не имеют значения для Бога, и они не должны иметь значения для Божьего народа (ср. <a href=\"https://ref.ly/Gal3:28\">Гал.3:28</a>). Поскольку Бог объединил людей из всех этнических групп в Своей Церкви (см. <a href=\"https://ref.ly/Eph2:14-Eph2:17\">Еф.2:14–17</a>; <a href=\"https://ref.ly/Eph3:6\">3:6</a>), то верующие должны тепло приветствовать и принимать друг друга в смирении, благодати и любви, не обращая внимания на этнические различия (см. <a href=\"https://ref.ly/Eph4:1-Eph4:6\">Еф.4:1–6</a>; <a href=\"https://ref.ly/Rom15:5-Rom15:7\">Рим.15:5–7</a>). В Церкви личность человека определяется только его верой во Христа.</p><p>Уподобление Христу. В <a href=\"https://ref.ly/Eph4:1-Eph6:24\">Послании к Ефесянам 4–6</a> Павел даёт нам ясное представление о том, какой должна быть христианская жизнь. Верующие должны отвернуться от мрака своей прежней жизни и, наполненные Святым Духом, жить как новые люди света, стремясь только к тому, что является «благостью, праведностью, истинной» (<a href=\"https://ref.ly/Eph5:9\">Еф.5:9</a>). Они должны проявлять мягкость, честность, уважение, доброту и любовь к другим. В отношении к Богу их жизнь должна быть наполнена чистотой, хвалой и благодарностью (см. <a href=\"https://ref.ly/Eph4:17-Eph5:20\">Еф.4:17–5:20</a>). Верующие должны становиться как Христос и отражать Его во всём, что они делают и говорят (см. <a href=\"https://ref.ly/Eph4:13\">Еф.4:13</a>,<a href=\"https://ref.ly/Eph4:15\">15</a>; <a href=\"https://ref.ly/Rom8:29\">Рим.8:29</a>). Во Христе они были созданы заново, чтобы быть похожими на Бога (см. <a href=\"https://ref.ly/Eph4:24\">Еф.4:24</a>; <a href=\"https://ref.ly/Eph5:1-Eph5:2\">5:1–2</a>).</p><p>Уважение и любовь в доме. В <a href=\"https://ref.ly/Eph5:21-Eph6:9\">Еф.5:21–6:9</a> Павел подчёркивает важность проявления уважения и любви к тем, с кем живёшь. Он поддерживает и уважает традиционные культурные отношения (включая отношения между мужьями и жёнами, родителями и детьми, господами и рабами), подчёркивая, что во всех ситуациях верующие должны иметь отношение, которое отличает христиан от людей этого мира.</p><p>Духовная война.&nbsp;<a href=\"https://ref.ly/Eph6:10-Eph6:20\">Послание к Ефесянам 6:10–20</a> даёт наиболее полное описание в Новом Завете того, как верующие должны защищать себя в войне против дьявола. В этой духовной битве верующие не могут полагаться на свои собственные ресурсы, но должны использовать оружие, которое предоставляет Господь. Примечательно, что все описанные виды оружия, кроме короткого меча, являются оборонительными. Здесь нет изображения христиан, нападающих на дьявола. Хотя противостояние дьяволу следует воспринимать серьёзно, Павел не описывает христианскую жизнь как агрессивную и наступательную духовную брань с дьяволом.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        }
      ],
      "resource": []
    }
  }
]