[
  {
    "content_id": "642965",
    "reference_id": 26428,
    "version": "1.0.1",
    "title": "Первое послание к Фессалоникийцам",
    "media_type": "Text",
    "index_reference": "52000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Фессалоникийская церковь, состоявшая из недавно обратившихся в христианство верующих, не имела полного представления о вере и подвергалась жестоким гонениям. Смогут ли новообращённые верующие выстоять во враждебном социальном окружении? Первое послание к Фессалоникийцам напоминает нам, что верные руководители, хорошее учение и послушание помогают верующим оставаться твёрдыми в своей вере. В послании даётся ясное понимание того, что Бог мощно действует в жизни тех, кого Он призвал через Благую Весть об Иисусе Христе.</p><h1>Исторический фон</h1><p>Фессалоника, крупный город Македонии, пользовалась благосклонностью Рима и римских граждан, поселившихся там. Город не облагался римскими налогами, мог чеканить собственные монеты и не был обязан содержать римский гарнизон военных в пределах городских стен. Город процветал как политический и торговый центр, влияние которого распространялось на всю провинцию Македония и за её пределы.</p><p>Смешанное население Фессалоники состояло из македонцев, римлян, евреев и других народов, путешествующих через город. Многие из римлян, поселившихся в городе, стали его богатыми меценатами. Иудейское население было достаточно большим, что говорит о том, что в городе имелась синагога (<a href=\"https://ref.ly/Acts17:1\">Деян.17:1</a>).</p><p>Лука рассказал о распространении Евангелия в Фессалонике в книге <a href=\"https://ref.ly/Acts17:1-Acts17:9\">Деяния 17:1–9</a>. Когда Павел проповедовал в синагоге, некоторые иудеи обратились ко Христу. Однако большинство обращённых в Фессалонике были язычниками, оставившими идолопоклонство, чтобы следовать за Христом (<a href=\"https://ref.ly/1Thess1:9\">1Фес.1:9</a>).</p><p>Иудеи, которые не приняли Благую Весть, устроили бунт против апостолов и обвинили Павла и Силу в гражданских беспорядках (<a href=\"https://ref.ly/Acts17:4-Acts17:7\">Деян.17:4–7</a>). Обвинение было рассчитано на то, чтобы вызвать максимальное противодействие, воспользовавшись нетерпимостью римлян к общественным беспорядкам. В результате Павел и его спутники были вынуждены через некоторое время покинуть город.</p><p>Павел покинул церковь, которая была очень молода в вере, но уже подвергалась гонениям (<a href=\"https://ref.ly/1Thess1:6\">1Фес.1:6</a>; <a href=\"https://ref.ly/1Thess2:14\">2:14</a>; <a href=\"https://ref.ly/1Thess3:3-1Thess3:4\">3:3–4</a>). Христиане в Фессалонике не получили всего необходимого учения и не имели зрелого руководства, которое следило бы за церковью. Когда Павел отправился в Верию, Афины и, наконец, Коринф (<a href=\"https://ref.ly/Acts17:10-Acts18:1\">Деян.17:10–18:1</a>), он был глубоко обеспокоен благосостоянием фессалоникийской церкви. Его неоднократные попытки вернуться в город были остановлены тяжёлыми обстоятельствами, которые он описывал как действия сатаны (<a href=\"https://ref.ly/1Thess2:17-1Thess2:18\">1Фес.2:17–18</a>).</p><p>Находясь в Афинах, Павел больше не мог терпеть свою тревогу за церковь. Он отправил Тимофея в Фессалонику, чтобы укрепить верующих и убедиться, что они не оставили свою веру (<a href=\"https://ref.ly/1Thess3:1-1Thess3:2\">3:1–2</a>,<a href=\"https://ref.ly/1Thess3:5\">5</a>). Пока Павел был в Коринфе, Тимофей вернулся из Фессалоники с хорошими новостями о том, что фессалоникийские верующие продолжали жить в вере и любви и твёрдо стояли, несмотря на противостояние, с которым они столкнулись (<a href=\"https://ref.ly/1Thess3:6-1Thess3:8\">3:6–8</a>). Первое послание к Фессалоникийцам наполнено радостью, которую Павел испытал, услышав это сообщение. Оно выражает его благодарность Богу за их верность и его молитву о том, чтобы он мог вернуться, чтобы снова увидеть их и ещё больше утвердить их в вере (<a href=\"https://ref.ly/1Thess3:9-1Thess3:11\">3:9–11</a>).</p><h1>Содержание</h1><p>Первое послание к Фессалоникийцам — это письмо, наполненное благодарностью к Богу за веру, любовь и надежду молодой фессалоникийской церкви (<a href=\"https://ref.ly/1Thess1:2-1Thess1:3\">1:2–3</a>; <a href=\"https://ref.ly/1Thess2:13\">2:13</a>; <a href=\"https://ref.ly/1Thess3:9\">3:9</a>). Однако Павел также выражает некоторые свои опасения. В древнем мире было много странствующих ораторов, которые искали только деньги и славу. В <a href=\"https://ref.ly/1Thess2:1-1Thess3:13\">2:1–3:13</a> Павел защищает свои мотивы и служение — он не пришёл в поисках славы или богатства. Он искренне заботился о фессалоникийских верующих. Он стремился увидеть церковь и безуспешно пытался «прийти» к ним (<a href=\"https://ref.ly/1Thess2:17-1Thess2:20\">2:17–20</a>). Павел также подтверждает свою заботу, напоминая им, что он послал Тимофея, чтобы укрепить их и узнать об их благополучии (<a href=\"https://ref.ly/1Thess3:1-1Thess3:5\">3:1–5</a>). Павел рассказывает, как сильно его утешило сообщение, который принёс Тимофей (<a href=\"https://ref.ly/1Thess3:6-1Thess3:8\">3:6–8</a>), говорит церкви о своей благодарности Богу за них и молитве о том, чтобы увидеть их снова (<a href=\"https://ref.ly/1Thess3:9-1Thess3:13\">3:9–13</a>).</p><p>Некоторые члены в общине игнорировали учение Павла о сексуальной чистоте. В ответ на это Павел подчёркивает, что воля Бога для них — быть святыми (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4:1–8</a>). Кроме того, определённые лица в церкви отказывались работать, пренебрегая учением и примером апостолов в этом вопросе (<a href=\"https://ref.ly/1Thess4:11-1Thess4:12\">1Фес.4:11–12</a>; <a href=\"https://ref.ly/1Thess5:14\">5:14</a>; см. <a href=\"https://ref.ly/2Thess3:6-2Thess3:15\">2Фес.3:6–15</a>).</p><p>У фессалоникийцев также было несколько вопросов к Павлу. Во-первых, что будет с верующими, которые умирают до пришествия Христа? Павел отвечает, что такие люди будут первыми, кто воскреснет из мёртвых и будет восхищён вместе с живыми, чтобы встретить Господа во время Его явления (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">1Фес.4:13–18</a>). Во-вторых, когда Христос вернётся и Божий замысел свершится? Павел отвечает, что этот день придёт неожиданно, как вор ночью (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5:1–11</a>), поэтому они должны быть готовы, живя в вере, любви и уповании.</p><p>Письмо завершается несколькими наставлениями о том, как жить жизнью, угодной Богу. Павел напоминает церкви уважать своих новых лидеров (<a href=\"https://ref.ly/1Thess5:12-1Thess5:13\">5:12–13</a>). Кроме того, Павел наставляет фессалоникийцев не отвергать пророчеств, а проверять их (<a href=\"https://ref.ly/1Thess5:19-1Thess5:22\">5:19–22</a>). Письмо завершается благословением, выражающим полную уверенность Павла в верности Бога и Его работе в их жизни (<a href=\"https://ref.ly/1Thess5:23-1Thess5:24\">5:23–24</a>).</p><h1>Автор</h1><p>Имена Силы и Тимофея, как помощников в основании церкви в Фессалонике, упоминаются в самом начале (<a href=\"https://ref.ly/1Thess1:1\">1:1</a>) наряду с именем Павла. Письмо в основном написано от первого лица во множественном числе («мы»), что указывает на то, что Сила и Тимофей могли принимать реальное участие в его написании. Павел лишь изредка выступает индивидуально, чтобы выразить свои особые опасения (<a href=\"https://ref.ly/1Thess2:18\">2:18</a>; <a href=\"https://ref.ly/1Thess3:5\">3:5</a>; <a href=\"https://ref.ly/1Thess5:27\">5:27</a>). Подобное совместное написание писем было известной практикой в древнем мире. Например Цицерон, в своём письме <em>Ad Atticum</em> упоминает о «письмах — как о тех, которые ты написал вместе с другими, так и о тех, которые ты написал от своего имени». Однако заключительное указание в <a href=\"https://ref.ly/1Thess5:27\">5:27</a> предполагает, что Павел сыграл основную роль в написании этого послания, независимо от роли его спутников.</p><h1>Датировка и причины написания </h1><p>Павел написал это послание из Коринфа во время своего второго путешествия (<a href=\"https://ref.ly/Acts15:36-Acts18:22\">Деян.15:36–18:22</a>) после того, как Тимофей вернулся из фессалоникийской церкви (<a href=\"https://ref.ly/1Thess3:6\">1Фес.3:6</a>; <a href=\"https://ref.ly/Acts18:5\">Деян.18:5</a>). Галлион был назначен проконсулом римской провинции Ахайя в 51 году н.э., во время пребывания Павла в Коринфе (<a href=\"https://ref.ly/Acts18:11-Acts18:12\">Деян.18:11–12</a>). Поэтому Павел, вероятно, написал это письмо в конце 50 года н.э. Первое послание к Фессалоникийцам является одним из самых ранних посланий Павла, уступающее только Посланию к Галатам.</p><h1>Значение и основная мысль</h1><p>Первое послание к Фессалоникийцам даёт представление о жизни и трудностях новой общины верующих. Эти новообращённые оказались в крайне неблагоприятном положении, поскольку основатели их церкви пробыли с ними совсем недолго. Новые верующие сталкивались с сильной враждебностью со стороны своих соотечественников из-за своей веры (<a href=\"https://ref.ly/1Thess1:6\">1:6</a>; <a href=\"https://ref.ly/1Thess2:14\">2:14</a>; <a href=\"https://ref.ly/1Thess3:3-1Thess3:4\">3:3–4</a>). Павел верил, что они подвергались нападению сатаны, искусителя (<a href=\"https://ref.ly/1Thess3:5\">3:5</a>), который также помешал ему снова их посетить (<a href=\"https://ref.ly/1Thess2:18\">2:18</a>). Когда Тимофей вернулся после их посещения, Павел с радостью обнаружил, что фессалоникийцы проявляют характер истинно обращенных ко Христу людей. Их жизнь была отмечена верой, любовью и упованием (<a href=\"https://ref.ly/1Thess1:3\">1:3</a>; <a href=\"https://ref.ly/1Thess3:6\">3:6</a>; <a href=\"https://ref.ly/1Thess5:8\">5:8</a>). Они даже помогли распространять Благую Весть по окружающим регионам (<a href=\"https://ref.ly/1Thess1:8\">1:8</a>) и стали для других верующих примером истинной веры среди страданий (<a href=\"https://ref.ly/1Thess1:6-1Thess1:7\">1:6–7</a>).</p><p>Что позволило фессалоникийцам устоять в вере перед лицом великих испытаний? Некоторые могут приписать такую стойкость простой решимости, хорошему воспитанию или просто «слепой вере». Но Павел подчёркивает, что верующие избраны Богом (<a href=\"https://ref.ly/1Thess1:4\">1:4</a>) и что <span>Благая Весть </span>— это Божье послание и свидетельство силы Бога (<a href=\"https://ref.ly/1Thess1:5\">1:5</a>). Когда люди принимают эту Весть, она продолжает мощно действовать в них (<a href=\"https://ref.ly/1Thess2:13\">2:13</a>). Подлинное обращение означает обращение к истинному Богу в покаянии и служение Ему в ожидании пришествия с небес Его Сына (<a href=\"https://ref.ly/1Thess1:9-1Thess1:10\">1:9–10</a>). Хотя христиане в Фессалонике были молоды в вере, отделены от основателей церкви и страдали за своё обращение ко Христу, Бог действовал в них. Такая сила веры — это работа Христа в них (<a href=\"https://ref.ly/1Thess3:8\">3:8</a>,<a href=\"https://ref.ly/1Thess3:13\">13</a>).</p><p>Тем не менее, этим новым христианам необходимо было расти в нравственной чистоте и в понимании Бога. Павел предупреждал фессалоникийцев о сексуальной безнравственности, но некоторые отвергли его учение (<a href=\"https://ref.ly/1Thess4:3-1Thess4:8\">4:3–8</a>). Они также не понимали, что вера в воскресение Христа — это источник надежды перед лицом горькой реальности смерти (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4:13–18</a>). Они пребывали в замешательстве относительно времени возвращения Христа (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5:1–11</a>). Некоторые в церкви не следовали учению Павла о том, что следует работать (<a href=\"https://ref.ly/1Thess4:11\">4:11</a>; <a href=\"https://ref.ly/1Thess5:14\">5:14</a>), а другие не проявляли должного уважения к новым руководителям церкви (<a href=\"https://ref.ly/1Thess5:12-1Thess5:13\">5:12–13</a>). Наконец, некоторые фессалоникийцы подавляли пророчество в церкви (<a href=\"https://ref.ly/1Thess5:19-1Thess5:22\">5:19–22</a>).</p><p>Хотя исправление может показаться неприятным, оно необходимо для нашего правильного нравственного и богословского роста. Павел, как мудрый пастырь, пишет это послание, чтобы помочь фессалоникийским верующим справиться с этими проблемами. Он надеется, что его послание решит эти проблемы до тех пор, пока он к ним снова не придёт (<a href=\"https://ref.ly/1Thess3:10\">3:10</a>). В конечном итоге каждый руководитель должен доверить верующих Богу и Божьему действию в их жизни (<a href=\"https://ref.ly/1Thess5:23\">5:23</a>), поскольку Он верен (<a href=\"https://ref.ly/1Thess5:24\">5:24</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        }
      ],
      "resource": []
    }
  }
]