[
  {
    "content_id": 647046,
    "reference_id": 26430,
    "version": "1.0.0",
    "title": "Первое послание к Тимофею",
    "media_type": "Text",
    "index_reference": "54000000",
    "language": "rus",
    "content": "<p>Когда апостольское служение Павла уже близилось к своему завершению, давно устоявшаяся христианская церковь в Ефесе столкнулась с серьёзным вызовом — некоторые из руководителей этой общины стали учить ереси. Павел предупреждал, что это произойдёт (<a href=\"https://ref.ly/Acts20:29-Acts20:31\">Деян.20:29–31</a>), и теперь влияние этих лжеучителей стало угрожать жизни и благополучию общины. Для восстановления порядка в Божьем доме требовался человек, обладающий определёнными навыками. И Павел поручает эту задачу Тимофею, своему доверенному лицу.</p><h1>Исторический контекст</h1><p>Впервые Павел познакомился с Ефесом во время своего второго миссионерского путешествия (<a href=\"https://ref.ly/Acts18:19-Acts18:21\">Деян.18:19–21</a>), но тогда у него не было возможности провести там серьёзную работу. Однако во время своего третьего путешествия Павел прослужил в Ефесе три года (ок. 53–56 гг., <a href=\"https://ref.ly/Acts19:1-Acts19:41\">Деян.19</a>). Позже, когда Павел направлялся в Иерусалим, он остановился в Милете, куда он просил прийти старейшин из Ефеса, чтобы поговорить с ними (<a href=\"https://ref.ly/Acts20:17-Acts20:38\">Деян.20:17–38</a>). После этой встречи Павел отправился в Иерусалим, там он был арестован, затем перевезён в Кесарию, а позже отправлен в Рим, где он пробыл под домашним арестом около двух лет (60–62 г., <a href=\"https://ref.ly/Acts21:1-Acts28:31\">Деян.21–28</a>). Выйдя из тюрьмы, он вновь продолжил свою миссию, возможно, направив её в Испанию (см. <a href=\"https://ref.ly/Rom15:24\">Рим.15:24</a>, <a href=\"https://ref.ly/Rom15:28\">28</a>), хотя, возможно, что это заключение заставило Павла обратить своё внимание снова на Восток. В этот период Павел был всё ещё связан с Ефесской церковью.</p><p>Тимофей сопровождал Павла на протяжении большей части его первоначального служения в Ефесе (<a href=\"https://ref.ly/Acts19:22\">Деян.19:22</a>), и теперь апостол поручил ему разобраться с новыми тревожными событиями в этом городе (<a href=\"https://ref.ly/1Tim1:3\">1Тим.1:3</a>). Появились лжеучителя (<a href=\"https://ref.ly/1Tim1:3\">1:3</a>) и, очевидно, они расстраивали целые семьи (см. <a href=\"https://ref.ly/1Tim2:15\">1Тим.2:15</a>; <a href=\"https://ref.ly/1Tim3:4-1Tim3:5\">3:4–5</a>; <a href=\"https://ref.ly/1Tim5:11-1Tim5:15\">5:11–15</a>; ср. <a href=\"https://ref.ly/Titus1:11\">Тит.1:11</a>). Павел написал Тимофею, чтобы помочь ему исправить эту ситуацию и не дать ложным учителям закрепиться в общине.</p><h1>Краткое содержание</h1><p>После поручения Тимофею разобраться со лжеучителями, которые претендовали на то, чтобы быть учителями закона (<a href=\"https://ref.ly/1Tim1:3-1Tim1:20\">1:3–20</a>), Павел даёт указания в отношении поведения в Божьем доме, молитвы, учительства женщин и руководства (<a href=\"https://ref.ly/1Tim2:1-1Tim3:13\">2:1–3:13</a>). Очевидно, именно эти три сферы жизни общины пострадали от действий лжеучителей. Павел ясно даёт понять, чего он добивается, и объясняет, почему и как это должно быть сделано (<a href=\"https://ref.ly/1Tim3:14-1Tim4:16\">3:14–4:16</a>). Затем он возобновляет свои наставления о благочестивом поведении, уделяя особое внимание пожилым и молодым людям, вдовам, старейшинами и владельцам рабов (<a href=\"https://ref.ly/1Tim5:1-1Tim6:2\">5:1–6:2</a>). Отношения к этим группам людей и внутри этих групп также были искажены ложным учением. Наконец, Павел возвращается к необходимости разобраться со лжеучителями, на этот раз сосредоточившись на вопросах богатства и наживы (<a href=\"https://ref.ly/1Tim6:2-1Tim6:21\">6:2–21</a>).</p><h1>Авторство</h1><p>Широко распространено мнение, что Пасторские послания (1Тим. — Титу) были написаны не Павлом. Согласно этой точке зрения, последователь Павла написал Пасторские послания уже после смерти апостола и подписал их его именем. Однако есть несколько веских причин полагать, что автором является Павел: (1) До 19-го века эти послания без колебаний считались Павловыми. В авторстве Павла не сомневались и Отцы ранней церкви, чьим родным языком был греческий и которые были хорошо знакомы с другими посланиями Павла. (2) Ранняя церковь никогда не приняла бы эти послания, если бы подозревала, что они были ложно подписаны именем Павла. (3) Хотя стиль Павла в этих посланиях отличается от его стиля в других посланиях, это может быть результатом конкретных обстоятельств, о которых писал Павел, и того периода жизни и служения, во время которого были написаны эти послания. Это также может быть результатом влияния <em>amanuensis</em> (писца или секретаря), которому Павел диктовал эти послания. Поэтому есть все причины утверждать, что автором Пасторских посланий является апостол Павел.</p><h1>Датировка</h1><p>Пасторские послания (1Тим. — Титу) были написаны апостолом между его первым заключением в Риме (60–62 гг. <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Деян.28:1–31</a>) и его смертью в 64–65 гг. во время гонений Нерона.</p><p>Во время написания Второго послания к Тимофею Павел находился в заключении в Риме и ожидал смерти (см. <a href=\"https://ref.ly/2Tim4:6\">2Тим.4:6</a>). И этот факт относит Первое послание к Тимофею и Послание к Титу (написанные, когда Павел ещё мог свободно передвигаться) ко времени, предшествовавшему его аресту. Как это можно соотнести с Книгой Деяний?</p><p>Одна из версий заключается в том, что Второе послание к Тимофею было написано во время заключения Павла в Риме, о котором говорится в <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Деян.28</a>. В этом случае все три послания соответствуют историческому повествованию Луки в Книге Деяний, и Павел был казнён в конце этого заключения (62 г.).</p><p>Однако есть ранние свидетельства того, что Павел был освобождён из этого заключения в Риме (например, <em>Первое послание Климента</em><a href=\"https://ref.ly/1Tim5:6-1Tim5:7\">5:6–7</a>, 95–97 гг., см. также Евсевий, <em>История церкви</em>, 2.22, 325 г.). Если это так, то апостол, вероятно, продолжил свою работу, и возможно, отправился в Испанию, затем снова был арестован и казнён в Риме во время гонений Нерона на христиан (ок. 64–65 г.). И тогда послания к Тимофею и Титу были написаны в этот более поздний период.</p><p>В этом случае нет необходимости пытаться вписать эти послания в историю, изложенную в Книге Деяний. Кроме того, действия Павла и его представителей в Первом послании к Тимофею и в Послании к Титу не соответствуют деталям, описанным в Книге Деяний, и тюремное заключение, упомянутое во Втором послании к Тимофею, не похоже на заключение, описанное в <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Деян.28</a>. И наконец, если эти послания были написаны в другое, более позднее время, чем остальные послания Павла, то их стиль и содержание вызывают меньше вопросов.</p><h1>Ложные учителя</h1><p>Лжеучителя (то есть те, кто учит ложным учениям), которые обсуждаются в Первом послании к Тимофею, имеют много общего с похожими персонажами, упомянутыми во Втором послании к Тимофею и Послании к Титу. Очень трудно составить чёткое представление об этих лжеучителях, но есть подсказки. Их учение содержало элементы аскетизма (см. <a href=\"https://ref.ly/1Tim4:3\">1Тим.4:3</a>; <a href=\"https://ref.ly/Titus1:15\">Тит.1:15</a>) и имело иудейскую направленность (см. <a href=\"https://ref.ly/1Tim1:7\">1Тим.1:7</a>; <a href=\"https://ref.ly/Titus1:10\">Тит.1:10</a>, <a href=\"https://ref.ly/Titus1:14\">14</a>; <a href=\"https://ref.ly/Titus3:9\">3:9</a>). Ложные учителя утверждали, что обладают особым знанием (<a href=\"https://ref.ly/1Tim6:20\">1Тим.6:20</a>; <a href=\"https://ref.ly/Titus1:16\">Тит.1:16</a>), что воскресение верующих уже произошло (<a href=\"https://ref.ly/2Tim2:18\">2Тим.2:18</a>); они разрушали отношения в семьях (<a href=\"https://ref.ly/2Tim3:6-2Tim3:7\">2Тим.3:6–7</a>; <a href=\"https://ref.ly/Titus1:11\">Тит.1:11</a>) и, возможно, подчеркивали, что спасение достигается делами (<a href=\"https://ref.ly/2Tim1:9\">2Тим.1:9</a>; <a href=\"https://ref.ly/Titus3:5\">Тит.3:5</a>). Решительный ответ Павла указывает на необходимость внести коррективы в учение о Христе (см. <a href=\"https://ref.ly/1Tim2:5-1Tim2:6\">1Тим.2:5–6</a>; <a href=\"https://ref.ly/1Tim3:16\">3:16</a>; <a href=\"https://ref.ly/2Tim2:8\">2Тим.2:8</a>) и о последних днях (см. <a href=\"https://ref.ly/1Tim4:1-1Tim4:5\">1Тим.4:1–5</a>; <a href=\"https://ref.ly/2Tim2:18\">2Тим.2:18</a>; <a href=\"https://ref.ly/2Tim3:1-2Tim3:9\">3:1–9</a>; <a href=\"https://ref.ly/Titus2:11-Titus2:14\">Тит.2:11–14</a>). Лжеучителя выступали против того, о чём говорил Павел, пропагандировали аморальность и подрывали миссию церкви. Поэтому общине нужны были хорошие лидеры (см. <a href=\"https://ref.ly/Titus1:10-Titus1:13\">Тит.1:10–13</a>; <a href=\"https://ref.ly/Titus2:6-Titus2:8\">2:6–8</a>, <a href=\"https://ref.ly/Titus2:15\">15</a>).</p><h1>Значение и смысл</h1><p>Первое послание Тимофею — это страстная и умелая защита Благой Вести об Иисусе Христе, её продолжающегося распространения по миру и той новой жизни, которую она создаёт и продвигает (см. <a href=\"https://ref.ly/1Tim3:14-1Tim3:16\">3:14–16</a>).</p><p>Божий дом был приоритетной заботой Павла. Точно так же, как окружающее общество ожидало упорядоченного поведения в семье — с распределением ролей, соблюдением приличий, понятиями о чести и стыде — так было и с домом Божьим. Божья семья отражает общепринятые стандарты чести и приличий, а также социальные структуры общества. В то же время, там, где это уместно и необходимо, Божья семья противоречит обществу, отражая совершенно другие и даже контркультурные ценности и обычаи. Божья семья находится в мире, но не является частью этого мира. Мир остаётся добрым Божьим творением (<a href=\"https://ref.ly/1Tim4:3-1Tim4:4\">4:3–4</a>; <a href=\"https://ref.ly/1Tim6:17\">6:17</a>), но он преходящ и переживает свои последние, трудные и охваченные злом дни (<a href=\"https://ref.ly/1Tim4:1\">4:1</a>; <a href=\"https://ref.ly/2Tim3:1\">2Тим.3:1</a>). Хоть Божья семья и находится в этом мире, она отражает новое творение.</p><p>Миссия Божьей семьи состоит в том, чтобы проповедовать Благую Весть в этом мире и содействовать исполнению Божьей воли (см. <a href=\"https://ref.ly/1Tim2:4-1Tim2:7\">1Тим.2:4–7</a>). Божий народ должен делать то, что поддерживает эту миссию (<a href=\"https://ref.ly/1Tim2:1-1Tim3:13\">2:1–3:13</a>; <a href=\"https://ref.ly/1Tim5:1-1Tim6:2\">5:1–6:2</a>; см. <a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1Кор.9:19–23</a>). Лжеучителя же, напротив, говорили глупости и подрывали единство церкви, и поэтому Павел говорит в основном о правильном поведении. Краткое изложение Благой Вести (<a href=\"https://ref.ly/1Tim1:15\">1Тим.1:15</a>; <a href=\"https://ref.ly/1Tim2:5-1Tim2:6\">2:5–6</a>; <a href=\"https://ref.ly/1Tim3:16\">3:16</a>; <a href=\"https://ref.ly/1Tim6:13-1Tim6:16\">6:13–16</a>) указывает на то, что на самом деле подвергалось нападкам — это правильное понимание спасения в нынешнем веке. Это то, что должно быть сохранено, умело преподано и передано другим, а результатом должна быть благочестивая жизнь.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "54001001",
          "start_ref_usfm": "1TI 1:1",
          "end_ref": "54001001",
          "end_ref_usfm": "1TI 1:1"
        }
      ],
      "resource": []
    }
  }
]