[
  {
    "content_id": 27501,
    "reference_id": 26432,
    "title": "Титу",
    "media_type": "Text",
    "index_reference": "56000000",
    "language": "rus",
    "content": "<p>Церковь на Крите была полна новообращенных, в культуре с крайне низкими моральными нормами. Павел демонстрирует зрелую тонкость в применении Благой вести к духовному состоянию и обстоятельствам верующих на Крите, когда церковь начала расти.</p><h1>Контекст</h1><p>Критяне присутствовали в Иерусалиме в день Пятидесятницы, когда зарождалась христианская церковь (<a href=\"https://ref.ly/Acts2:11\">Деян. 2:11</a>). Некоторые из них могли еще тогда принести христианскую веру на остров, однако это письмо к Титу предполагает, что церковь на Крите была основана недавно в результате миссии Павла (см. <a href=\"https://ref.ly/Titus1:5\">Тит. 1:5</a>). Единственное упоминание о Крите в Новом Завете встречается во время переправления Павла в Рим в качестве узника (<a href=\"https://ref.ly/Acts27:7-Acts27:21\">Деян. 27:7–21</a>). В то время у Павла не было возможности совершать активное служение на Крите. Вероятно, работа Павла на Крите началась после событий, описанных в <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Деян. 28:1–31</a> (60–62 гг. от Р.Х.) и перед финальным заключением в Риме (вероятно, приблизительно в 64~65 гг. от Р.Х.).</p><p>Как и во время своего первого миссионерского путешествия из Антиохии, Павел основал церковь на Крите, не назначив руководителей. Как и в случае с первыми церквями, теперь он хотел, чтобы руководители были назначены (ср. <a href=\"https://ref.ly/Acts14:23\">Деян. 14:23</a>), хотя в данном случае он передал эту обязанность Титу, своему давнему соратнику. Павел направлялся в Никополь (на западном побережье современной Греции) и хотел, чтобы Тит присоединился к нему там, когда Артема или Тихик прибудут на остров Крит (<a href=\"https://ref.ly/Titus3:12\">Тит. 3:12</a>). То, что Павел собирался перезимовать в Никополе, говорит о том, что он планировал с наступлением весны отплыть оттуда на запад (см. <a href=\"https://ref.ly/2Tim4:21\">2 Тим. 4:21</a>), вероятно, направляясь в Италию и, возможно, в Испанию (см. <a href=\"https://ref.ly/Rom15:24\">Рим. 15:24</a>, <a href=\"https://ref.ly/Rom15:28\">28</a>).</p><p>На Крите чрезвычайно греховная культура оказывала негативное влияние на верующих в молодой церкви. Общину также беспокоили лжеучителя, похожие на тех, о которых говорится в 1 и 2 Тимофею. Как представитель Павла на Крите, Тит должен был навести порядок в этой церкви до прибытия Артема или Тихика. Прежде всего, ему нужно было назначить пресвитеров в каждом городе. Когда все это будет выполнено, он уедет и присоединится к Павлу.</p><h1>Краткое изложение</h1><p>В письме к Титу все по-деловому, оно задает тон для самого Тита. Каждый раздел письма (<a href=\"https://ref.ly/Titus1:5-Titus3:11\">1:5–3:11</a>) состоит из повеления, обоснования и поручения. Павел постоянно повторяет эту схему, когда говорит о назначении старейшин (<a href=\"https://ref.ly/Titus1:5-Titus1:16\">1:5–16</a>), о правильном поведении среди членов семьи веры (<a href=\"https://ref.ly/Titus2:1-Titus2:15\">2:1–15</a>), или о правильном поведении в обществе в целом (<a href=\"https://ref.ly/Titus3:1-Titus3:11\">3:1–11</a>). Обоснование повелений Павла в первом разделе, посвященном руководству, заключается в том, что общине угрожают лжеучителя, и она нуждается в решительном руководстве. В следующих двух разделах, посвященных правильному поведению, повеления основаны на Божьей благодати и милости.</p><h1>Дата написания</h1><p>Послание к Титу было написано примерно в то же время, что и 1 Тимофею. Возможно, Павел написал эти письма и 2 Тимофею в период, предшествовавший его аресту в <a href=\"https://ref.ly/Acts21:1-Acts21:40\">Деян. 21</a>, но дата через некоторое время после заключения в <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Деян. 28</a> является более вероятной (см. <span data-bnType=\"resourceReference\" data-resourceId=\"ITim_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение в Первое послание к Тимофею</span>, «Дата написания»).</p><h1>Ситуация на Крите</h1><p>Согласно критской мифологии, бог Зевс когда-то был простым человеком, который жил и умер на Крите, но достиг божественности благодаря благам, которые он даровал людям (см. учебное примечание к <span data-bnType=\"resourceReference\" data-resourceId=\"Titus.1.12_StudyNote_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">1:12</span>). Идея о том, что великий человеческий благодетель возвышается до статуса бога за счет добрых дел, противоречит Благой вести. Бог милостиво снизошел до человечества в образе Иисуса Христа, «великого Бога и Спасителя нашего» (<a href=\"https://ref.ly/Titus2:13\">2:13</a>), и по чистому милосердию предлагает спасение (<a href=\"https://ref.ly/Titus3:5\">3:5</a>).</p><h1>Сравнение с 1 и 2 Тимофею</h1><p>Хотя Крит находится на некотором расстоянии от церкви в Ефесе (адресатов 1 и 2 Тимофею), между этими двумя контекстами есть несколько интересных параллелей. Характеристика лжеучителей и их учения (<a href=\"https://ref.ly/Titus1:10-Titus1:16\">Тит. 1:10–16</a>) предполагает, что в обоих местах верующие сталкивались с совершенно одинаковыми лжеучениями (см. <a href=\"https://ref.ly/1Tim1:4-1Tim1:7\">1 Тим. 1:4–7</a>; <a href=\"https://ref.ly/1Tim4:1-1Tim4:4\">4:1–4</a>; <a href=\"https://ref.ly/2Tim3:1-2Tim3:7\">2 Тим. 3:1–7</a>; <a href=\"https://ref.ly/2Tim4:3-2Tim4:4\">4:3–4</a>).</p><p>Тем не менее, ситуация на Крите, о которой говорится в Послании к Титу, не идентична ситуации в Ефесе, о которой сказано в 1 и 2 Посланиях к Тимофею. Очевидно, что церковь на Крите была новой, в то время как церковь в Ефесе была основана давно. В социальном плане Крит был менее цивилизован, чем Ефес. Новизна церкви на Крите может объяснить отсутствие списка вдов (<a href=\"https://ref.ly/1Tim5:3-1Tim5:16\">1 Тим. 5:3–16</a>) и дьяконов (<a href=\"https://ref.ly/1Tim3:8-1Tim3:13\">1 Тим. 3:8–13</a>). Различия между нарушителями спокойствия могут объяснить молчание по поводу женщин-учителей (см. <a href=\"https://ref.ly/1Tim2:11-1Tim2:15\">1 Тим. 2:11–15</a>). Критерии для лидеров (<a href=\"https://ref.ly/Titus1:6-Titus1:9\">Тит. 1:6–9</a>), а также стандарты поведения для членов общины (см. <a href=\"https://ref.ly/Titus2:1-Titus2:10\">2:1–10</a>), могут представлять собой снижение «планки» для принятия новообращенных из языческой среды. Наконец, акцент на хранении залога, столь важный в посланиях к Тимофею (<a href=\"https://ref.ly/1Tim1:18\">1 Тим. 1:18</a>; <a href=\"https://ref.ly/1Tim6:20\">6:20</a>; <a href=\"https://ref.ly/2Tim1:12-2Tim1:14\">2 Тим. 1:12–14</a>; <a href=\"https://ref.ly/2Tim2:2\">2:2</a>), в послании к Титу отсутствует.</p><h1>Значение и послание</h1><p>Центральное место в этом послании занимает осознание того, что христианская община должна воплощать в жизнь спасительную благодать Божью, явленную миру в личности и делах Иисуса Христа. Поведение общины среди ее членов и по отношению к тем, кто находится вне ее, должно соответствовать тому, как Бог поступил с ними. Христиане должны воплощать Божью благодать в мире и по отношению к миру. Тем самым, они будут распространять Благую весть на своей территории и в своей культуре (<a href=\"https://ref.ly/Titus2:10-Titus2:11\">2:10–11</a>; <a href=\"https://ref.ly/Titus3:2-Titus3:3\">3:2–3</a>, <a href=\"https://ref.ly/Titus3:8\">8</a>; см. <a href=\"https://ref.ly/Matt5:14-Matt5:16\">Мф. 5:14–16</a>).</p><p>Драма Божественного спасения человечества приглашает к участию. Мы, как последователи Христа, должны стать «игроками» в этом спектакле благодати. Наши общины должны способствовать благочестивой жизни, потому что явление благодати в лице Христа научило нас, как жить, и сделало такую жизнь возможной (<a href=\"https://ref.ly/Titus2:1-Titus2:15\">Тит. 2:1–15</a>). Мы, как отдельные верующие, также должны правильно вести себя в падшем мире, искренне стремясь к спасению других. Мы должны помнить о своей прежней жизни – помнить о том, как Бог с нами поступил, как Он даровал нам спасение и позаботился о нашем благочестии (<a href=\"https://ref.ly/Titus3:1-Titus3:11\">3:1–11</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56001001",
          "start_ref_usfm": "TIT 1:1",
          "end_ref": "56001001",
          "end_ref_usfm": "TIT 1:1"
        }
      ],
      "resource": []
    }
  }
]