[
  {
    "content_id": "647047",
    "reference_id": 26434,
    "version": "1.0.1",
    "title": "Послание к Евреям",
    "media_type": "Text",
    "index_reference": "58000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Встречали ли вы когда-нибудь человека, который отвернулся от Христа и церкви и просто ушёл? Возможно, вы сами изо всех сил старались сохранить свою приверженность христианству перед лицом разочарования, духовного смятения, потери цели в жизни или гонений. Книга Послание к Евреям указывает нам на Христа. Она даёт свет, который помогает христианам ясно увидеть Иисуса и устоять в борьбе.</p><h1>Исторический контекст</h1><p>По мере того как христианство распространялось по всему Средиземноморью, первые последователи Иисуса Христа столкнулись с серьёзными проблемами. Греко-римское общество не понимало как евреев, так и христиан, и не доверяло им, считая их «атеистами», потому что они не верили в греческих или римских богов. Противостояние христианству возникло также и в традиционном иудаизме. Многие евреи отвергли Иисуса как Мессию. Те, кто обратился к вере во Христа — евреи или язычники — часто платили за это высокую цену, теряя работу, семью, дружбу и другие социальные связи. Преследования христиан были обычным явлением.</p><p>Верующие, которым было адресовано Послание к Евреям, вероятно, принадлежали к группе домашних церквей в Риме в начале 60-х гг. Христианская община в Риме была основана, скорее всего, в 30-х годах I в., когда люди, присутствовавшие в Иерусалиме на празднике Пятидесятницы (<a href=\"https://ref.ly/Acts2:10\">Деян.2:10</a>), вернулись домой. Римские верующие проявили мужество и стойкость (<a href=\"https://ref.ly/Heb10:32-Heb10:34\">Евр.10:32–34</a>), но к тому времени, когда было написано Послание к Евреям, духовный пыл некоторых остыл (<a href=\"https://ref.ly/Heb5:11-Heb5:14\">5:11–14</a>), а их богословские взгляды исказились (<a href=\"https://ref.ly/Heb2:1\">2:1</a>). Некоторые из них даже оставили Христа и покинули церковь (<a href=\"https://ref.ly/Heb6:4-Heb6:8\">6:4–8</a>).</p><h1>Краткое содержание</h1><p>Послание к Евреям — это живой, хорошо продуманный пастырский ответ на нужды людей, которые находятся в трудном положении. В стиле проповеди первого века автор чередует <em>экспозицию</em> (изложение, предварительный рассказ — прим. пер.), рассказывающую о личности и делах Христа, и <em>увещание</em>, призывая слушателей к послушанию и терпению. Посредством подробного рассуждения о Божьем Сыне, а также предупреждая, задавая сложные вопросы, приводя примеры и напоминая о Божьей верности, автор призывает своих читателей упорно следовать за Христом.</p><p>После введения ко всей проповеди (<a href=\"https://ref.ly/Heb1:1-Heb1:4\">1:1–4</a>) экспозиция описывает превосходство Христа в двух больших блоках. Первый блок (<a href=\"https://ref.ly/Heb1:5-Heb2:18\">1:5–2:18</a>) объясняет превосходство Сына над ангелами. Ангелы — это слуги (<a href=\"https://ref.ly/Heb1:6-Heb1:7\">1:6–7</a>, <a href=\"https://ref.ly/Heb1:14\">14</a>), но превознесённый Сын (<a href=\"https://ref.ly/Heb1:13\">1:13</a>), в силу Своих уникальных отношений с Отцом (<a href=\"https://ref.ly/Heb1:5\">1:5</a>), является Господом, Творцом и Хранителем Вселенной; Он — истинный Бог (<a href=\"https://ref.ly/Heb1:8-Heb1:12\">1:8–12</a>). Автор призывает своих слушателей быть внимательными к тому учению о спасении, которому они были научены (<a href=\"https://ref.ly/Heb2:1-Heb2:4\">2:1–4</a>), и затем продолжает экспозицию. Когда Христос стал человеком, Его превознесённое положение было временно понижено, и стало даже ниже, чем у ангелов (<a href=\"https://ref.ly/Heb2:5-Heb2:9\">2:5–9</a>). Иисус облёкся в плоть и кровь, чтобы умереть и освободить нас (<a href=\"https://ref.ly/Heb2:10-Heb2:18\">2:10–18</a>). За первым блоком экспозиции следует увещание (<a href=\"https://ref.ly/Heb3:1-Heb4:13\">3:1–4:13</a>), в котором говорится о необходимости верного послушания и о продолжающемся обещании покоя Божьему народу.</p><p>Второй блок экспозиции (<a href=\"https://ref.ly/Heb4:14-Heb10:18\">4:14–10:18</a>) говорит о превосходстве Сына, нашего Первосвященника, над ветхозаветной системой жертвоприношений. После краткого введения в тему <a href=\"https://ref.ly/Heb4:14-Heb4:16\">4:14–16</a> автор говорит о назначении Сына великим Первосвященником (<a href=\"https://ref.ly/Heb5:1-Heb5:10\">5:1–10</a>) и указывает на духовную незрелость общины (<a href=\"https://ref.ly/Heb5:11-Heb6:20\">5:11–6:20</a>). Обсуждение превосходства Мелхиседека над священниками-левитами (<a href=\"https://ref.ly/Heb7:1-Heb7:10\">7:1–10</a>) становится основой того, что Иисус называется Первосвященником по чину Мелхиседека (<a href=\"https://ref.ly/Heb7:11-Heb7:28\">7:11–28</a>). Коротко говоря, Иисус стал священником не в соответствии с условиями закона Ветхого Завета, в котором говорится, что священники должны быть из колена Левия. Но Он был поставлен Самим Богом, с клятвой, на основании Его «навеки совершенной» жизни. Затем в экспозиции говорится о превосходстве жертвы, принесённой Этим Первосвященником (<a href=\"https://ref.ly/Heb8:3-Heb10:18\">8:3–10:18</a>). Как и земные священники, Этот Первосвященник должен был принести жертву за грехи, но Его приношение было приношением нового завета (<a href=\"https://ref.ly/Heb8:7-Heb8:13\">8:7–13</a>), а новый завет превосходнее старого (<a href=\"https://ref.ly/Heb9:1-Heb10:18\">9:1–10:18</a>).</p><p>Последняя большая часть (<a href=\"https://ref.ly/Heb10:19-Heb13:25\">10:19–13:25</a>) является увещанием, призывающим слушателей откликнуться на весть о Христе с верой. Книга заканчивается благословением и формальным заключением (<a href=\"https://ref.ly/Heb13:20-Heb13:25\">13:20–25</a>).</p><h1>Авторство</h1><p>В отличие от многих других новозаветных посланий, Послание к Евреям не начинается с представления автора и обращения к получателям. Сегодня многие исследователи считают, что это связано с тем, что эта книга изначально была написана как проповедь. Авторство Послания к Евреям много обсуждалось с самых первых веков истории Церкви. Книга распространялась вместе с посланиями Павла, и некоторые Отцы Церкви в восточной части Средиземноморья (например, Ориген и Клемент Александрийский) утверждали, что автором был Павел. Другие Отцы, особенно в западной части, не считали, что Павел написал эту книгу.</p><p>Почти все современные исследователи сходятся во мнении, что автором Послания к Евреям был не Павел. Во-первых, в <a href=\"https://ref.ly/Heb2:3\">2:3</a> автор изображён как тот, кто получил Благую Весть от первоначальных свидетелей, ходивших со Христом, и это совсем не похоже на Павла (см. <a href=\"https://ref.ly/Rom1:1\">Рим.1:1</a>; <a href=\"https://ref.ly/1Cor15:8\">1Кор.15:8</a>; <a href=\"https://ref.ly/Gal1:11-Gal1:16\">Гал.1:11–16</a>). Во-вторых, стиль, богословские образы и лексика Послания к Евреям сильно отличаются от Павловых: например, в Послании используется 169 слов, которые в Новом Завете больше нигде не встречаются.</p><p>На протяжении веков было предложено много вариантов возможных авторов — Филипп, Прискилла, Лука, Варнава, Иуда и Климент Римский. Мартин Лютер предположил, что это послание мог написать Аполлос, и эта идея стала одной из самых популярных. В <a href=\"https://ref.ly/Acts18:24-Acts18:26\">Деян.18:24–26</a> Лука описывает Аполлоса как красноречивого человека из Александрии, сильного оратора и проповедника.</p><p>И хотя мы не можем с уверенностью идентифицировать автора Послания к Евреям, мы можем многое узнать о нём при внимательном изучении книги. Во-первых, превосходный греческий язык, на котором написана эта книга, и искусно подобранные формулировки указывают на то, что автор был высокообразованным человеком. Во-вторых, автор Послания к Евреям, должно быть, был динамичным проповедником, обученным толкованию и экспозиции, знавшим наизусть значительную часть Ветхого Завета. В-третьих, и это самое важное, этот автор был одним из руководителей церкви, глубоко обеспокоенным и обращавшимся к своим читателям настойчиво и страстно. Послание к Евреям — это не просто богословский трактат, но пастырский призыв, обращённый к сердцам и умам тех, кто борется за свою приверженность христианству.</p><h1>Получатели</h1><p>Автор пишет: «Приветствуйте всех начальников ваших и всех святых. Приветствуют вас Италийские» (<a href=\"https://ref.ly/Heb13:24\">Евр.13:24</a>). Похоже, что автор писал в Италию, может быть в Рим, посылая приветствия от италийских христиан, путешествующих за пределами страны.</p><p>Похоже, что адресаты послания имели некоторый опыт в иудейском богослужении. То, как автор использует Ветхий Завет и богословские понятия, могло быть понятным прихожанам синагоги в Средиземноморье. Это не обязательно означает, что все получатели послания были евреями, поскольку многие язычники были частью синагоги в качестве «боящихся Бога» и поклонялись Богу Израиля.</p><h1>Повод написания</h1><p>Очевидно, что некоторые члены христианской общины с трудом могли сохранять свои убеждения, так как подверглись гонениям. Такие отрывки как <a href=\"https://ref.ly/Heb10:32-Heb10:39\">Евр.10:32–39</a> позволяют предположить, что группа верующих, которая в прошлом сталкивалась с преследованиями, столкнулась с ними снова. В горниле необходимости отстаивать Христа и церковь перед лицом противодействующего общества некоторые из них духовно ослабели, а кто-то, по-видимому, и вовсе отвернулся от веры. Поэтому автор призывает этих страдальцев за веру к выдержке и терпению в публичном исповедании Христа.</p><p>Если верно предположение о том, что это послание было написано в Рим, то эти слова увещания, возможно, были вызваны гонениями, произошедшими при императоре Нероне в середине 60-х гг. I в. Эти жестокие гонения, послужившие причиной мученической смерти многих христиан, хорошо известны. Также возможно, что Послание к Евреям было написано после 70 г. I в. Это предположение менее вероятно, потому что во время написания Послания к Евреям, похоже, никто из общины ещё не сталкивался с мученической смертью (см. <a href=\"https://ref.ly/Heb12:4\">12:4</a>), но гонения уже усиливались.</p><h1>Значение и смысл</h1><p>Бог говорил о Своём Сыне и через Своего Сына (<a href=\"https://ref.ly/Heb1:1-Heb1:3\">1:1–3</a>), и тех, кто не слушает и не отвечает послушанием этому слову, ожидают ужасные последствия (<a href=\"https://ref.ly/Heb2:1-Heb2:3\">2:1–3</a>). В конце концов Иисус, Творец и Хранитель Вселенной (<a href=\"https://ref.ly/Heb1:2-Heb1:3\">1:2–3</a>), свернёт сотворённый порядок, как человек сворачивает старую одежду (<a href=\"https://ref.ly/Heb1:10-Heb1:12\">1:10–12</a>).</p><p>Иисус в высшей степени достоин нашего посвящения, поклонения и веры. Он превосходит ангелов (<a href=\"https://ref.ly/Heb1:5-Heb1:14\">1:5–14</a>), Моисея (<a href=\"https://ref.ly/Heb3:1-Heb3:6\">3:1–6</a>) и левитское священство Ветхого Завета (<a href=\"https://ref.ly/Heb5:1-Heb5:10\">5:1–10</a>; <a href=\"https://ref.ly/Heb7:1-Heb7:28\">7:1–28</a>).</p><p>Иисус заключил новый, небесный завет, посредством Своей смерти предоставив Себя в качестве жертвы однажды и навсегда (<a href=\"https://ref.ly/Heb8:3-Heb10:18\">8:3–10:18</a>). В Своём воплощении Он претерпел страдания как верный Сын (<a href=\"https://ref.ly/Heb3:1-Heb3:6\">3:1–6</a>; <a href=\"https://ref.ly/Heb5:7-Heb5:8\">5:7–8</a>; <a href=\"https://ref.ly/Heb12:1-Heb12:2\">12:1–2</a>), и, будучи превознесённым, Он правит как Господь Вселенной (<a href=\"https://ref.ly/Heb1:2-Heb1:4\">1:2–4</a>, <a href=\"https://ref.ly/Heb1:8-Heb1:13\">8–13</a>). И поэтому Иисус даёт нам твёрдое основание для упорного продолжения христианской жизни и для надежды на будущее.</p><p>Мы также можем посмотреть на позитивные примеры тех, кто был верен на своём пути в Божий вечный город (см. <a href=\"https://ref.ly/Heb6:13-Heb6:15\">6:13–15</a>; <a href=\"https://ref.ly/Heb10:32-Heb10:39\">10:32–39</a>; <a href=\"https://ref.ly/Heb11:1-Heb11:40\">11:1–40</a>), и на негативные примеры тех, кто пал в результате непослушания (см. <a href=\"https://ref.ly/Heb3:7-Heb3:19\">3:7–19</a>; <a href=\"https://ref.ly/Heb6:4-Heb6:8\">6:4–8</a>). И как дети Божии, мы можем принять Его обещания нашего наследия (<a href=\"https://ref.ly/Heb4:3-Heb4:11\">4:3–11</a>; <a href=\"https://ref.ly/Heb6:13-Heb6:20\">6:13–20</a>; <a href=\"https://ref.ly/Heb12:22-Heb12:24\">12:22–24</a>).</p><p>Благодаря Иисусу мы можем жить как верные члены христианской общины, в общении и поклонении (<a href=\"https://ref.ly/Heb13:1-Heb13:17\">12:1–17</a>). Наша стойкость в христианской вере будет прямо пропорционально тому, насколько ясно мы понимаем, кто такой Иисус и что Он совершил для нас.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001001",
          "end_ref_usfm": "HEB 1:1"
        }
      ],
      "resource": []
    }
  }
]