[
  {
    "content_id": 642967,
    "reference_id": 26435,
    "version": "1.0.1",
    "title": "Послание Иакова",
    "media_type": "Text",
    "index_reference": "59000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Можем ли мы быть верными друзьями Бога, как Авраам? Способны ли мы противостоять давлению мира, нашим бунтарским человеческим порывам и влиянию дьявола? Можем ли мы, христиане, сохранять мир, когда мы ищем решения жизненных проблем? В своём Послании Иаков затрагивает эти вопросы, стараясь побудить христиан расти в зрелой и последовательной вере и показать, как должны жить христиане в своих отношениях с Богом и друг с другом.</p><h1>Исторический фон</h1><p>Вскоре после воскресения Христа Иаков, брат Иисуса, стал признанным лидером Иерусалимской церкви. Иаков писал уверовавшим иудеям (<a href=\"https://ref.ly/Jas1:1\">Иак.1:1</a>), которые покинули Иерусалим из-за гонений, начавшихся с побивания Стефана камнями (<a href=\"https://ref.ly/Acts8:1\">Деян.8:1</a>; <a href=\"https://ref.ly/Acts11:19\">11:19</a>). Адресаты Иакова жили среди евреев, которые когда-то оказались «в рассеянии» (<a href=\"https://ref.ly/Jas1:1\">Иак.1:1</a>; см. <a href=\"https://ref.ly/John7:35\">Ин.7:35</a>). Рассеяние (или диаспора) берёт своё начало в 722–721 гг. до н.э., когда жители Израиля (Северного Царства) были уведены ассирийцами в плен, то есть переселены (рассеяны) на территории Ассирийской империи, и в 586&nbsp;г. до н.э., когда вавилоняне увели в плен жителей Иудеи (Южного Царства) и поселили (рассеяли) их на территориях Вавилонской империи. Позднее в это рассеяние (то есть в еврейскую диаспору) вошло множество евреев, которые путешествовавали по Греческой и Римской империям (<a href=\"https://ref.ly/Jas4:13\">Иак.4:13</a>; <a href=\"https://ref.ly/Acts13:14\">Деян.13:14</a>; <a href=\"https://ref.ly/Acts17:1\">17:1</a>). К середине первого века нашей эры еврейские общины были разбросаны (рассеяны) по всему греко-римскому миру. Иудейские верующие в рассеянии (в диаспоре) находились под давлением общества, которое угнетало их экономически (<a href=\"https://ref.ly/Jas2:6\">Иак.2:6</a>) и преследовало за веру в Иисуса Христа (<a href=\"https://ref.ly/Jas2:7\">2:7</a>).</p><h1>Содержание</h1><p>Послание Иакова написано с пастырской точки зрения, и в нём больше, чем в какой-либо другой книге Нового Завета, уделяется внимание этике. Послание содержит наставления, основанные на Законе, который трактуется через жизнь и учение Иисуса (<a href=\"https://ref.ly/Jas1:25\">1:25</a>; <a href=\"https://ref.ly/Jas2:8\">2:8</a>). Иаков также отражает учение Иисуса, особенно ту его часть, что записана в «Нагорной проповеди» у Матфея (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">Мф.5–7</a>) и в «Проповеди на равнине» у Луки (<a href=\"https://ref.ly/Luke6:20-Luke6:49\">Лк.6:20–49</a>).</p><h1>Авторство</h1><p>Послание Иакова было написано одним из братьев Иисуса. Как и другие сыновья Иосифа и Марии (<a href=\"https://ref.ly/Matt13:55\">Мф.13:55</a>), Иаков (греч. «Иакобос», евр. «Йакоб») носил имя одного из героев Ветхого Завета.</p><p>Во время публичного служения Иисуса ни Иаков, ни другие братья и сёстры Иисуса не были Его последователями. Они даже пытались препятствовать Его служению и вернуть Его домой (<a href=\"https://ref.ly/Mark3:20-Mark3:21\">Мк.3:20–21</a>; ср. <a href=\"https://ref.ly/John7:3-John7:5\">Ин.7:3–5</a>). После воскресения Иисуса Иаков уверовал. Предположительно это случилось после того, как явление ему лично воскресшего Христа убедило Иакова, что Иисус — это Христос (см. <a href=\"https://ref.ly/1Cor15:7\">1Кор.15:7</a>). В день Пятидесятницы, когда был дан Дух Святой, Иаков находился вместе с другими учениками в горнице (<a href=\"https://ref.ly/Acts1:14\">Деян.1:14</a>; <a href=\"https://ref.ly/Acts2:1-Acts2:3\">2:1–3</a>). Позже Иаков стал одним из руководителей Иерусалимской церкви (см. <a href=\"https://ref.ly/Acts15:13-Acts15:22\">Деян.15:13–22</a>).</p><h1>Датировка и место написания</h1><p>Послание Иакова, возможно, является самой ранней книгой Нового Завета, и было написано во время между гонениями при Ироде Агриппе (44 г. н.э., <a href=\"https://ref.ly/Acts12:1-Acts12:5\">Деян.12:1–5</a>) и собором в Иерусалиме (49–50 гг. н. э.). Это Послание отражает ранний период христианской церкви <span>— </span>до конфликта по поводу обрезания обращённых язычников и до развития ложных учений в других христианских общинах. Это было время, когда слова <em>синагога</em> («собрание», <a href=\"https://ref.ly/Jas2:2\">Иак.2:2</a>) и <em>церковь</em> (<a href=\"https://ref.ly/Jas5:14\">5:14</a>), а также слова <em>Закон</em> и <em>Слово</em> (<a href=\"https://ref.ly/Jas1:23\">1:23</a>, <a href=\"https://ref.ly/Jas1:25\">25</a>) употреблялись как синонимы (означали одно и то же).</p><p>То, что Книга Деяний и Послание к Галатам говорят о местонахождении Иакова (<a href=\"https://ref.ly/Acts15:13-Acts15:22\">Деян.15:13–22</a>; <a href=\"https://ref.ly/Acts21:18\">21:18</a>; <a href=\"https://ref.ly/Gal1:18-Gal1:19\">Гал.1:18–19</a>; <a href=\"https://ref.ly/Gal2:9\">2:9</a>, <a href=\"https://ref.ly/Gal2:12\">12</a>), позволяет заключить, что Послание было написано из Иерусалима. Послание содержит образы, отсылающие к реалиям Палестины: палящий зной (<a href=\"https://ref.ly/Jas1:11\">1:11</a>), источники горькой воды (<a href=\"https://ref.ly/Jas3:11-Jas3:12\">3:11–12</a>), выращивание смокв, маслин и винограда (<a href=\"https://ref.ly/Jas3:12\">3:12</a>), море (<a href=\"https://ref.ly/Jas1:6\">1:6</a>; <a href=\"https://ref.ly/Jas3:4\">3:4</a>); ранние и поздние дожди (<a href=\"https://ref.ly/Jas5:7\">5:7</a>).</p><h1>Литературные черты</h1><p>Послание Иакова написано на хорошем койне <span>—</span> общепринятом греческом языке, на котором говорил в то время весь греко-римский мир. Этот факт отражает эллинистическое влияние на Галилею и Палестину, а также инкультурацию еврейских читателей в диаспоре. Иаков грамотно пишет, обладает широким словарным запасом и изящным чувством ритма и звучания слов. В тексте есть явные отсылки к греческому переводу Ветхого Завета (напр., <a href=\"https://ref.ly/Jas4:6\">4:6</a>), а также присутствуют некоторые образы из эллинистического мира.</p><p>Иаков использует множество ораторских приёмов: братские призывы (<a href=\"https://ref.ly/Jas1:2\">1:2</a>; <a href=\"https://ref.ly/Jas2:1\">2:1</a>; <a href=\"https://ref.ly/Jas3:1\">3:1</a>; <a href=\"https://ref.ly/Jas4:11\">4:11</a>), риторические вопросы (<a href=\"https://ref.ly/Jas2:5\">2:5</a>; <a href=\"https://ref.ly/Jas3:11-Jas3:12\">3:11–12</a>; <a href=\"https://ref.ly/Jas4:1\">4:1</a>), настоятельные увещевания (<a href=\"https://ref.ly/Jas1:16\">1:16</a>; <a href=\"https://ref.ly/Jas3:1\">3:1</a>; <a href=\"https://ref.ly/Jas5:16\">5:16</a>), метафоры и иллюстрации (<a href=\"https://ref.ly/Jas2:26\">2:26</a>; <a href=\"https://ref.ly/Jas3:3-Jas3:5\">3:3–5</a>; <a href=\"https://ref.ly/Jas4:14\">4:14</a>), а также афоризмы, которые подводят итог смысловым разделам Послания (<a href=\"https://ref.ly/Jas2:13\">2:13</a>,<a href=\"https://ref.ly/Jas2:17\">17</a>; <a href=\"https://ref.ly/Jas3:18\">3:18</a>; <a href=\"https://ref.ly/Jas4:17\">4:17</a>).</p><h1>Значение и основная мысль</h1><p>В первую очередь Иаков заботится о том, чтобы его читатели сохраняли неколебимую веру и верность Богу (<a href=\"https://ref.ly/Jas1:6\">Иак.1:6</a>). Иаков рекомендует проявлять терпение (<a href=\"https://ref.ly/Jas1:3\">1:3</a>), подчиняться Богу (<a href=\"https://ref.ly/Jas4:7\">4:7</a>) и участвовать в служениях церкви (<a href=\"https://ref.ly/Jas5:13-Jas5:20\">5:13–20</a>). Исполнение этих советов приведёт к совершенству (<a href=\"https://ref.ly/Jas1:4\">1:4</a>), чести (<a href=\"https://ref.ly/Jas4:10\">4:10</a>) и славной жизни (<a href=\"https://ref.ly/Jas1:12\">1:12</a>) во время пришествия Иисуса Христа (<a href=\"https://ref.ly/Jas5:8\">5:8</a>).</p><p>Закон. Иаков сохранял должное уважение к Закону Моисея и иудейским традициям, например, к обрядам очищения после исполнения обетов (<a href=\"https://ref.ly/Acts21:18-Acts21:25\">Деян.21:18–25</a>). Иаков также с пониманием отнёсся к миссии среди язычников, заключив, что язычники могут быть признаны христианами, не переходя сначала в иудаизм. При этом он сослался на завет Бога с Ноем (<a href=\"https://ref.ly/Acts15:19-Acts15:22\">Деян.15:19–22</a>; см. <a href=\"https://ref.ly/Gen9:1-Gen9:17\">Быт. 9:1–17</a>). В своём Послании Иаков поддерживает Закон (<a href=\"https://ref.ly/Jas1:25\">Иак.1:25</a>) и одновременно намекает на его переосмысление через Иисуса Христа (<a href=\"https://ref.ly/Jas2:8-Jas2:11\">2:8–11</a>).</p><p>Иудейские черты. Иаков использует символы иудаизма без особой критики и использует отличительные черты иудаизма (важнейших маркеры иудаизма), не давая им нового осмысления (ср. <a href=\"https://ref.ly/Rom2:29\">Рим.2:29</a>). Иаков обращается к читателям как к «двенадцати коленам» (<a href=\"https://ref.ly/Jas1:1\">1:1</a>) и называет их церковное собрание синагогой (<a href=\"https://ref.ly/Jas2:2\">2:2</a>) с пресвитерами (<a href=\"https://ref.ly/Jas5:14\">5:14</a>) и учителями (<a href=\"https://ref.ly/Jas3:1\">3:1</a>). Он неоднократно ссылается на Закон Моисея (<a href=\"https://ref.ly/Jas1:25\">1:25</a>; <a href=\"https://ref.ly/Jas2:8-Jas2:12\">2:8–12</a>; <a href=\"https://ref.ly/Jas4:11\">4:11</a>), цитирует основополагающий символ веры Израиля (<em>Шема</em>, <a href=\"https://ref.ly/Jas2:19\">2:19</a>) и называет Бога «Господом Саваофом» (<a href=\"https://ref.ly/Jas5:4\">5:4</a>) <span>— так, как Бог нередко называется в Ветхом </span>Завете. Иаков также использует литературные элементы ветхозаветной литературы мудрости (<a href=\"https://ref.ly/Jas1:5\">1:5</a>; <a href=\"https://ref.ly/Jas3:13\">3:13</a>,<a href=\"https://ref.ly/Jas3:17\">17</a>) и пророческих наставлений (<a href=\"https://ref.ly/Jas4:13\">4:13</a>; <a href=\"https://ref.ly/Jas5:1\">5:1</a>) и приводит в пример израильских героев (Авраам <a href=\"https://ref.ly/Jas2:21\">2:21</a>,<a href=\"https://ref.ly/Jas2:23\">23</a>; Раав <a href=\"https://ref.ly/Jas2:25\">2:25</a>; Иов <a href=\"https://ref.ly/Jas5:11\">5:11</a>; Илия <a href=\"https://ref.ly/Jas5:17\">5:17</a>). Однако он прямо не упоминает церемониальные элементы иудаизма, такие как соблюдение субботы, обрезание или законы о пище.</p><p>Дела. Очевидные различия между Иаковом и Павлом в отношении «добрых дел» следует понимать в их разном историческом и богословском контексте. И Павел, и Иаков верили, что только Бог по Своей благодати может решить проблему человеческого греха. И Павел, и Иаков были убеждены, что человек должен верой ответить на предложение Бога спасти его. Но при этом они по-разному расставляли акценты. Павел, который часто противостоял уверовавшим иудеям, пытавшимся предъявлять к язычникам свои иудейские требования, подчёркивал, что дела Закона не приводят к спасению (<a href=\"https://ref.ly/Eph2:8-Eph2:9\">Еф.2:8–9</a>), а люди не могут стать праведными перед Богом, ни исполняя то, что предписывает Закон (<a href=\"https://ref.ly/Rom3:20\">Рим.3:20</a>,<a href=\"https://ref.ly/Rom3:28\">28</a>; <a href=\"https://ref.ly/Gal2:16\">Гал.2:16</a>), ни благодаря каким б это ни было действиям вообще (<a href=\"https://ref.ly/Rom4:3-Rom4:5\">Рим.4:3–5</a>). Иаков же подчёркивал, что добрые дела являются доказательством подлинных отношений с Богом, основанных на вере. Истинная библейская вера всегда будет производить добрые дела, угодные Богу. Иаков показывает, что вера не может быть сведена к простому утверждению истины (<a href=\"https://ref.ly/Jas2:19\">2:19</a>), а верность не допускает принадлежности одновременно и Богу, и миру (<a href=\"https://ref.ly/Jas1:8\">1:8</a>; <a href=\"https://ref.ly/Jas4:4\">4:4</a>,<a href=\"https://ref.ly/Jas4:7\">7</a>).</p><p>Гонения. Послание Иакова помогает нам понять, как должны жить христиане, оказавшиеся в меньшинстве среди враждебно настроенного нехристианского общества. Иаков призывает своих читателей стойко переносить испытания и последовательно проявлять христианский характер. Послание наполнено благочестивыми советами и мудрыми наставлениями, особенно актуальными в нынешнее время, когда в обществе мы сталкиваемся с трудностями из-за нашей веры.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "59001001",
          "start_ref_usfm": "JAS 1:1",
          "end_ref": "59001001",
          "end_ref_usfm": "JAS 1:1"
        }
      ],
      "resource": []
    }
  }
]