[
  {
    "content_id": 642968,
    "reference_id": 26436,
    "version": "1.0.1",
    "title": "Первое послание Петра",
    "media_type": "Text",
    "index_reference": "60000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Первое послание Петра было написано для того, чтобы призвать христиан оставаться верными во время гонений. Верующие, которым писал Пётр, находились в «огненных испытаниях». Культура, в которой они жили, презирала их веру, критиковала их нравственные принципы и насмехалась над их надеждой. Пётр призывает читателей обновить свои обещания перед Богом жить по Божьей благодати, чтобы угождать Богу и свидетельствовать о Нём.</p><h1>Исторический фон</h1><p>Многие люди в древнем мире считали христиан странными, суеверными и нетерпимыми к римскому обществу. Христиане собирались тайно, практиковали странные ритуалы (например, Вечерю Господню, которую многие неправильно воспринимали как кровавое жертвоприношение) и вели образ жизни, отличающийся от общепринятых культурных норм. Зачастую они отказывались служить в римской армии, потому что не хотели присягать императору. Из-за их отказа перенимать преобладающие культурные нормы того времени, христиане часто подвергались дискриминации, обвинялись в неподобающем поведении и привлекались к суду по сфабрикованным обвинениям.</p><p>Именно эта ситуация стала причиной написания Первого послания Петра. Верующие переживали очень тяжёлые испытания (<a href=\"https://ref.ly/1Pet1:6\">1:6</a>; <a href=\"https://ref.ly/1Pet4:12\">4:12</a>), а окружающие говорили о них весьма плохо (<a href=\"https://ref.ly/1Pet4:4\">4:4</a>; см. <a href=\"https://ref.ly/1Pet3:16\">3:16</a>). У последователей Христа возникало искушение ответить тем же и воздать за резкие слова такими же злыми словами. Они также подвергались искушению пойти на компромисс в своём благочестивом образе жизни, потому что из-за него им приходилось много страдать. </p><p>Пётр был хорошо осведомлён об этих искушениях, поэтому в своём письме он побуждает верующих воспринимать обвинения и несправедливое обращение как возможность свидетельствовать об Иисусе Христе. Следуя примеру Своего Господа, чья жизнь служила всем примером и Кто не отвечал злословием на злословие, христиане могут практиковать истинно евангельский образ жизни.</p><h1>Содержание</h1><p>После характерного для посланий приветствия (<a href=\"https://ref.ly/1Pet1:1-1Pet1:2\">1:1–2</a>) Пётр в первом разделе послания (<a href=\"https://ref.ly/1Pet1:3-1Pet2:12\">1:3–2:12</a>) увещевает своих читателей рассматривать их нынешние временные страдания как возможность укрепить веру и обрести спасение (<a href=\"https://ref.ly/1Pet1:3-1Pet1:9\">1:3–9</a>). Это спасение настолько велико, что оно было предсказано пророками, и его желают понять ангелы (<a href=\"https://ref.ly/1Pet1:10-1Pet1:12\">1:10–12</a>). Этот дар спасения должен привести к святой жизни, которая понимает цену спасения, приобретённого Богом (<a href=\"https://ref.ly/1Pet1:13-1Pet1:21\">1:13–21</a>). Первый раздел завершается призывом любить и терпеть других христиан (<a href=\"https://ref.ly/1Pet1:22-1Pet2:3\">1:22–2:3</a>) и помнить о нашем статусе как народа нового завета с Богом (<a href=\"https://ref.ly/1Pet2:4-1Pet2:12\">2:4–12</a>).</p><p>Второй раздел послания (<a href=\"https://ref.ly/1Pet2:13-1Pet3:12\">2:13–3:12</a>) призывает христиан подчиняться властям, свидетельствуя через это враждебному миру. Христианам следует принимать власть правителей (<a href=\"https://ref.ly/1Pet2:13-1Pet2:17\">2:13–17</a>), христианам-рабам — власть своих господ (<a href=\"https://ref.ly/1Pet2:18-1Pet2:25\">2:18–25</a>), а жёнам — власть своих мужей (<a href=\"https://ref.ly/1Pet3:1-1Pet3:6\">3:1–6</a>). Мужья, в свою очередь, должны уважать своих жён (<a href=\"https://ref.ly/1Pet3:7\">3:7</a>). Этот раздел завершается общими наставлениями об угодном Богу поведении, за которое приходит вознаграждение от Бога (<a href=\"https://ref.ly/1Pet3:8-1Pet3:12\">3:8–12</a>).</p><p>Третий раздел (<a href=\"https://ref.ly/1Pet3:13-1Pet4:11\">3:13–4:11</a>) начинается с призыва отвечать на социальное давление, даже если оно приводит к насилию, достойным и уважительным поведением (<a href=\"https://ref.ly/1Pet3:13-1Pet3:17\">3:13–17</a>). Пётр напоминает своим читателям, что надежда на искупление нерушима благодаря жизни, смерти, воскресению и вознесению Христа (<a href=\"https://ref.ly/1Pet3:18-1Pet3:22\">3:18–22</a>). Пётр снова призывает отказаться от путей и ценностей этого мира (<a href=\"https://ref.ly/1Pet4:1-1Pet4:6\">4:1–6</a>) и завершает раздел различными наставлениями (<a href=\"https://ref.ly/1Pet4:7-1Pet4:11\">4:7–11</a>).</p><p>Четвертый раздел послания (<a href=\"https://ref.ly/1Pet4:12-1Pet5:11\">4:12–5:11</a>) начинается с призыва стойко переносить страдания (<a href=\"https://ref.ly/1Pet4:12-1Pet4:19\">4:12–19</a>). В заключение Пётр обращается к пастырям (<a href=\"https://ref.ly/1Pet5:1-1Pet5:4\">5:1–4</a>), молодым людям (<a href=\"https://ref.ly/1Pet5:5\">5:5</a>) и всей церкви (<a href=\"https://ref.ly/1Pet5:5-1Pet5:11\">5:5–11</a>). Послание заканчивается традиционными приветствиями (<a href=\"https://ref.ly/1Pet5:12-1Pet5:14\">5:12–14</a>).</p><h1>Автор и адресаты</h1><p>В начале послания автор называет себя апостолом Петром, а получателей — «избранными Божьими», проживающим в «провинциях Понте, Галатии, Каппадокии, Асии и Вифинии». Эти римские провинции располагались на севере Малой Асии, полуострова, который сегодня составляет большую часть Турции. У нас нет сведений о том, что Пётр посещал этот регион, и в данном послании нет указания на подобный визит. На самом деле, нам неизвестно о передвижениях и служении Петра после первых дней служения в Иерусалиме и Иудее (<a href=\"https://ref.ly/Acts1:1-Acts12:25\">Деян.1:1–12:25</a>). Лука сообщает, что после чудесного освобождения из тюрьмы, Пётр «пошёл в другое место» (<a href=\"https://ref.ly/Acts12:17\">Деян.12:17</a>). Существует множество разных предположений, куда он мог отправиться, однако у нас нет никакой информации на этот счёт. Пётр был в Иерусалиме на соборе (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Деян.15:1–41</a>; 49–50 гг. н.э.) и, по-видимому, провёл некоторое время, служа в Коринфе (см. <a href=\"https://ref.ly/1Cor1:12\">1Кор.1:12</a>; <a href=\"https://ref.ly/1Cor9:5\">9:5</a>). В какой-то период времени он также находился в Антиохии (<a href=\"https://ref.ly/Gal2:11-Gal2:16\">Гал.2:11–16</a>). Христианская традиция сообщает о том, что остаток жизни Пётр провёл в Риме, где принял мученическую смерть от рук императора Нерона (вероятно, в 64 или 65 г. н.э.).</p><h1>Место и дата написания</h1><p>Скорее всего, апостол находился в Риме, когда писал это послание. Почти наверняка под «церковью в Вавилоне» (<a href=\"https://ref.ly/1Pet5:13\">5:13</a>) подразумевает церковь в Риме. Древний город Вавилон, известный по более поздним книгам Ветхого Завета, был мал и незначителен во времена Петра (1 век н.э.), и было бы удивительно, если бы Пётр когда-либо путешествовал так далеко на восток. Но поскольку древний город Вавилон был настолько влиятельным в 7–6 вв. до н.э., его название стало символизировать центр мирового господства и культурного влияния. Книга Откровение также использует Вавилон как условное обозначение для Рима (см. <a href=\"https://ref.ly/Rev17:5\">Откр.17:5</a>), и Пётр, вероятно, поступил так же. Если Пётр писал это послание из Рима, то вероятно, оно было написано в конце его жизни. Это предположение подтверждается присутствием Марка вместе с Петром (см. <a href=\"https://ref.ly/1Pet5:13\">1Пет.5:13</a>). Согласно христианской традиции, Марк был вместе с Петром в Риме в конце 50-х — начале 60-х гг. н.э. Мы можем предположить, что Пётр написал это послание из Рима в начале 60-х гг. н.э.</p><h1>Причины написания</h1><p>Тяжёлые испытания, которые переживали христиане в северной части Малой Асии, побудили Петра написать это послание. Иногда предпринимались попытки определить обстоятельства и дату написания Первого послания Петра, связав послание с известным официальным гонением. Однако из письма не следует, что христиане подвергались гонениям, санкционированными государством. Чаще всего преследования происходили со стороны простого населения, иногда при содействии и поддержке местных властей.</p><h1>Значение и основная мысль</h1><p>Во-первых, Пётр призывает христиан жить свято, несмотря на давление, создаваемое нехристианской, часто антихристианской атмосферой, в которой те жили. Пётр излагает три важные мысли. Во-первых, верующие должны понимать, что мы получили спасение, которое Бог обещал через своих пророков и к которому хотят «приникнуть» ангелы (<a href=\"https://ref.ly/1Pet1:12\">1:12</a>; см. <a href=\"https://ref.ly/1Pet1:5\">1:5</a>,<a href=\"https://ref.ly/1Pet1:10\">10</a>). Мы — Божьи дети (<a href=\"https://ref.ly/1Pet1:14\">1:14</a>), рождённые свыше через Божье могущественное Слово (<a href=\"https://ref.ly/1Pet1:23\">1:23</a>). Мы — камни, которые Бог использует для строительства нового духовного храма (<a href=\"https://ref.ly/1Pet2:5\">2:5</a>), избранный народ, призванный из тьмы в свет (<a href=\"https://ref.ly/1Pet2:9-1Pet2:10\">2:9–10</a>). Поскольку мы обладаем всеми этими привилегиями, мы стали чужими и пришельцами в этом мире (<a href=\"https://ref.ly/1Pet1:1\">1:1</a>,<a href=\"https://ref.ly/1Pet1:17\">17</a>; <a href=\"https://ref.ly/1Pet2:12\">2:12</a>). Христиане живут в мире, но не принадлежат ему.</p><p>Вторая важная мысль заключается в том, что христиане, как Божий народ, должны стремиться к такому образу жизни, который отражает ценности небес, а не ценности этого мира. Как Божьи дети, христиане должны подражать своему Отцу и становиться святыми, потому что Он свят (<a href=\"https://ref.ly/1Pet1:15-1Pet1:16\">1:15–16</a>). Мы должны любить друг друга (<a href=\"https://ref.ly/1Pet1:22\">1:22</a>) и уважительно относиться к властям. Пётр обобщает всё это в своём призыве «делать добро» всем, и особенно тем, кто жестоко оскорбляет и создаёт проблемы (<a href=\"https://ref.ly/1Pet3:16-1Pet3:17\">3:16–17</a>; <a href=\"https://ref.ly/1Pet4:19\">4:19</a>).</p><p>Третья важная мысль состоит в том, что верующие стали святым народом благодаря Христу. Смерть и воскресение Иисуса являются основанием нашей новой идентичности (<a href=\"https://ref.ly/1Pet1:18-1Pet1:19\">1:18–19</a>; <a href=\"https://ref.ly/1Pet3:18\">3:18</a>), а Его победа над силами зла даёт нам надежду и уверенность (<a href=\"https://ref.ly/1Pet1:3-1Pet1:9\">1:3–9</a>; <a href=\"https://ref.ly/1Pet3:19-1Pet3:22\">3:19–22</a>). Христос дал нам спасение и святость, а также оставил пример для подражания. Христос не мстил, когда Его злословили, преследовали и даже предали мучительной смерти (<a href=\"https://ref.ly/1Pet2:21-1Pet2:25\">2:21–25</a>). Мы должны идти по Его следам, отказываться от возмездия и использовать трудности как возможность свидетельствовать о Божьей силе и благодати. </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        }
      ],
      "resource": []
    }
  }
]