[
  {
    "content_id": "642969",
    "reference_id": 26437,
    "version": "1.0.1",
    "title": "Второе послание Петра",
    "media_type": "Text",
    "index_reference": "61000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Различные точки зрения, религиозные взгляды и культурные ценности пытаются привлечь наше внимание. Второе послание Петра призывает нас возрастать в благодати Христа и предостерегает от компромиссов в христианской вере, возможных при сочетании её с идеями, чуждыми христианству.</p><h1>Исторический фон</h1><p>Скорее всего, Второе послание Петра было адресовано той же группе христиан, что и Первое послание Петра (<a href=\"https://ref.ly/1Pet1:1\">1Пет.1:1</a>; см. <a href=\"https://ref.ly/2Pet3:1\">2Пет.3:1</a>). Мы не знаем, посещал ли Пётр когда-либо Малую Асию — Новый Завет мало рассказывает о его передвижениях после того, как он покинул Иерусалим примерно в 44 г. н.э. (<a href=\"https://ref.ly/Acts12:16-Acts12:17\">Деян.12:16–17</a>). Известно, что Пётр находился в Риме в начале 60-х гг. н.э. Предполагается, что он написал Второе послание Петра в Риме вскоре после Первого послания Петра. Ранняя христианская традиция указывает на то, что Пётр умер во время правления Нерона в 64 или 65 г. н.э.</p><h1>Содержание</h1><p>В начале послания (<a href=\"https://ref.ly/2Pet1:1-2Pet1:15\">1:1–15</a>) Пётр представляет себя и своих читателей (<a href=\"https://ref.ly/2Pet1:1-2Pet1:2\">1:1–2</a>) и выражает своё главное переживание о том, чтобы адресаты послания возрастали в познании Бога и Христа (<a href=\"https://ref.ly/2Pet1:3-2Pet1:11\">1:3–11</a>). Он также сообщает, что ему осталось недолго жить (<a href=\"https://ref.ly/2Pet1:12-2Pet1:15\">1:12–15</a>).</p><p><a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">Глава 2</a> содержит центральную тему этого послания. В ней Пётр описывает и обличает лжеучителей. Пётр начинает своё обличение, подчёркивая уверенность в возвращении Христа во славе (<a href=\"https://ref.ly/2Pet1:16-2Pet1:21\">1:16–21</a>). Очевидно лжеучители скептически относились к второму пришествию Христа и последующему суду.</p><p>О лжепророках Пётр говорит четыре момента: он предсказывает их появление (<a href=\"https://ref.ly/2Pet2:1-2Pet2:3\">2:1–3</a>), утверждает, что Бог будет судить их, спасая праведных (<a href=\"https://ref.ly/2Pet2:4-2Pet2:10\">2:4–10</a>), изобличает грехи лжепророков (<a href=\"https://ref.ly/2Pet2:10-2Pet2:16\">2:10–16</a>) и провозглашает их гибель (<a href=\"https://ref.ly/2Pet2:17-2Pet2:22\">2:17–22</a>).</p><p>После дополнительного утверждения, что Христос действительно вернётся во славе, чтобы изменить этот мир (<a href=\"https://ref.ly/2Pet3:1-2Pet3:13\">3:1–13</a>), Пётр завершает письмо так же, как и начал — молитвой о том, чтобы его читатели «возрастали в благодати и познании Господа и Спасителя нашего Иисуса Христа» (<a href=\"https://ref.ly/2Pet3:18\">3:18</a>; см. <a href=\"https://ref.ly/2Pet1:3-2Pet1:11\">1:3–11</a>).</p><h1>Авторство</h1><p>Автор называет себя Симоном Петром (<a href=\"https://ref.ly/2Pet1:1\">1:1</a>), одним из апостолов Иисуса. Пётр утверждает, что «это моё второе послание к вам» (<a href=\"https://ref.ly/2Pet3:1\">3:1</a>). Под первым, вероятно, подразумевается Первое послание Петра.</p><p>Однако во многих отношениях Второе послание Петра не похоже на Первое послание&nbsp;Петра и в то же время имеет поразительное сходство с Посланием Иуды. Из-за этого некоторые толкователи считают, что Второе послание&nbsp;Петра написал кто-то другой. Такой вывод кажется надуманным, потому что описываемая ситуация во Втором послании Петра сильно отличается от ситуации, описанной в Первом послании&nbsp;Петра. Следовательно, в этих посланиях отличаются язык и обсуждаемые темы. Более того, возможно, что Пётр использовал помощника при написании послания, который мог по-своему сформулировать мысли Петра. Таким писцом в первом послании был Сила, упоминаемый как Силуан в <a href=\"https://ref.ly/1Pet5:12\">1Пет.5:12</a>, а во втором своём послании Пётр мог использовать кого-то другого в качестве похожего помощника. </p><h1>Связь с Посланием Иуды</h1><p>Бесспорно, что Второе послание&nbsp;Петра и Послание Иуды имеют определённую литературную схожесть. В обоих посланиях использовано слишком много одинаковых необычных выражений, чтобы сходства могли быть случайными или результатом общей устной традиции (ср.&nbsp;<a href=\"https://ref.ly/2Pet2:3\">2Пет.2:3</a> // <a href=\"https://ref.ly/Jude1:4\">Иуд.1:4</a>; <a href=\"https://ref.ly/2Pet2:4\">2Пет.2:4</a> // <a href=\"https://ref.ly/Jude1:6\">Иуд.1:6</a>; <a href=\"https://ref.ly/2Pet2:6\">2Пет.2:6</a> // <a href=\"https://ref.ly/Jude1:7\">Иуд.1:7</a>; <a href=\"https://ref.ly/2Pet2:10\">2Пет.2:10</a> // <a href=\"https://ref.ly/Jude1:8\">Иуд.1:8</a>; <a href=\"https://ref.ly/2Pet2:11\">2Пет.2:11</a> // <a href=\"https://ref.ly/Jude1:9\">Иуд.1:9</a>; <a href=\"https://ref.ly/2Pet2:13\">2Пет.2:13</a>,<a href=\"https://ref.ly/2Pet2:17\">17</a> // <a href=\"https://ref.ly/Jude1:12\">Иуд.1:12</a>; <a href=\"https://ref.ly/2Pet3:3\">2Пет.3:3</a> // <a href=\"https://ref.ly/Jude1:8\">Иуд.1:8</a>). Эту схожесть можно объяснить одним из трёх способов: (1)&nbsp;Иуда заимствовал из Второго послания&nbsp;Петра, которое уже было написано, когда писал своё послание; (2) Пётр заимствовал из Послания Иуды, и тогда Послание Иуды уже существовало к моменту начала написания послания Петром; или (3)&nbsp;оба послания заимствовали из общего литературного источника, который сейчас утерян. Второй вариант является наиболее подходящим, хотя и первый вариант также возможен. Третий вариант наименее вероятен, просто потому что он более сложен. Независимо от того, какой автор заимствовал, он, вероятно, столкнулся с очень похожей ситуацией и нашёл, что написанное другим автором соответствовало его собственным целям. Такое заимствование не было редкостью в древнем мире; вместо того, чтобы считаться плагиатом, это было похвально.</p><h1>Лжеучители</h1><p>Лжеучители, которых обличает Пётр, не могут быть отождествлены с какой-либо известной ересью в ранней церкви. В своей безнравственности и неверии эти лжеучители предполагали, что Божья благодать даёт им свободу делать всё, что они хотят (<a href=\"https://ref.ly/2Pet2:19-2Pet2:20\">2Пет.2:19–20</a>). Они не признавали никаких авторитетов (см. <a href=\"https://ref.ly/2Pet2:10-2Pet2:11\">2:10–11</a>). Они вступали в незаконные сексуальные связи, были известны как пьяницы, обжоры, а также жадные люди (<a href=\"https://ref.ly/2Pet2:13-2Pet2:20\">2:13–20</a>). Они могли быть предшественниками появившихся во втором веке гностиков. </p><h1>Значение и основная мысль</h1><p>Во Втором послании Петра явно выражается обеспокоенность присутствием лжеучителей в церкви. Хотя эти распутники называли себя христианами (<a href=\"https://ref.ly/2Pet2:1\">2:1</a>,<a href=\"https://ref.ly/2Pet2:21-2Pet2:22\">21–22</a>), Пётр не оставляет сомнений в том, что на самом деле они обречены на осуждение как противники Господу (<a href=\"https://ref.ly/2Pet2:3\">2:3</a>,<a href=\"https://ref.ly/2Pet2:10\">10</a>). Пётр пишет это послание, чтобы предостеречь своих читателей не принимать лжеучителей и их учение, но оставаться верными Благой Вести. Это послание является важным напоминанием о том, насколько опасно отклоняться от истины. Церковь всегда должна быть осторожна с теми, кто искажает истину Благой Вести, и чья жизнь её досадно порочит.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "61001001",
          "start_ref_usfm": "2PE 1:1",
          "end_ref": "61001001",
          "end_ref_usfm": "2PE 1:1"
        }
      ],
      "resource": []
    }
  }
]