[
  {
    "content_id": "642970",
    "reference_id": 26438,
    "version": "1.0.1",
    "title": "Первое послание Иоанна",
    "media_type": "Text",
    "index_reference": "62000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><span>Иоанн в своём послании свидетельствует об Иисусе Христе и говорит, как применять это свидетельство в жизни верующих. Иисус Христос пришёл для того, чтобы дать нам вечную жизнь, и мы, исходя из своих переживаний и действий, можем получить внутреннее подтверждение, что Его вечная жизнь действительно пребывает внутри нас. Иисус пришёл, чтобы открыть нам Отца, и мы можем быть уверены в том, что имеем отношения с Отцом. Поскольку Иисус даёт Святого Духа каждому, кто рождён свыше (кто духовно возрождается для новой жизни во Христе), мы можем постоянно пребывать в Его Духе. По примеру Иисуса, Который призывал Своих учеников любить друг друга, Иоанн также призывает всех верующих относиться друг к другу с любовью.</span></p><h1>Исторический фон</h1><p>В 68 г. н.э. (а, возможно, и раньше) Иоанн и другие апостолы были вынуждены покинуть Иерусалим из-за усиливающихся гонений на церковь, а также по причине осады Иерусалима римскими войсками. Спустя некоторое время (вероятно, после 70 г. н.э.) Иоанн отправился в римскую провинцию Асию (западный регион современной Турции) и начал успешное служение среди язычников (неевреев). К 90 г. н.э. Иоанн написал для них своё Евангелие.</p><p><span>Вскоре после этого некоторые члены христианской общины откололись от неё, чтобы создать свою собственную секту. Противники учили об Иисусе Христе, что было ересью, противоречащей учению апостолов. Позднее их учения легли в основу гностицизма. Например, они отрицали, что Иисус Христос является Богом, пришедшим во плоти</span> (см. <a href=\"https://ref.ly/1John4:1-1John4:3\">4:1–3</a>). <span>Гностицизм представлял собой ряд религиозных верований, где главный акцент делался на скрытом знании, а не на вере.</span></p><p>Уклонение от апостольского учения стало доказательством того, что лжеучителя не принадлежат Божьей семье (<a href=\"https://ref.ly/1John2:18-1John2:19\">2:18–19</a>). Однако их ересь оказывала пагубное влияние на веру христиан, поэтому Иоанн написал своё послание, чтобы искоренить всякую ложь, вернуть верующих к основам христианской жизни и укрепить их веру.</p><p><span>Возможно, Иоанн противостоял ереси, которую распространял Керинф — лидер группы христианских гностиков. Керинф учил, что Иисус не был рождён от девственницы, но был обычным человеком, родившимся от Иосифа и Марии и просто был более праведным, благоразумным и мудрым по сравнению со всеми остальными людьми. Керинф учил, что при крещении Иисуса в Него сошёл Христос в виде голубя от вечного Отца. Затем Христос проповедовал о неведомом Отце и совершал чудеса. В конце концов Христос отошёл от человека Иисуса, и тогда Иисус (но не Христос) пострадал и умер. А Христос</span> остался неприкосновенным, поскольку был духовным Существом. Скорее всего, <span>Иоанн целенаправленно опровергает ересь Керинфа и его последователей </span>в <a href=\"https://ref.ly/1John5:5-1John5:8\">5:5–8</a>.</p><p>Первое послание Иоанна было разослано церквям, находящимся под попечением Иоанна (включая церкви, упомянутые в книге <a href=\"https://ref.ly/Rev1:11\">Откровение 1:11</a>), около 85–90 гг. н.э.</p><h1>Содержание </h1><p>Иоанн написал это послание, чтобы побудить верующих в римской провинции Асия оставаться твёрдо стоять во Христе. Он обличает тех, кто оставил учение апостолов и оставил общину верующих. Иоанн подчёркивает, что важно хранить верность учению апостолов (тех, которые знали Христа лично и следовали за Ним во время Его земной жизни), чтобы защитить себя от пагубного влияния ересей и духа обольщения. Иоанн говорит, что верующие должны:</p><ol><li><p>поддерживать общение с апостолами Христа, чтобы иметь общение с Богом, Который есть Свет, и жить в свете, который даёт Господь;</p></li><li><p>исповедовать свои грехи перед Богом, чтобы обрести Его защиту и получить поддержку от Праведника Иисуса Христа;</p></li><li><p>почитать Иисуса Христа как Слово жизни и Божьего Сына;</p></li><li><p>любить Бога, Который есть любовь, и любить своих братьев по вере;</p></li><li><p>пребывать во Христе, становиться подобными Ему и отвергать мирские похоти;</p></li><li><p>знать Бога лично и понимать истину, открывающуюся через Святого Духа;</p></li><li><p>выявлять лжеучения с помощью Святого Духа, распознавать дух лжепророчества и дух антихриста, отрицающего, что Иисус есть Христос; </p></li><li><p>быть уверенным в надежде на вечную жизнь.</p></li></ol><h1>Авторство</h1><p>Некоторые исследователи считают, что автором трёх посланий был некий Иоанн христианин и пресвитер церкви, а не апостол Иоанна (см. <a href=\"https://ref.ly/2John1:1\">2Ин.1:1</a>; <a href=\"https://ref.ly/3John1:1\">3Ин.1:1</a>). Данное мнение основано на высказывании Папия (епископа Иераполя из провинции Асия, 100–130 гг. н.э.), который упомянул в своём труде сначала апостола Иоанна, а затем пресвитера Иоанна:</p><p><em>«</em><span><em>Если же приходил человек, общавшийся со старцами, я расспрашивал об их беседах: что говорил Андрей, что Пётр, что Филипп, что Фома и Иаков, что Иоанн и Матфей или кто другой из учеников Господних; слушал, что говорит Аристион или пресвитер Иоанн, ученики Господни. Я понимал, что книги не принесут мне столько пользы, сколько живой, остающийся в душе голос</em></span><em>»</em> (Евсевий, <em>Церковная история</em> 3.39.4)</p><p><span>Это высказывание навело некоторых исследователей на мысль, что Папий говорит здесь о двух разных людях по имени Иоанн, но это не обязательно так. Папий отмечает, что «старцы» (т.е. апостолы, такие как Иоанн) рассказывали об Иисусе и что два ученика Господа, Аристион и Иоанн, всё ещё продолжали говорить (при его жизни). Апостол Иоанн дожил до глубокой старости, и Папий лично слышал его рассказы.</span></p><p>Большинство евангельских исследователей считают, что старец Иоанн и пресвитер Иоанн — это один и тот же человек. Стиль написания Евангелия от Иоанна, безусловно, схож со стилем трёх посланий Иоанна. Апостол Иоанн был очевидцем жизни Иисуса Христа и одним из первых учеников, последовавших за Ним. Автор Евангелия от Иоанна говорит о себе как об «ученике, которого любил Иисус» (<a href=\"https://ref.ly/John13:23\">Ин.13:23</a>; <a href=\"https://ref.ly/John19:26\">19:26</a>; <a href=\"https://ref.ly/John20:2\">20:2</a>; <a href=\"https://ref.ly/John21:7\">21:7</a>,<a href=\"https://ref.ly/John21:20\">20</a>). Он был одним из двенадцати апостолов Христа и входил в круг трёх самых приближённых к Иисусу учеников. В послании также сильно звучит утверждение автора о том, что он был очевидцем событий (см. <a href=\"https://ref.ly/1John1:1-1John1:4\">1Ин.1:1–4</a>), как и в Евангелии (<a href=\"https://ref.ly/John1:14\">Ин.1:14</a>; <a href=\"https://ref.ly/John19:35\">19:35</a>). Автор Первого послания Иоанна утверждает, что он лично слышал ставшее плотью вечное Слово Жизни, видел Его и прикасался к Нему (<a href=\"https://ref.ly/1John1:1-1John1:4\">1Ин.1:1–4</a>). Итак, можно сделать вывод, что «старец» в трёх посланиях Иоанна — это апостол Иоанн.</p><h1>Значение и основная мысль</h1><p><span>В Первом послании Иоанна продолжают развиваться темы и учение, изложенные ранее в Евангелии. Евангелие от Иоанна показывает, что миссия Иисуса Христа заключалась в том, чтобы открыть Бога Отца и привести верующих к единению с Отцом и Сыном через Святого Духа. В Первом Послании Иоанна говорится, как христиане могут ощущать Бога в своей повседневной жизни и как это влияет на их отношениях с другими членами церковной общины. </span>Мы должны проявлять свою любовь к Богу через любовь друг ко другу. Такое повеление было дано Самим <span>Иисусом</span> (<a href=\"https://ref.ly/John13:34\">Ин.13:34</a>; <a href=\"https://ref.ly/John15:17\">15:17</a>), и Иоанн часто напоминает об этом (<a href=\"https://ref.ly/1John2:7\">1Ин. 2:7</a>; <a href=\"https://ref.ly/1John3:11\">3:11</a>,<a href=\"https://ref.ly/1John3:23\">23</a>; <a href=\"https://ref.ly/2John1:5-2John1:6\">2Ин.1:5–6</a>). Каждый, кто считает, что он знает Бога, должен любить своих ближних, потому что Бог есть любовь. </p><p>Однако любить других христиан не означает принимать всё, что они говорят, или всё, чему учат отдельные учителя. Некоторые люди уходят из общины и начинают проповедовать ложь о том, что Иисус не является Христом, единственным Божьим Сыном и что Он не приходил в этот мир в человеческом теле. Всякий, кто отрицает приход Иисуса во плоти и Его божественность, является антихристом. В этом послании Иоанн предупреждает об опасности тех, кто распространяет эту ересь и уводит христиан от общения с истинными апостолами Христа.</p><p>История показывает, что многие еретические движения проникали в церковь, но истина выдержала все нападки. Нам следует быть осторожными с учениями, противоречащими проповеди апостолов. Слово Божье и Святой Дух — вот наши истинные Наставники.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001001",
          "end_ref_usfm": "1JN 1:1"
        }
      ],
      "resource": []
    }
  }
]