[
  {
    "content_id": 642971,
    "reference_id": 26439,
    "version": "1.0.1",
    "title": "Второе послание Иоанна",
    "media_type": "Text",
    "index_reference": "63000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Второе послание Иоанна является самой короткой книгой в Новом Завете. Оно состоит всего из тринадцати стихов. В древности это послание уместилось бы на одном листе папируса. В Первом послании Иоанна изложены важные принципы о необходимости пребывания в истине, любви к верующим и бдительности по отношению к лжеучителям. Во втором послании Иоанна даётся пример, как применять эти истины в конкретной ситуации. </p><h1>Исторический фон</h1><p>Причина написания Второго послания Иоанна схожа с той, по которой было написано Первое послание Иоанна (см. <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение к Первому посланию Иоанна, «Исторический фон»</span>). В Малой Асии появились лжеучителя, которые распространяли ересь об Иисусе, известную как <span>«</span>докетизм<span>»</span>. Еретики отвергали, что Иисус Христос имел физическое тело. Они пытались склонить многих людей к вере в эту ложь. Скорее всего, что именно об этих еретиках Иоанн упоминал в своём первом послании. Некоторые члены церкви под влиянием этого учения откололись и образовали новую секту. Апостол Иоанн призывает верующих, живших в Малой Асии, оставаться твёрдыми в вере, придерживаться истинного апостольского учения о Иисусе Христе и проявлять любовь друг к другу.</p><h1>Содержание</h1><p>Данное послание носит личный характер и начинается с приветствия (<a href=\"https://ref.ly/2John1:1-2John1:3\">1:1–3</a>), затем автор высказывает пожелания (<a href=\"https://ref.ly/2John1:4-2John1:11\">1:4–11</a>). Прежде всего, он хочет, чтобы все верующие продолжали следовать истинному учению и не переставали любить друг друга. Иоанн предупреждает верующих о том, что среди них могут появиться лжеучителя, и призывает верующих хранить истину об Иисусе Христе, переданную им апостолами, чтобы каждый верующий смог получить полную награду от Господа. В то же время он велит им не принимать лжеучителей в своих собраниях или домах и ни в чём не помогать им. Они не должны даже желать им добра, что значило бы, что верующие участвуют в их ереси. Иоанн завершает своё послание обещанием скоро приехать и приветствиями от других верующих. </p><h1>Авторство</h1><p>Некоторые исследователи предполагают, что Иоанн, написавший это послание (<a href=\"https://ref.ly/2John1:1\">1:1</a>), был не апостолом, а другим Иоанном, но есть веские основания полагать, что эти письма написал апостол Иоанн а (см. <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение к Первому посланию&nbsp;Иоанна, «Авторство»</span>).</p><h1>Адресаты</h1><p>Получателями Второго послания Иоанна были «избранная госпожа и её дети» (<a href=\"https://ref.ly/2John1:1\">1:1</a>). Речь может идти о конкретной женщине по имени Кирия и её биологических детях (древнегреческое слово <em>kyria</em> «госпожа» может быть именем собственным). Или, что более вероятно, Иоанн имеет в виду определённую поместную церковь (которую он называет «избранной госпожой») и её членов (которых он называет «её детьми»; ср. <a href=\"https://ref.ly/1Pet5:13\">1Пет.5:13</a>). Если это действительно так, тогда Второе послание Иоанна, скорее всего, было адресовано одной из церквей, расположенной в Малой Асии и находившейся под попечением Иоанна.</p><h1>Значение и основная мысль</h1><p>Во Втором послании&nbsp;Иоанна прослеживаются две мысли. Во-первых, членам христианской общины следует любить друг друга (<a href=\"https://ref.ly/2John1:5\">1:5</a>). Проявление такой любви является исполнением заповеди Иисуса (<a href=\"https://ref.ly/2John1:6\">1:6</a>). Во-вторых, Иоанн предупреждает церковь об опасности лжеучителей, которых необходимо разоблачать, избегать и сторониться.</p><p>Цель написания большинства новозаветных посланий состояла (полностью или частично) в том, чтобы предотвратить распространение какой-либо ереси. Данная цель прослеживается в таких посланиях Павла, как Послание к Галатам (<a href=\"https://ref.ly/Gal1:6\">Гал.1:6</a>), Послание к Колоссянам (<a href=\"https://ref.ly/Col2:16-Col2:23\">Кол.2:16–23</a>), Второе послание к Фессалоникийцам (<a href=\"https://ref.ly/2Thess2:1-2Thess2:3\">2 Фес 2:1–3</a>) и Первое послание Тимофею (<a href=\"https://ref.ly/1Tim4:1\">1Тим.4:1</a>; <a href=\"https://ref.ly/1Tim6:20-1Tim6:21\">6:20–21</a>). Второе Послание Петра было также написано с целью противостоять лжеучению (<a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2Пет.2:1–22</a>). По той же причине написал своё послание и Иуда (<a href=\"https://ref.ly/Jude1:3-Jude1:4\">Иуда 1:3–4</a>). Послания Иоанна также были написаны, чтобы противостоять токсичному воздействию ложных учений, таких как гностицизм и докетизм, оказавших пагубное влияние на большое количество ранних церквей. </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "63001001",
          "start_ref_usfm": "2JN 1:1",
          "end_ref": "63001001",
          "end_ref_usfm": "2JN 1:1"
        }
      ],
      "resource": []
    }
  }
]