[
  {
    "content_id": "642972",
    "reference_id": 26441,
    "version": "1.0.1",
    "title": "Послание Иуды",
    "media_type": "Text",
    "index_reference": "65000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Короткое Послание Иуды имеет единственную цель — предостеречь верующих от лжеучения. Иуда помогает христианам оставаться верными учению, рисуя мрачный портрет учителей-отступников. Высокомерные, аморальные, жадные — эти учителя обречены на страшный суд, который Бог приготовил для всех, кто отвергает Его и бросает Ему вызов. Кто захочет следовать за такими людьми в погибель? В мире, где так много ошибочных представлений о христианстве, нам необходимо помнить об опасностях лжеучений.</p><h1>Исторический фон</h1><p>Иуда написал это послание, чтобы противостоять лжеучителям в ранней церкви. Автор в большей степени сосредотачивает внимание на жизни этих людей, чем на их учении. Он обвиняет лжеучителей в том, что они были распутными — они считали, что Божья благодать, явленная во Христе, даёт им свободу делать всё, что угодно (<a href=\"https://ref.ly/Jude1:4\">1:4</a>). Они не проявляли уважения к властям (см. <a href=\"https://ref.ly/Jude1:8-Jude1:9\">1:8–9</a>) и совершали множество греховных поступков (<a href=\"https://ref.ly/Jude1:16\">1:16</a>, <a href=\"https://ref.ly/Jude1:19\">19</a>). Эти негодные люди утверждали, что являются последователями Христа (см. <a href=\"https://ref.ly/Jude1:4\">1:4</a>), но фактически они отрицали Господа и поэтому были обречены на вечную погибель, подобно каждому, кто восстаёт против Него.</p><h1>Содержание</h1><p>После слов приветствия (<a href=\"https://ref.ly/Jude1:1-Jude1:2\">1:1–2</a>) Иуда объясняет обстоятельства, побудившие его написать послание (<a href=\"https://ref.ly/Jude1:3-Jude1:4\">1:3–4</a>), — нависшая угроза со стороны лжеучителей вынудила его написать совершенно другое послание, чем то, которое он изначально планировал.</p><p>В <a href=\"https://ref.ly/Jude1:5-Jude1:16\">1:5–16</a> Иуда подробно описывает характер этих лжеучителей. Эта часть послания имеет структуру хиазма A-B-A’. Сначала Иуда использует три примера из Писания, чтобы проиллюстрировать осуждение, которому подвергнутся лжеучители (A<a href=\"https://ref.ly/Jude1:5-Jude1:10\">1:5–10</a>). Затем он приводит ещё три примера из Писания, чтобы обличить их за нечестивые мысли и поведение (B<a href=\"https://ref.ly/Jude1:11-Jude1:13\">1:11–13</a>). В конце этого раздела он возвращается к их осуждению, снова ссылаясь на еврейскую традицию, чтобы подкрепить своё обвинение (A’ <a href=\"https://ref.ly/Jude1:14-Jude1:16\">1:14–16</a>).</p><p>Затем Иуда обращается непосредственно к своим читателям (<a href=\"https://ref.ly/Jude1:17-Jude1:23\">1:17–23</a>), призывая их твёрдо держаться Божьей истины и заботиться о верующих, которые могут поддаться искушению последовать за лжеучителями. Послание завершается доксологией, или славословием Бога (<a href=\"https://ref.ly/Jude1:24-Jude1:25\">1:24–25</a>).</p><h1>Авторство</h1><p>Иуда называет себя «братом Иакова» (<a href=\"https://ref.ly/Jude1:1\">1:1</a>). Этот Иаков почти наверняка является «братом Господним» (<a href=\"https://ref.ly/Gal1:19\">Гал.1:19</a>; см. <a href=\"https://ref.ly/Matt13:55\">Мф.13:55</a> // <a href=\"https://ref.ly/Mark6:3\">Мк.6:3</a>), который стал авторитетным руководителем Иерусалимской церкви (<a href=\"https://ref.ly/Acts15:13-Acts15:21\">Деян.15:13–21</a>; <a href=\"https://ref.ly/Acts21:18\">21:18</a>) и написал Послание Иакова. Таким образом, Иуда также был братом Иисуса (Иуда упоминается как «Иуда» в <a href=\"https://ref.ly/Matt13:55\">Мф.13:55</a> // <a href=\"https://ref.ly/Mark6:3\">Мк.6:3</a>). Иуда и другие братья Иисуса не были последователями Христа во время Его земного служения (<a href=\"https://ref.ly/John7:5\">Ин.7:5</a>), но уверовали после воскресения (см. <a href=\"https://ref.ly/Acts1:14\">Деян.1:14</a>; <a href=\"https://ref.ly/1Cor15:7\">1Кор.15:7</a>) и распространяли весть о воскресшем Господе (<a href=\"https://ref.ly/1Cor9:5\">1Кор.9:5</a>).</p><h1>Датировка и адресаты </h1><p>Об Иуде нам известно настолько мало, что невозможно точно определить дату или место написания его послания. Скорее всего, послание было написано после 45 г. н.э., когда лжеучение уже могло распространиться в ранней церкви. Вероятно, что оно было написано до 90 г. н.э., когда даже младший брат Иисуса уже был в преклонном возрасте. Очевидная схожесть между Вторым&nbsp;посланием Петра и Посланием Иуды позволяет предположить, что оба послания могли быть написаны примерно в одно и то же время (см. <span data-bnType=\"resourceReference\" data-resourceId=\"IIPet_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение к Второму посланию Петра, «Связь с Посланием Иуды»</span>).</p><h1>Значение и основная мысль</h1><p>Лжеучители. На протяжении многих лет разные лжеучители смущали Божий народ. Послание Иуды является убедительным напоминанием об их способности причинять вред общине и представляет мрачное описание их ужасной судьбы. В своём описании лжеучителей Иуда активно использует Ветхий Завет и другие еврейские традиции. Иуда сравнивает лжеучителей с мятежными израильтянами в пустыне (<a href=\"https://ref.ly/Jude1:5\">1:5</a>), с ангелами, восставшими против Бога (<a href=\"https://ref.ly/Jude1:6\">1:6</a>), и с грешниками Содома и Гоморры (<a href=\"https://ref.ly/Jude1:7\">1:7</a>). Лжеучители подобны Каину (см. <a href=\"https://ref.ly/Gen4:1-Gen4:26\">Быт.4</a>), Валааму (см. <a href=\"https://ref.ly/Num22:1-Num24:25\">Чис.22–24</a>) и Корею (см. <a href=\"https://ref.ly/Num16:1-Num16:50\">Чис.16</a>). Как и в указанных выше примерах, лжеучители являются мятежниками против Господа и подлежат Его суду.</p><p>Защита веры. В <a href=\"https://ref.ly/Jude1:3\">1:3</a> Иуда указывает, что в ранней церкви существует основное послание, которое служит фундаментом христианской веры. Павел говорит о том же, когда призывает Тимофея «хранить преданное ему» (<a href=\"https://ref.ly/1Tim6:20\">1Тим.6:20</a>; см. <a href=\"https://ref.ly/2Tim1:14\">2Тим.1:14</a>).</p><p>Быть христианином означает верить в Бога и любить ближних; это также означает с радостью исповедовать истину, которую Бог открыл в Иисусе Христе. Мы не можем по-настоящему верить в Бога, если не воспринимаем истину, которую Он открыл. Именно поэтому первые христиане даже в ранний период своей истории формулировали исповедания веры, чтобы коротко изложить основные истины христианской веры (напр., <a href=\"https://ref.ly/1Tim3:16\">1Тим 3:16</a>). Такие символы веры часто создавались для противодействия ложному учению.</p><p>Если мы должны ответить на призыв Иуды «защищать веру», нам необходимо точно знать, что это за вера. Большинство христиан тратят слишком много усилий на обсуждение незначительных деталей и крайне мало времени на изучение основ. Только изучая основы веры, христиане смогут объяснить свою веру другим и защитить христианскую истину от лжеучений.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001001",
          "end_ref_usfm": "JUD 1:1"
        }
      ],
      "resource": []
    }
  }
]