[
  {
    "content_id": "642973",
    "reference_id": 26442,
    "version": "1.0.1",
    "title": "Откровение апостола Иоанна Богослова",
    "media_type": "Text",
    "index_reference": "66000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p>Откровение Иоанна — это величественное и прекрасно структурированное послание о спасении, данном в Иисусе Христе. Книга обещает благословение для каждого, кто размышляет о написанном в ней, и сурово предостерегает тех, кто противится Христу и Благой Вести, а также тех, чья христианская жизнь поверхностна. Разворачивающаяся в книге драма поражает воображение, свидетельствуя о превосходящей силе Бога. Записанные в этой книге видения описывают бедственное положение христиан, Божьи суды над их гонителями, а также говорят о вечной надежде и обетовании для верного народа Божьего.</p><h1>Исторический фон</h1><p>Наиболее вероятным представляется, что книга Откровение была написана в 90-х годах н.э., хотя она могла быть написана и в 60-х годах н.э. В эти периоды времени христиане испытывали всё возрастающее давление и подвергались наибольшим гонениям. К 90-му году евреи осудили христианство на своих соборах в Ямнии (70–85 гг. н.э.). После этого они сообщили римским властям, что христиане являются религиозными извращенцами, не заслуживающими защиты в соответствии с законами о религии, которые позволяли евреям исповедовать свою веру. В то же время Рим требовал абсолютной верности императору. Возможно, официальных гонений на тот момент в империи не было, но в проримской провинции Асия (современная Турция) те, кто отказывался поклоняться императору, подвергались жестоким гонениям.</p><p>Перед лицом таких гонений Откровение напоминает христианам об источнике их надежды и оправдания и решительно призывает их оставаться верными. Христиане в провинции Асия, возможно, казались миру слабыми и беспомощными, но Откровение неоднократно напоминало им, как и продолжает напоминать нам, что Бог, Которому мы служим, всемогущ. Бог управляет историей. Он завершил наше спасение и продолжает осуществлять Свои цели.</p><h1>Содержание</h1><p>Книга Откровение начинается необычным образом, с трёх отдельных вступлений. Сначала Иоанн говорит том, что эта книга <span>— это видение</span> (<a href=\"https://ref.ly/Rev1:1-Rev1:3\">1:1–3</a>), затем следует приветствие, характерное для посланий (<a href=\"https://ref.ly/Rev1:4-Rev1:8\">1:4–8</a>), за которым следует введение, характерное для исторических книг (<a href=\"https://ref.ly/Rev1:9-Rev1:11\">1:9–11</a>).</p><p>После этого в книге описывается видение Иисуса (<a href=\"https://ref.ly/Rev1:12-Rev1:20\">1:12–20</a>). В посланиях к семи церквям в провинции Асии Христос лично обращается к верующим и говорит о жизни этих церквей (<a href=\"https://ref.ly/Rev2:1-Rev3:22\">гл. 2–3</a>). Следующие за этими посланиями <a href=\"https://ref.ly/Rev4:1-Rev5:14\">главы 4–5</a> подготавливают почву для последующей драмы, демонстрируя величие Бога и изображая Иисуса одновременно Львом и Агнцем.</p><p>В центре книги (<a href=\"https://ref.ly/Rev6:1-Rev16:21\">гл. 6–16</a>) описывается драма, состоящая из трёх актов суда. В первом акте (<a href=\"https://ref.ly/Rev6:1-Rev8:1\">6:1–8:1</a>) Христос открывает семь печатей, что приводит к семи судам. Здесь встречается первая интерлюдия (<a href=\"https://ref.ly/Rev7:1-Rev7:17\">гл. 7</a>), которая показывает, что Божий народ защищён от бедствий.</p><p>Во втором акте показаны семь ангелов, трубящих в семь труб (<a href=\"https://ref.ly/Rev8:2-Rev11:19\">8:2–11:19</a>), что является вторым видением суда над миром. За шестой трубой следует таинственная вторая интерлюдия (<a href=\"https://ref.ly/Rev10:1-Rev10:10\">10:1–10</a>), в которой ангел, небольшой свиток и семь громов, которые необходимо было скрыть, являются вступлением к горько-сладкой картине двух свидетелей, провозглашающих Божью Весть (<a href=\"https://ref.ly/Rev11:1-Rev11:14\">11:1–14</a>). Последняя труба представляет небеса и грядущее Царство Господа Христа (<a href=\"https://ref.ly/Rev11:15-Rev11:19\">11:15–19</a>).</p><p>После второго акта Откровение переходит к серии трёх великих знамений и символических образов. <a href=\"https://ref.ly/Rev12:1-Rev12:18\">Глава 12</a> изображает космическую битву между добром и злом и рождение обещанного Избавителя, Христа, Которого Бог спасает от разрушительных намерений сатаны (<a href=\"https://ref.ly/Rev12:1-Rev12:10\">12:1–10</a>). Несмотря на поражение, сатана, изображаемый в виде дракона, продолжает сеять хаос среди Божьего народа (<a href=\"https://ref.ly/Rev12:11-Rev12:17\">12:11–17</a>). Далее в книге представлены два других зверя, которые вместе с драконом образуют в мире ложную «троицу зла» (<a href=\"https://ref.ly/Rev13:1-Rev13:18\">гл. 13</a>). Эти злые силы резко контрастируют с Божьим Агнцем и Его верными слугами, стоящими на горе Сион, месте Божьего искупления и правления (<a href=\"https://ref.ly/Rev14:1-Rev14:5\">14:1–5</a>). Три ангела передают Божью весть о грядущем суде и уничтожении сил зла (<a href=\"https://ref.ly/Rev14:6-Rev14:20\">14:6–20</a>).</p><p>Третий заключительный акт суда состоит из семи язв (<a href=\"https://ref.ly/Rev16:1-Rev16:21\">гл. 16</a>), и введением к этому акту является совместная песнь Моисея и Агнца (<a href=\"https://ref.ly/Rev15:1-Rev15:8\">гл. 15</a>).</p><p>После язв Иоанн описывает конец великой блудницы, Вавилона (или Рима, <a href=\"https://ref.ly/Rev17:1-Rev17:18\">гл. 17</a>). В то время как мир оплакивает кончину этого мнимого источника безопасности (<a href=\"https://ref.ly/Rev18:1-Rev18:19\">18:1–19</a>), небеса, апостолы и пророки радуются его падению (<a href=\"https://ref.ly/Rev18:20-Rev18:24\">18:20–24</a>), воспевая победу Бога (<a href=\"https://ref.ly/Rev19:1-Rev19:10\">19:1–10</a>). У врагов Бога нет ни единого шанса на успех против Господа господствующих. Звери (силы и власти этого мира) и все, кто следует за ними, встретят свой справедливый конец в огненном озере, когда Иисус уничтожит Своих врагов в битве при Армагеддоне (<a href=\"https://ref.ly/Rev19:11-Rev19:21\">19:11–21</a>). Пока дьявол заключён в темницу (<a href=\"https://ref.ly/Rev20:1-Rev20:3\">20:1–3</a>), Божьи святые наслаждаются передышкой, царствуя с Христом на земле (<a href=\"https://ref.ly/Rev20:4-Rev20:6\">20:4–6</a>). Несмотря на все усилия сатаны одолеть Бога в битве, он также будет брошен в огненное озеро (<a href=\"https://ref.ly/Rev20:7-Rev20:10\">20:7–10</a>). Все, кто последовал за драконом, будут судимы перед Божьим престолом, и смерть — величайший враг человечества — будет уничтожена (<a href=\"https://ref.ly/Rev20:11-Rev20:15\">20:11–15</a>).</p><p>Наконец, Иоанн рисует чудесную картину небес, поражающую воображение человека своим устройством, размерами и символическими образами (<a href=\"https://ref.ly/Rev21:1-Rev22:21\">гл. 21–22</a>). Эти сцены с их видением надежды являются достойным завершением книги Откровение и всей Библии. Дух и Церковь приглашают всех читателей прийти и принять вечное Божье обетование (<a href=\"https://ref.ly/Rev22:17\">22:17</a>). Книга завершается непрерывной молитвой тех, кто следует за Христом: «Ей, гряди, Господи Иисусе!» (<a href=\"https://ref.ly/Rev22:20\">22:20</a>).</p><h1>Толкование книги Откровение</h1><p>Книга Откровение является захватывающим произведением, которое продолжает приводить в замешательство многих читателей, возможно, из-за того, что по своей природе она является одновременно пророчеством и апокалипсисом. Жан Кальвин, швейцарский реформатор, написал комментарии ко всем книгам Библии, кроме книги Откровение, что говорит о том, что он не был уверен в полном понимании этой книги. Мартин Лютер считал, что Откровение недостаточно учит об оправдании верой, поэтому он отнёс Откровение к суб-каноническим книгам, рассматривая его как авторитетное не для доктрины, а только для христианской жизни. В свете трудностей с толкованием многие христианские учителя следуют тем же путём, либо полностью избегая книги Откровения, либо говоря только о посланиях к церквам (<a href=\"https://ref.ly/Rev2:1-Rev3:22\">гл. 2–3</a>).</p><p>Толкователи спорили о значении книги Откровение на протяжении столетий. Некоторые толкуют эту книгу таким образом, чтобы причислить к вероотступникам или еретикам тех христиан, которые не разделяют их взгляды. Другие проводят месяцы или годы, ища в книге информацию о недавних или будущих событиях. Учебные материалы, представленные в данном издании, как правило, толкуют видения в книге Откровение как отражающие мир и опыт первой церкви — то есть христианских общин в Римской империи, для которых изначально и была написана эта книга. И тем не менее, весь драматизм и посыл этой книги раскрывают великие сокровища, способные ободрить в вере верующих всех времён.</p><h1>Природа книги Откровение</h1><p>Вся Библия вдохновлена Богом (см. <a href=\"https://ref.ly/2Tim3:15-2Tim3:17\">2&nbsp;Тим.3:15–17</a>; <a href=\"https://ref.ly/2Pet1:20-2Pet1:21\">2Пет.1:20–21</a>). Некоторые книги, такие как Послание к Римлянам, исторические книги и некоторые из пророческих книг, в первую очередь обращаются к <em>разуму</em>. Другие книги, такие как Псалтирь и другие поэтические произведения, обращены к <em>эмоциям</em>. А книга Откровение обращается к <em>воображению</em> (как и некоторые тексты Ветхого Завета, например, Книга пророка Иезекииля, некоторые части Книги пророка Даниила и Книги пророка Захарии). Откровение обращается к читателю через видения, образы и иносказания, а не через логическое рассуждение. Порой в этой книге буквальное и символическое представлены в интригующих сочетаниях. Те, кто пытался трактовать эту книгу как некую систему доктрин о последних временах, нередко замечали, что книга сопротивляется такой трактовке. </p><p>В силу природы этой книги, её чтение требует воображения. Читать эту книгу <span>—</span> это как погрузиться в царство снов вместе с Богом и обнаружить, что в этих снах есть чудесное послание от Него. Читателям будет полезнее постараться мыслить образами, а не пытаться вписать все сцены Откровения в логическую систему. Например, когда Иоанн говорит, что «вся трава зелёная сгорела» (<a href=\"https://ref.ly/Rev8:7\">8:7</a>), а затем чуть позже говорит, что саранче было дано повеление «не делать вреда траве» (<a href=\"https://ref.ly/Rev9:4\">9:4</a>), то кажется, что эти утверждения противоречат друг другу. Однако противоречие устраняется, когда мы понимаем, что Иоанн описывает то, что он видел в двух разных видениях, и что эти два видения предназначены не для того, чтобы повествовать об одной цепочке событий, а для того, чтобы в образах передать Божье послание. Точно так же мы читаем в видении неба: «<span>отверзся храм Божий</span>» (<a href=\"https://ref.ly/Rev11:19\">11:19</a>), но позже мы обнаруживаем слова «храма же я не видел» (<a href=\"https://ref.ly/Rev21:22\">21:22</a>). Опять же, суть каждого видения отличается; читатели не должны вписывать одно видение в другое, но должны сосредоточиться на главной мысли каждого видения в тех образах, в которых эта мысль выражена в этом конкретном видении. Первые читатели, знакомые с языком метафор, понимали природу образного мышления. Они знали, что нельзя толковать одну притчу Иисуса с помощью другой, и таким же образом они не пытались систематизировать или объединять видения Иоанна.</p><h1>Апокалиптическая литература</h1><p>С помощью образов и видений Иоанн мастерски переносит наш разум в царство воображения. Но Иоанн был не единственный, кто писал подобным образом, — он использовал знакомый литературный жанр, с помощью которого передал своё послание. Эти произведения, наполненные образами, называются «апокалиптическими» (от греч. «раскрывать»), потому что они претендуют на то, чтобы раскрывать новое видение реальности. Такие произведения часто создавались во времена гонений и преследований, чтобы ободрить людей. В апокалиптической литературе символические имена, числа и описания часто используются как «шифр», чтобы посторонние читатели (особенно враги), не обладающие ключом к шифру, не могли понять значения послания. Подобные тексты казались бы посторонним бессмыслицей. Например, в книге Откровение Вавилон используется как зашифрованное обозначение Рима (<a href=\"https://ref.ly/Rev17:5-Rev17:9\">17:5–9</a>).</p><p>В Ветхом Завете встречаются примеры апокалиптического жанра, например, в Книге пророка Даниила и в Книге пророка Захарии (см. <span data-bnType=\"resourceReference\" data-resourceId=\"Dan_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение к Книге пророка Даниила, Книга пророка Даниила и литературный жанр;</span> <span data-bnType=\"resourceReference\" data-resourceId=\"Zech_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Введение к Книге пророка Захарии, Литературный жанр</span>). В еврейской апокалиптической литературе Бог обычно изображается как трансцендентный и полностью контролирующий историю, даже если читателям ситуация кажется безрадостной. Божье послание обычно передаётся через видения, сны или путешествия в космические или духовные сферы. Эти откровения давались провидцам, сновидцам, толкователям и пророкам как обещания надежды и спасения для Божьего народа и как послания суда над врагами Бога. Пророки были обязаны делиться своими посланиями с другими, особенно с Божьим народом, который подвергался гонениям и бедствовал. Читатели понимали, что обещания надежды не исполнятся немедленно. Обычно эти обещания понимались как часть грядущего страшного суда, в котором Бог уничтожит Своих врагов и принесёт окончательное блаженство Своему народу. А пока народ Божий должен оставаться верным и стойким перед лицом страданий, понимая, что Бог вскоре избавит его. Все эти черты можно обнаружить и в книге Откровение.</p><p>Как провидец, который видит видения, Иоанн также называет своё послание «пророчеством» (<a href=\"https://ref.ly/Rev1:3\">1:3</a>; <a href=\"https://ref.ly/Rev22:7\">22:7</a>). Под «пророчеством» имеется в виду не просто предсказание будущего. Пророчество в ветхозаветном смысле — это провозглашение Божьего послания к Его народу. Пророческие видения Иоанна подчёркивают, что Божий ответ на тяжёлые времена не осуществится в полной мере до тех пор, пока не придёт конец нашей земной истории и не наступит вечность.</p><h1>Автор</h1><p>Многие еврейские апокалипсисы были написаны позже, чем те книги, которые вошли в канон Ветхого Завета, то есть в то время, когда, как считали евреи, пророчества прекратились, и слово Господа к Его народу содержится в первую очередь в Законе и Пророках. Чтобы их труды завоевали доверие и признание, еврейские авторы подписывали их именами более ранних благочестивых людей, таких как Ездра, Варух, Енох, Исаия и даже Адам. Эти работы называются <em>псевдоэпиграфами</em> (буквально «ложные надписания»), потому что они были написаны под псевдонимами. Аналогично, в постапостольскую эпоху писатели небылиц и лжеучителя переняли эту практику, используя имена более ранних последователей Иисуса (например, Петра, Иакова, Иоанна и даже Марии), чтобы привлечь внимание христиан.</p><p>В отличие от этого, книги, собранные в Новом Завете, были написаны под собственными именами их авторов (см. <a href=\"https://ref.ly/Rom1:1\">Рим.1:1</a>; <a href=\"https://ref.ly/2Thess3:17\">2Фес.3:17</a>), или были по праву апостольскими, даже если в них не указано имя автора (например, Евангелие от Матфея, Послание к Евреям). Автор книги Откровение называет себя просто Иоанном (<a href=\"https://ref.ly/Rev1:1\">1:1</a>,<a href=\"https://ref.ly/Rev1:4\">4</a>,<a href=\"https://ref.ly/Rev1:9\">9</a>). В ранней церкви этот Иоанн обычно отождествлялся с апостолом Иоанном, который называет себя в Евангелии, носящем его имя, «учеником, которого любил Иисус» (<a href=\"https://ref.ly/John13:23\">Ин.13:23</a>; <a href=\"https://ref.ly/John19:26\">19:26</a>; <a href=\"https://ref.ly/John20:2\">20:2</a>; <a href=\"https://ref.ly/John21:7\">21:7</a>), а в своих посланиях он называет себя «старцем» (<a href=\"https://ref.ly/3John1:1\">3Ин.1:1</a>).</p><h1>Датировка</h1><p>Видения, изложенные в книге Откровение, Иоанн получил будучи политическим и религиозным узником на Патмосе <span>—</span> скалистом острове, служившем римской тюрьмой, у западного побережья Малой Асии недалеко от Ефеса (<a href=\"https://ref.ly/Rev1:9\">Откр.1:9</a>).</p><p>Иоанн, вероятно, написал Откровение в последние годы правления Домициана (94–96 гг. н.э.) или сразу после (96–99 гг. н.э.). Восемь царей (<a href=\"https://ref.ly/Rev17:7-Rev17:11\">17:7–11</a>) могут означать восемь римских императоров от Августа до Домициана. Также возможно, что Откровение было написано в 60-е годы н.э., когда Нерон преследовал церковь и убивал христиан.</p><p>В эти времена христиане переживали сильнейшие страдания и гонения (<a href=\"https://ref.ly/Rev2:9\">2:9</a>,<a href=\"https://ref.ly/Rev2:13\">13</a>; <a href=\"https://ref.ly/Rev3:9\">3:9</a>; <a href=\"https://ref.ly/Rev13:7\">13:7</a>). Иоанн призывает своих читателей к стойкости и верности (<a href=\"https://ref.ly/Rev13:10\">13:10</a>).</p><h1>Адресаты</h1><p>Адресатами книги Откровение были церкви в римской провинции Асия (западная часть современной Турции). Семь городов, упомянутых в <a href=\"https://ref.ly/Rev1:1-Rev3:22\">главах 1–3</a>, были соединены системой дорог, образующих нечто вроде почтового маршрута. Все эти города сегодня лежат в руинах, за исключением Смирны, которая является оживлённым современным морским портом Измир, Турция. Порядок городов в семи посланиях географически соответствует маршруту, который, вероятно, проходил посыльный, доставляя послание в каждую из этих церквей.</p><h1>Значение и основная мысль</h1><p>Книга Откровение изображает суровую природу зла, подчёркивая, что Бог всегда присутствует рядом и осуществляет Свои замыслы относительно Своего народа. Даже зло может делать только то, что Бог ему позволяет (напр., <a href=\"https://ref.ly/Rev6:3-Rev6:4\">6:3–4</a>,<a href=\"https://ref.ly/Rev6:7-Rev6:8\">7–8</a>; <a href=\"https://ref.ly/Rev13:5-Rev13:7\">13:5–7</a>). Иисус — «Альфа и Омега» (<a href=\"https://ref.ly/Rev1:8\">1:8</a>), Господь всей истории от начала до конца. В конечном счёте, силы зла тщетны. Сатана уже проиграл войну (<a href=\"https://ref.ly/Rev12:12\">12:12</a>); он может лишь имитировать и извращать то, что делает Бог.</p><p>Книга Откровение разъясняет, что то, что делается на земле, имеет вечные последствия. Страдающие слуги Бога могут порой сомневаться, достаточно ли силён Иисус, чтобы исполнить Божий замысел спасения (<a href=\"https://ref.ly/Rev6:9-Rev6:10\">6:9–10</a>). Однако, несмотря на всё зло в мире, книга Откровение уверяет читателей, что распятый и воскресший Божий Агнец на самом деле является могущественным Львом из колена Иудина (<a href=\"https://ref.ly/Rev5:5-Rev5:6\">5:5–6</a>). Он полностью достоин принять нашу хвалу (<a href=\"https://ref.ly/Rev5:12\">5:12</a>), поскольку Он един с вечным Богом (<a href=\"https://ref.ly/Rev5:13-Rev5:14\">5:13–14</a>). Хотя образ жизни этого мира ведёт к войне, насилию, экономическому дисбалансу и смерти (<a href=\"https://ref.ly/Rev6:1-Rev6:8\">6:1–8</a>), и хотя некоторые люди, кажется, извлекают выгоду из союза со злом (<a href=\"https://ref.ly/Rev13:15-Rev13:17\">13:15–17</a>), всё это в итоге принесёт бедствия и гибель (<a href=\"https://ref.ly/Rev18:9-Rev18:24\">18:9–24</a>). Божий народ может быть гоним и умирать за свою веру (<a href=\"https://ref.ly/Rev13:7\">13:7</a>), но в конечном счёте он восторжествует со Христом (<a href=\"https://ref.ly/Rev14:1-Rev14:3\">14:1–3</a>), потому что он отмечен печатью Бога (<a href=\"https://ref.ly/Rev7:4\">7:4</a>) и удостоен белого одеяния победы (<a href=\"https://ref.ly/Rev6:11\">6:11</a>; <a href=\"https://ref.ly/Rev7:9\">7:9</a>). Божий народ получит доступ в небесные обители (<a href=\"https://ref.ly/Rev21:7\">21:7</a>), будет постоянно славить Бога и Агнца (<a href=\"https://ref.ly/Rev7:10\">7:10</a>) и будет жить вечно (<a href=\"https://ref.ly/Rev22:5\">22:5</a>). Откровение напоминает читателям, что великая победа над силами зла уже была одержана на кресте (<a href=\"https://ref.ly/Rev5:5-Rev5:6\">5:5–6</a>). Армагеддон — это отчаянный акт неповиновения со стороны врага, который уже повержен. Хотя сатане позволено убивать святых (<a href=\"https://ref.ly/Rev13:7\">13:7</a>), они уже победили его через Христа и своё свидетельство (<a href=\"https://ref.ly/Rev12:11\">12:11</a>).</p><p>Христианам, страдающим от рук слуг сатаны, не следует плакать или бояться (<a href=\"https://ref.ly/Rev1:17-Rev1:18\">1:17–18</a>; <a href=\"https://ref.ly/Rev5:5\">5:5</a>), но нужно с верой переносить свои страдания (<a href=\"https://ref.ly/Rev13:10\">13:10</a>). С Богом они одержат победу (<a href=\"https://ref.ly/Rev1:6-Rev1:7\">1:6–7</a>; <a href=\"https://ref.ly/Rev11:17-Rev11:18\">11:17–18</a>). В конечном счёте людей будут судить по тому, что они делают и как поступают (<a href=\"https://ref.ly/Rev20:12\">20:12</a>), и Бог благословит тех, кто внимает словам этой книги (<a href=\"https://ref.ly/Rev1:3\">1:3</a>; <a href=\"https://ref.ly/Rev22:7\">22:7</a>). Поэтому Божий святой народ призван быть стойким и преданным, чтобы одержать победу (<a href=\"https://ref.ly/Rev2:7\">2:7</a>,<a href=\"https://ref.ly/Rev2:11\">11</a>,<a href=\"https://ref.ly/Rev2:17\">17</a>,<a href=\"https://ref.ly/Rev2:26\">26</a>; <a href=\"https://ref.ly/Rev3:5\">3:5</a>,<a href=\"https://ref.ly/Rev3:12\">12</a>,<a href=\"https://ref.ly/Rev3:21\">21</a>). Откровение призывает верующих повиноваться Богу, продолжать своё свидетельство (<a href=\"https://ref.ly/Rev12:17\">12:17</a>; <a href=\"https://ref.ly/Rev22:7\">22:7</a>), терпеливо переносить гонения (<a href=\"https://ref.ly/Rev13:10\">13:10</a>; <a href=\"https://ref.ly/Rev14:12\">14:12</a>) и сохранять бдительность (<a href=\"https://ref.ly/Rev16:15\">16:15</a>; <a href=\"https://ref.ly/Rev17:14\">17:14</a>) перед лицом гонений, зная, что трусы понесут вечное наказание вместе со злодеями (<a href=\"https://ref.ly/Rev21:8\">21:8</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001001",
          "start_ref_usfm": "REV 1:1",
          "end_ref": "66001001",
          "end_ref_usfm": "REV 1:1"
        }
      ],
      "resource": []
    }
  }
]