[
  {
    "content_id": 191412,
    "reference_id": 26377,
    "title": "Génesis",
    "media_type": "Text",
    "index_reference": "01000000",
    "language": "spa",
    "content": "<p>Génesis es el libro de los comienzos: del universo y de la humanidad, del pecado y sus efectos catastróficos, y del plan de Dios para restaurar la bendición al mundo a través de su pueblo elegido.&nbsp;Dios comenzó su plan cuando llamó a Abraham e hizo un pacto con él.&nbsp;Génesis recorre las bendiciones prometidas por Dios de generación en generación, hasta el tiempo de la esclavitud y la necesidad de redención de Egipto.&nbsp;Sienta las bases para la revelación subsiguiente de Dios, y la mayoría de los otros libros de la Biblia se basan en su contenido.&nbsp;Génesis es una fuente de instrucción, consuelo y edificación.</p><h1>Contexto</h1><p>Cuando se escribió Génesis, los hijos de Israel habían sido esclavos en Egipto durante cuatrocientos años.&nbsp;Recientemente habían sido liberados de la esclavitud y guiados por el desierto para encontrarse con el Señor en el Monte Sinaí, donde él había establecido su relación de pacto con ellos y les había dado su ley a través de Moisés.&nbsp;Israel estaba ahora a punto de entrar en la Tierra Prometida y recibir la herencia que Dios le había prometido a Abraham.</p><p>Mientras estaban esclavizados en Egipto, los israelitas habían adoptado muchas ideas y costumbres paganas de sus amos egipcios (ver <a href=\"https://ref.ly/Exod32:1-Exod32:4\">Éxodo 32:1–4</a>).&nbsp;Fueron influenciados por conceptos falsos de Dios, el mundo y la naturaleza humana, y fueron reducidos a ser esclavos en lugar de propietarios y administradores de la tierra.&nbsp;Tal vez habían olvidado las grandes promesas que Dios había hecho a Abraham, Isaac y Jacob, o tal vez habían concluido que las promesas nunca se cumplirían.</p><p>Antes de entrar en la Tierra Prometida, los israelitas necesitaban entender más claramente la naturaleza de Dios, su mundo y su lugar en él.&nbsp;Necesitaban abrazar su identidad como descendientes de Abraham, Isaac y Jacob.&nbsp;Génesis proporcionó la comprensión necesaria.</p><h1>Resumen</h1><p>Génesis describe el trabajo de Dios para superar con bendición la maldición que vino sobre la humanidad debido al pecado.&nbsp;El libro establece tradiciones familiares, genealogías, eventos históricos y comentarios editoriales en un solo argumento sostenido.</p><p>Cada sección de Génesis, excepto la primera, tiene el encabezado &quot;Esta es la historia&quot; (o &quot;Estas son las generaciones<em>&quot;</em>; hebreo <em>toledot</em>).&nbsp;Cada una de las secciones de <em>toledot </em>explica la historia de una línea de descendencia.&nbsp;En cada caso, un deterioro del bienestar es seguido por un enfoque creciente en el plan de Dios para bendecir al mundo.&nbsp;Este plan es la base del pacto de Dios con su pueblo; a medida que la bendición se desarrolla, el pacto se aclara.&nbsp;Al final del libro, el lector está listo para el cumplimiento de las promesas.</p><p>La primera sección (<a href=\"https://ref.ly/Gen1:1-Gen2:3\">1:1–2:3</a>) no tiene el encabezado <em>toledot: </em>es el relato de la creación &quot;en el principio&quot; (<a href=\"https://ref.ly/Gen1:1\">1:1</a>).&nbsp;La obra de la creación está envuelta en la aprobación y bendición de Dios mientras cumple su plan.</p><p>La siguiente sección (<a href=\"https://ref.ly/Gen2:4-Gen4:26\">2:4–4:26</a>) se centra en la creación de la vida humana (<a href=\"https://ref.ly/Gen2:4-Gen2:25\">2:4–25</a>) y explora lo que pasó con la creación de Dios debido al pecado de Adán y Eva (<a href=\"https://ref.ly/Gen3:1-Gen3:13\">3:1–13</a>), la maldición sobre su pecado (<a href=\"https://ref.ly/Gen3:14-Gen3:24\">3:14–24</a>) y la extensión del pecado a sus descendientes (<a href=\"https://ref.ly/Gen4:1-Gen4:24\">4:1–24</a>).&nbsp;La humanidad ya no disfrutaba del descanso de Dios; en cambio, experimentaban culpa y miedo.&nbsp;Así que huyeron de Dios y desarrollaron una civilización marcada por el orgullo.</p><p>La independencia de Dios resultó en la decadencia de la vida humana (<a href=\"https://ref.ly/Gen5:1-Gen6:8\">5:1–6:8</a>).&nbsp;La genealogía de <a href=\"https://ref.ly/Gen5:1-Gen5:32\">5:1–32</a> comienza recordando que los seres humanos fueron hechos a imagen de Dios y fueron bendecidos por él (<a href=\"https://ref.ly/Gen5:1-Gen5:2\">5:1–2</a>).&nbsp;A medida que se traza la genealogía, la muerte de cada generación le recuerda al lector la maldición, con Enoc proporcionando un rayo de esperanza de que la maldición no es definitiva.&nbsp;En <a href=\"https://ref.ly/Gen6:1-Gen6:8\">6:1–8</a>, aprendemos que Dios lamentó haber creado a los humanos y decidió juzgar la tierra.&nbsp;Noé, sin embargo, recibió el favor de Dios y proporcionó una fuente de esperanza (<a href=\"https://ref.ly/Gen5:29\">5:29</a>; <a href=\"https://ref.ly/Gen6:8\">6:8</a>).</p><p>La siguiente sección (<a href=\"https://ref.ly/Gen6:9-Gen9:29\">6:9–9:29</a>) relata la maldición del juicio a través del diluvio seguida de la bendición en un nuevo comienzo.&nbsp;La creación fue renovada, purgada del abominable mal que había invadido y arruinado a la raza humana.</p><p>Pero a medida que la población mundial aumentaba y se expandía en varias naciones (<a href=\"https://ref.ly/Gen10:1-Gen11:9\">10:1–11:9</a>), la gente nuevamente se inclinaba hacia la desobediencia.&nbsp;Debido a su rebelión, Dios los dispersó para prevenir una mayor maldad (<a href=\"https://ref.ly/Gen11:1-Gen11:9\">11:1–9</a>).</p><p>Después del caos de las naciones dispersas, <a href=\"https://ref.ly/Gen11:10-Gen11:26\">11:10–26</a> enfoca en Abrahán, a través de quien Dios eligió traer bendición a todos.&nbsp;El resto del libro (<a href=\"https://ref.ly/Gen11:27-Gen50:26\">11:27–50:26</a>) habla de la bendición de Dios a Abram y sus descendientes.&nbsp;Dios primero hizo un pacto con Abrahán (<a href=\"https://ref.ly/Gen11:27-Gen25:11\">11:27–25:11</a>), prometiéndole una gran nación, tierra y nombre.&nbsp;A medida que pasaba el tiempo, Dios hizo más claros los términos específicos del pacto, y la fe de Abrahán se profundizó.</p><p>Al hablar de cada generación, Génesis da un breve relato de las familias que no son los antepasados de Israel antes de pasar a la línea de Israel.&nbsp;Por ejemplo, después de informar brevemente lo que sucedió con Ismael (<a href=\"https://ref.ly/Gen25:12-Gen25:18\">25:12–18</a>), Génesis detalla lo que ocurrió con Isaac y su familia (<a href=\"https://ref.ly/Gen25:19-Gen35:29\">25:19–35:29</a>).&nbsp;De igual manera, la línea de Esaú (Edom) se trata brevemente (<a href=\"https://ref.ly/Gen36:1-Gen37:1\">36:1–37:1</a>) antes de la extensa sección final, que concierne a la línea elegida de Jacob el heredero (<a href=\"https://ref.ly/Gen37:2-Gen50:26\">37:2–50:26</a>).</p><p>En esta sección final, Génesis registra cómo la familia de Jacob termina en Egipto en lugar de en la tierra de Canaán.&nbsp;A pesar de las trágicas circunstancias que los llevaron a estar en Egipto, Dios todavía estaba desarrollando su plan para el pueblo de Israel.&nbsp;El libro cierra con la promesa de la venida del Señor para rescatar a su pueblo de Egipto (<a href=\"https://ref.ly/Gen50:24-Gen50:26\">50:24–26</a>).</p><h1>Autoría</h1><p>Como muchos libros bíblicos, el autor de Génesis no está explícitamente identificado.&nbsp;Muchos estudiosos han argumentado que el Pentateuco (Génesis-Deuteronomio) es el producto de una evolución literaria compleja.&nbsp;La opinión predominante, llamada la <em>Hipótesis Documentaria,</em> es que Génesis a través de Deuteronomio fue compilado a partir de varias fuentes.&nbsp;Esta hipótesis propone que el Pentateuco proviene de cuatro fuentes: J (&quot;Yahvista,&quot; de &quot;Yahvé&quot;), E (&quot;Elohista,&quot; de &quot;Elohim&quot;), D (&quot;Deuteronómica,&quot; de Deuteronomio), y P (&quot;Sacerdotal&quot;).&nbsp;Se cree que estas fuentes fueron escritas y recopiladas entre 850 a.C. y 445 a.C., siendo combinadas y editadas gradualmente hasta la época de Esdras (400s a.C.).</p><p>Sin embargo, tanto la Escritura como la tradición atribuyen el Pentateuco a Moisés.&nbsp;Moisés fue educado en toda la sabiduría de los egipcios (<a href=\"https://ref.ly/Acts7:22\">Hechos 7:22</a>), y tenía las habilidades literarias para recopilar y editar las tradiciones y registros de Israel y para componer este tratado teológico.&nbsp;Su comunión única con Dios le dio la iluminación espiritual, comprensión e inspiración necesarias para guiarlo.&nbsp;Él tenía una buena razón para escribir esta obra: proporcionar a Israel la base teológica e histórica para el Éxodo y el pacto en el Sinaí, y establecer la nueva nación de acuerdo con las promesas hechas a sus antepasados.</p><p>Es posible que Moisés sirviera como la fuente fundamental del material registrado en el Pentateuco y que se hicieran algunos ajustes editoriales posteriormente (incluyendo el registro de la muerte de Moisés, <a href=\"https://ref.ly/Deut34:1-Deut34:12\">Dt 34</a>).&nbsp;Independientemente, los israelitas aceptaron el Pentateuco como portador de toda la autoridad de Moisés.</p><h1>Composición</h1><p>Es ampliamente reconocido que se utilizaron varias fuentes en la redacción de Génesis (y otros textos históricos en la Biblia como Reyes y Lucas.&nbsp;El autor utilizó colecciones de registros familiares, tradiciones orales, relatos antiguos de eventos primigenios y genealogías para escribir Génesis.&nbsp;Esas fuentes podrían haber sido incorporadas tal como se recibieron, o el autor podría haber cambiado su estilo y redacción, uniéndolas con material adicional con el propósito particular de rastrear los fundamentos de la fe israelita.</p><p>Génesis también incluye pasajes y expresiones que son obviamente glosas editoriales posteriores.&nbsp;Algunas secciones (como la lista de los reyes edomitas, <a href=\"https://ref.ly/Gen36:31-Gen36:43\">36:31–43</a>) podrían haber sido añadidas durante los primeros días de la monarquía.&nbsp;No hay conflicto en decir que el Génesis fue escrito por Moisés y aumentado por editores posteriores cuyo trabajo fue guiado por el Espíritu Santo.</p><h1>Carácter Literario</h1><p>El Génesis incluye varios tipos de literatura.&nbsp;Varias sugerencias se han hecho sobre la naturaleza de los materiales.</p><p>Mito. La literatura mitológica explica los orígenes de las cosas simbólicamente a través de las hazañas de dioses y criaturas sobrenaturales.&nbsp;Para los pueblos antiguos, los mitos eran creencias que explicaban la vida y la realidad.&nbsp;Se desarrollaron sistemas completos de actividades rituales para asegurar que las fuerzas de la fertilidad, la vida y la muerte continuaran año tras año.&nbsp;Algunos de estos rituales dieron lugar a la prostitución cultual (ver <a href=\"https://ref.ly/Gen38:15\">Gn 38:15</a>, <a href=\"https://ref.ly/Gen38:21-Gen38:22\">21–22</a>).</p><p>Sería muy difícil clasificar el material en Génesis simplemente como un mito junto a los otros mitos sobre los orígenes de la tierra.&nbsp;Israel tenía un Dios, no una multitud.&nbsp;La nación de Israel tuvo un comienzo, una historia y una esperanza futura.&nbsp;Vieron a Dios, en lugar de dioses y otras criaturas sobrenaturales, como el actor principal en el mundo.&nbsp;Su adoración no era cósmica, mágica ni supersticiosa, sino una recreación de su propio rescate de Egipto y una celebración de la intervención real de Dios en la historia y su esperanza en sus promesas.</p><p>Si Génesis utiliza elementos del lenguaje mitológico, es para mostrar un contraste deliberado con los conceptos paganos y para demostrar que el Señor Dios es soberano sobre tales ideas.&nbsp;Por ejemplo, muchos pueblos antiguos adoraban al sol como un dios, pero en Génesis el sol sirve a los deseos del Creador (<a href=\"https://ref.ly/Gen1:14-Gen1:18\">1:14–18</a>).&nbsp;El libro de Génesis es un cementerio de mitos sin vida y dioses muertos.</p><p>Etiología.&nbsp;Varios estudiosos describen las narrativas de Génesis como etiologías, historias que explican las causas de la realidad factual o creencias tradicionales.&nbsp;La implicación es que tales historias fueron inventadas con fines explicativos y no describen eventos históricos.&nbsp;Por ejemplo, si uno dice que la historia de Caín y Abel fue inventada para explicar por qué los pastores y los agricultores no se llevan bien, el relato pierde su integridad como historia factual.</p><p>Elementos etiológicos ciertamente ocurren en Génesis, ya que el libro da la base y la justificación para casi todo lo que Israel haría más tarde.&nbsp;Por ejemplo, el relato de la creación de <a href=\"https://ref.ly/Gen2:1-Gen2:25\">Génesis 2</a> termina con la explicación, &quot;Esto explica por qué un hombre deja a su padre y madre .&nbsp;. . ” El evento tal como ocurrió explica por qué el matrimonio se llevó a cabo de la manera en que lo hizo, pero decir que una historia explica algo es muy diferente de decir que la historia fue fabricada para explicarlo.&nbsp;Las historias de Génesis no son simplemente cuentos ficticios inventados para explicar costumbres y creencias posteriores.</p><p>Historia.&nbsp;Muchos estudiosos se oponen a considerar Génesis como historia, por dos razones básicas: (1) Génesis explica los eventos como causados por Dios, y la inclusión de lo sobrenatural se considera prueba de que el material es una reflexión teológica y, por lo tanto, no es históricamente fiable; y (2) los eventos en Génesis no pueden ser validados por fuentes externas; no hay otros registros que hayan demostrado que Abraham existió o que alguna parte de la historia de su familia ocurrió.</p><p>Las filosofías modernas de la historia excluyen lo sobrenatural como una explicación de los eventos históricos, pero no hay razón para hacerlo arbitrariamente.&nbsp;Si Dios existe y es capaz de actuar, entonces podría muy bien ser la causa última de todos los eventos históricos y la causa inmediata de eventos históricos específicos.&nbsp;Los israelitas no eran tan desconfiados de los eventos sobrenaturales como lo son los críticos modernos; reconocían tales eventos como Dios actuando entre ellos para cumplir las promesas registradas en Génesis.</p><p>Es cierto que no se ha encontrado evidencia directa de los patriarcas o de los eventos en Génesis, pero la arqueología confirma la plausibilidad de Génesis al mostrar que la situación histórica en esa era (Bronce Medio I, 2000–1800 a.C.) corresponde estrechamente con lo que Génesis retrata.&nbsp;Los detalles de las narrativas tienen perfecto sentido en ese contexto.</p><p>Interpretación Teológica.&nbsp;Génesis no fue concebido como una crónica de las vidas de los patriarcas, una historia por la historia misma, o una biografía completa.&nbsp;Es claramente una interpretación teológica de los registros seleccionados de los antepasados de la nación, pero esto no daña su historicidad.&nbsp;Las interpretaciones de un evento pueden diferir, pero la oferta de interpretaciones es un buen testimonio de la realidad de los eventos.&nbsp;El autor relató los eventos a su manera, incorporando énfasis teológicos particulares, pero eso no significa que las historias fueran inventadas.</p><p>Tradición.&nbsp;Lo que así se puso por escrito es tradición en el cuidado reverente de un genio literario.&nbsp;Es posible que Abram trajera los relatos primitivos y las genealogías familiares desde Mesopotamia, y se añadieran historias sobre la familia a estas colecciones.&nbsp;José podría haber preservado fácilmente todas las tradiciones, tanto escritas como orales, en Egipto con sus propios registros.&nbsp;Luego, Moisés podría haber compilado las obras sustancialmente en su forma actual mientras añadía sus comentarios editoriales, trabajando bajo la inspiración y guía de Dios.</p><p>Literatura Instructiva.&nbsp;Dado que Génesis es el primer libro del Pentateuco (la “Torá” o Ley), puede ser mejor clasificarlo como “Literatura de la Torá” (hebreo <em>torah</em>, “instrucción, ley”).&nbsp;Génesis es literatura instructiva que sienta las bases para la Ley.&nbsp;Incluye la interpretación teológica de las tradiciones históricas que están detrás del pacto en el Sinaí.&nbsp;Así prepara a sus lectores para recibir la ley de Dios y para conectarse con las promesas hechas a sus antepasados.&nbsp;Génesis es, por lo tanto, una obra única.&nbsp;La teología, la historia y la tradición se unen para instruir al pueblo de Dios y prepararlo para la bendición.</p><h1>Significado y Mensaje</h1><p>Las preguntas más importantes de Israel fueron respondidas por las narrativas del Génesis.&nbsp;La vida y la muerte, la posesión de la tierra de Canaán y cómo Israel terminó en Egipto se explican como la obra providencial de Dios en la historia.&nbsp;Israel se presenta como una parte integral del plan de Dios para el mundo.&nbsp;Su plan tuvo un punto de partida en la creación y tendrá un punto final en el futuro cuando las promesas se cumplan completamente.</p><p>Israel, el Pueblo Elegido.&nbsp;&nbsp;El tema central de Génesis es que Dios hizo un pacto con Abraham y sus descendientes.&nbsp;Él prometió hacerlos su propio pueblo, herederos de la tierra de Canaán, y convertirlos en una bendición para el mundo.&nbsp;Génesis dio a Israel la base teológica e histórica para su existencia como el pueblo elegido de Dios.</p><p>Israel podía rastrear su ascendencia hasta el patriarca Abraham y su destino hasta las promesas de Dios (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">12:1–3,</a> <a href=\"https://ref.ly/Gen15:1-Gen15:21\">15:1–21,</a> <a href=\"https://ref.ly/Gen17:1-Gen17:8\">17:1–8</a>).&nbsp;Debido a que la promesa de una gran nación era crucial, gran parte de Génesis se dedica a las preocupaciones familiares de los patriarcas y sus esposas, sus hijos y herederos, y sus derechos de nacimiento y bendiciones.&nbsp;El registro muestra cómo Dios preservó y protegió la línea elegida a través de los patriarcas.&nbsp;Israel así supo que se habían convertido en la gran nación prometida a Abraham.&nbsp;Su futuro ciertamente no estaba en la esclavitud a los egipcios, sino en Canaán, donde vivirían como una nación libre y como el pueblo del Dios viviente, y donde podrían mediar las bendiciones de Dios a las personas del mundo.</p><p>Bendición y Maldición.&nbsp;Todo el mensaje de Génesis gira en torno a los motivos de bendición y maldición.&nbsp;La bendición prometida daría a los patriarcas innumerables descendientes y daría a los descendientes la tierra prometida; la bendición les daría fama, les permitiría florecer y prosperar, y les designaría para traer a otros a las bendiciones del pacto.&nbsp;La maldición, mientras tanto, alienaría, privaría y desheredaría a las personas de la bendición.&nbsp;Los efectos de la maldición son sentidos por toda la raza como muerte y dolor y como el juicio de Dios sobre el mundo.</p><p>Estos motivos continúan a lo largo de la Biblia.&nbsp;Los profetas y sacerdotes hablaron de bendiciones aún mayores en el futuro y una maldición aún mayor para aquellos que rechacen el regalo de salvación de Dios y sus bendiciones.&nbsp;La Biblia recuerda al pueblo de Dios que no debe temer a los seres humanos, sino temer a Dios, quien tiene el poder de bendecir y maldecir.</p><p>Bien y Mal.&nbsp;En Génesis, lo que es bueno es bendecido por Dios: produce, mejora, preserva y armoniza con la vida.&nbsp;Lo que es malvado está maldito: Causa dolor, desvía de lo que es bueno e impide o destruye la vida.&nbsp;Génesis traza la lucha perpetua entre el bien y el mal que caracteriza a nuestra raza humana caída.&nbsp;Dios traerá el bien mayor, fortalecerá la fe de su pueblo y, en última instancia, triunfará sobre todo mal (cp.&nbsp;<a href=\"https://ref.ly/Rom8:28\">Rm 8:28</a>).</p><p>El Plan de Dios.&nbsp;Génesis comienza con la presuposición de que Dios existe y que se ha revelado en palabra y obra a los antepasados de Israel.&nbsp;No argumenta a favor de la existencia de Dios; simplemente comienza con Dios y muestra cómo todo encaja cuando el soberano Dios lleva a cabo su plan para establecer a Israel como el medio para restaurar la bendición a todo el mundo.</p><p>El Gobierno de Dios.&nbsp;Génesis es la introducción adecuada a la fundación de la teocracia, el gobierno de Dios sobre toda la creación que debía ser establecido a través de su pueblo elegido.&nbsp;Génesis establece la revelación inicial de la soberanía de Dios.&nbsp;Él es el Señor del universo que moverá cielo y tierra para llevar a cabo su plan.&nbsp;Él desea bendecir a las personas, pero no tolerará la rebelión y la incredulidad.&nbsp;Sus promesas son grandiosas, y él es completamente capaz de llevarlas a cabo.&nbsp;Participar en su plan siempre ha requerido fe, porque sin fe es imposible agradarle (<a href=\"https://ref.ly/Heb11:6\">Hb 11:6</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001001",
          "end_ref_usfm": "GEN 1:1"
        }
      ],
      "resource": []
    }
  }
]