[
  {
    "content_id": 191413,
    "reference_id": 26378,
    "version": "1.0.1",
    "title": "Éxodo",
    "media_type": "Text",
    "index_reference": "02000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>¿Qué significa estar en una relación con Dios, el ser supremo del universo? ¿Cómo se establece esa relación? ¿Cómo es esa relación y qué se necesita para mantenerla? </p><p>Estas son preguntas que la gente de todo el mundo ha estado haciendo desde el principio de los tiempos.&nbsp;El libro del Éxodo proporcionó a los antiguos israelitas respuestas a tales preguntas, revelando no solo lo que se requería de ellos en una relación con Dios, sino también lo que Dios había hecho amablemente para hacer posible esa relación.</p><h1>Contexto</h1><p>El Éxodo ocurrió en algún momento entre 1450 y 1250 a.C., cuando Egipto era posiblemente la mayor potencia militar y cultural del mundo.&nbsp;Durante la dinastía 18 de Egipto (1550–1295 a.C.), los faraones construyeron un imperio más allá de las fronteras de Egipto, extendiendo su control hacia el norte, a lo largo de la costa cananea, y hacia el sur a lo largo del Nilo.&nbsp;Este impulso imperial parece haber alimentado un programa de construcción megalomaníaco.&nbsp;A medida que la casa del faraón crecía en poder, el dios de la casa real, Amón-Ra, ganaba dominio.&nbsp;La tierra permaneció firmemente politeísta, pero la adoración a Amón-Ra parece haber superado la devoción a todos los demás dioses.</p><p>Fue durante este período que los israelitas partieron de Egipto.&nbsp;Dios no sacó a su pueblo durante un tiempo de debilidad egipcia; los guió cuando la fuerza egipcia estaba en su apogeo.</p><h1>Resumen</h1><p>El término &quot;éxodo&quot; deriva de la palabra griega <em>exodos,</em> que significa “la salida.” <a href=\"https://ref.ly/Exod1:1-Exod15:27\">Éxodo 1–15</a> trata sobre la “salida” de los hebreos de Egipto.&nbsp;El resto de Éxodo (caps. <a href=\"https://ref.ly/Exod16:1-Exod40:38\">16–40</a>) revela que el pueblo hebreo necesitaba más que ser rescatado de la esclavitud en Egipto: necesitaban una salida de su pecado y una entrada a la comunión con Dios.&nbsp;Éxodo aborda las grandes necesidades de Israel: ser liberado de la esclavitud (caps. <a href=\"https://ref.ly/Exod1:1-Exod15:27\">1–15</a>), conocer quién es Dios y cómo es a través del pacto en el Sinaí (caps. <a href=\"https://ref.ly/Exod16:1-Exod24:18\">16–24</a>), y experimentar comunión con Dios a través del Tabernáculo (caps. <a href=\"https://ref.ly/Exod25:1-Exod40:38\">25–40</a>).&nbsp;Todos nosotros tenemos la misma necesidad de ser liberados, de conocer a Dios y de experimentar comunión con él.</p><h1>Autoría</h1><p>Tradicionalmente se considera a Moisés como el autor del Pentateuco (<a href=\"https://ref.ly/Gen1:1-Deut34:12\">Génesis/Deuteronomio</a>), aunque muchos estudiosos cuestionan esto.&nbsp;Ver <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de Génesis</span>, &quot;Autoría.&quot;</p><h1>La fecha del Éxodo (1446 o 1270 a.C.)</h1><p>La fecha del éxodo de Israel de Egipto es la pregunta clave para determinar la cronología temprana de Israel.&nbsp;El enfoque de la Biblia en la secuencia de eventos y sus significados en lugar de una cronología estricta hace que sea difícil, sin embargo, asignar fechas exactas para el Éxodo.&nbsp;Varios indicadores cronológicos ayudan a señalar el camino.</p><p>Primero, según <a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">1 Reyes 14:25–26</a>, el faraón Sisac saqueó Judá en el quinto año del reinado del rey Roboam.&nbsp;Esta fecha es conocida por fuentes fuera de la Biblia como 926 a.C.&nbsp;Las fechas anteriores en la historia de Israel, como el año en que Salomón comenzó a construir el Templo (967 a.C.) y la fecha del Éxodo, se calculan retrocediendo desde este punto fijo e intentando armonizar la mayor cantidad de datos posible.</p><p>Un segundo indicador cronológico para la fecha del Éxodo es el &quot;nuevo rey&quot; que &quot;no sabía nada sobre José&quot; (<a href=\"https://ref.ly/Exod1:8\">Éxodo 1:8</a>).&nbsp;Este comentario probablemente señala la llegada de una nueva dinastía.&nbsp;En el 1700 a.C., extranjeros de Asia comenzaron a migrar a Egipto.&nbsp;En 1648 a.C., un grupo de esos extranjeros, los hicsos, invadieron el Bajo Egipto y tomaron el control de la región.&nbsp;José y Jacob muy probablemente entraron en Egipto (<a href=\"https://ref.ly/Gen39:1-Gen39:23\">Gen 39</a>; <a href=\"https://ref.ly/Gen46:1-Gen46:34\">46</a>) poco antes o durante el período de los hicsos.&nbsp;Los hicsos gobernaron hasta 1540 a.C., cuando el faraón Ahmose (1550–1525 a.C.) los expulsó.&nbsp;Ahmose y los faraones que lo siguieron probablemente fueron la dinastía descrita por <a href=\"https://ref.ly/Exod1:8\">Éxodo 1:8</a>.</p><p>Un tercer indicador cronológico es la Estela de Merenptah, un monumento egipcio fechado aproximadamente en 1209 a.C., que menciona un enfrentamiento con los israelitas en la parte sur de Palestina.&nbsp;Esta es la primera mención clara de Israel fuera de la Biblia.</p><p>Esta evidencia apunta a dos posibles escenarios para la fecha del Éxodo: una fecha temprana alrededor de 1446 a.C. y una fecha posterior alrededor de 1270 a.C.</p><p>Éxodo temprano (alrededor de 1446 a.C.) El escenario tradicional sitúa la fecha del Éxodo alrededor de 1446 a.C.&nbsp;Según <a href=\"https://ref.ly/1Kgs6:1\">1 Reyes 6:1</a>, Salomón comenzó la construcción del Templo en el cuarto año de su reinado (967 a.C.), 480 años después del Éxodo de Egipto.&nbsp;Si el número 480 se refiere a años calendario, entonces la fecha del Éxodo fue alrededor de 1446 a.C., y la entrada de Israel en Canaán fue alrededor de 1406 a.C.&nbsp;Los arqueólogos han descubierto las cartas de Amarna, un conjunto de cartas de jefes de ciudades cananeas pidiendo al faraón Akhenatón (alrededor de 1352–1336 a.C.) que les ayudara a luchar contra ciertos alborotadores que los estaban atacando.&nbsp;Esta es una posible referencia a los israelitas y apoyaría las fechas tempranas para el Éxodo y la conquista.&nbsp;Además, alrededor del 1100 a.C., Jefté describió a Israel como habiendo habitado la Tierra Prometida durante 300 años (ver <a href=\"https://ref.ly/Judg11:26\">Jc 11:26,</a> cp.&nbsp;<a href=\"https://ref.ly/Num21:21-Num21:35\">Nm 21:21–35</a>).&nbsp;La fecha temprana parece encajar mejor con la información cronológica de la Biblia.&nbsp;Una fecha cercana al 1446 a.C., por lo tanto, ha sido aceptada durante mucho tiempo.</p><p>Éxodo tardío (alrededor de 1270 a.C.) El escenario del Éxodo tardío sitúa el Éxodo de Egipto aproximadamente 300 años antes de la dedicación del templo de Salomón en 967 a.C., a principios del reinado del faraón Ramsés II (1279–1213 a.C.).&nbsp;La ciudad de Rameses, que los israelitas ayudaron a construir (<a href=\"https://ref.ly/Exod1:11\">Éxodo 1:11</a>), fue nombrada en honor a este faraón, y hay evidencia de una actividad de construcción significativa que data de principios de los años 1200 a.C. en el sitio.&nbsp;Además, los arqueólogos que trabajaban en Palestina entre la Primera y Segunda Guerra Mundial informaron que no pudieron encontrar ninguna evidencia de la conquista que tuvo lugar a principios de los años 1300 a.C., como lo requiere la fecha temprana.&nbsp;Sin embargo, afirmaron haber encontrado evidencia de conquista y aumento de la actividad de asentamiento a finales de los 1200 a.C.&nbsp;Si estos hallazgos son precisos y reflejan la actividad israelita en la Tierra Prometida, apoyarían la idea de que el Éxodo ocurrió alrededor del 1270 a.C.&nbsp;Aquellos que optan por esta fecha posterior sostienen que el número 480 en <a href=\"https://ref.ly/1Kgs6:1\">1&nbsp;Reyes 6:1</a> es un número simbólico (12 generaciones por 40 años para simbolizar una generación); en ese caso, la duración real del tiempo habría sido más cercana a 300 años (12 generaciones por 25 años, la duración aproximada de una generación).</p><h1>Fechas para los Patriarcas</h1><p>Génesis proporciona las edades relativas de los patriarcas de Israel, de Abraham a José, pero no fija fechas absolutas para sus vidas.&nbsp;Los patriarcas de Israel (Abraham, Isaac y Jacob) eran poderosos jefes de familia que se trasladaban de un lugar a otro.&nbsp;A diferencia de los líderes de imperios que crearon registros permanentes, los patriarcas no tenían palacios ni bibliotecas en los que depositar registros.&nbsp;Además, el clima de Palestina no es favorable para la preservación de documentos.</p><p>Por lo tanto, la fecha del Éxodo es clave para calcular las fechas de los patriarcas.&nbsp;Los cálculos también tienen en cuenta la vida útil de cada patriarca; las anotaciones cronológicas en <a href=\"https://ref.ly/Gen12:4\">Gn 12:4,</a> <a href=\"https://ref.ly/Gen21:5\">21:5,</a> <a href=\"https://ref.ly/Gen25:26\">25:26,</a> <a href=\"https://ref.ly/Gen47:9\">47:9</a> sugieren que los patriarcas pasaron 215 años en Canaán.</p><p>La duración de la estancia de Israel en Egipto es un factor adicional, y aquí hay una diferencia en los textos.&nbsp;El Texto Masorético Hebreo (MT) para <a href=\"https://ref.ly/Exod12:40\">Éxodo 12:40</a> dice que Israel pasó 430 años en Egipto, desde el año en que Jacob entró en Egipto hasta el año del Éxodo de Israel.&nbsp;Sin embargo, la temprana traducción griega del Antiguo Testamento (la Septuaginta, o LXX) y el Pentateuco Samaritano (otro manuscrito significativo) ambos dicen que el período de 430 años mencionado en <a href=\"https://ref.ly/Exod12:40\">Éxodo 12:40</a> incluye el tiempo que los israelitas pasaron tanto en Canaán como en Egipto (una cronología que Pablo aparentemente siguió; ver <a href=\"https://ref.ly/Gal3:17\">Ga 3:17</a>).&nbsp;Esta cronología reduciría el tiempo pasado en Egipto a 215 años.&nbsp;Diversas declaraciones bíblicas que Israel estuvo en Egipto durante 400 años o cuatro generaciones (<a href=\"https://ref.ly/Gen15:13-Gen15:16\">Gn 15:13–16</a>; cp.&nbsp;<a href=\"https://ref.ly/Exod6:16-Exod6:20\">Ex 6:16–20</a>; <a href=\"https://ref.ly/Num3:17-Num3:19\">Nm 3:17–19</a>; <a href=\"https://ref.ly/Num26:58-Num26:59\">26:58–59</a>; <a href=\"https://ref.ly/1Chr6:1-1Chr6:3\">1 Cro 6:1–3</a>; <a href=\"https://ref.ly/Acts7:6\">Hc 7:6</a>) podrían apoyar la lectura tanto del texto hebreo como del griego.</p><p>Encajar todos los datos es un desafío.&nbsp;Aunque las fechas del Éxodo o de los patriarcas no pueden determinarse con absoluta certeza, quizás nunca se pretendió que lo fueran.&nbsp;Los autores bíblicos no se propusieron proporcionar un registro cronológico completo.&nbsp;Lo que sí tenemos es una excelente correlación entre los registros históricos de Israel y los de las culturas circundantes.</p><h1>Significado y mensaje</h1><p>Los capítulos iniciales de Génesis describen un problema serio: Dios hizo el mundo y a los seres humanos para la bendición (<a href=\"https://ref.ly/Gen1:27-Gen1:28\">Gn 1:27–28</a>), pero el mundo cayó bajo una maldición.&nbsp;La humanidad se había corrompido profundamente (<a href=\"https://ref.ly/Gen6:5\">Gn 6:5</a>), alienada de su Creador (<a href=\"https://ref.ly/Gen3:23-Gen3:24\">Gn 3:23–24</a>) y entre sí (<a href=\"https://ref.ly/Gen4:14\">Gn 4:14</a>).&nbsp;Muerte, violencia y confusión eran desenfrenadas (<a href=\"https://ref.ly/Gen4:8\">Gn 4:8</a>, <a href=\"https://ref.ly/Gen4:23-Gen4:24\">23–24</a>; <a href=\"https://ref.ly/Gen11:9\">11:9</a>).&nbsp;¿Había una manera de volver a la bendición que Dios originalmente pretendía?</p><p>En <a href=\"https://ref.ly/Gen12:1-Gen50:26\">Gn 12–50</a>, el plan de Dios para restaurar el mundo comienza a desarrollarse.&nbsp;Dios eligió a Abraham y a sus descendientes para estar en una relación de pacto especial con él, prometiendo convertirlos en una nación próspera a través de la cual todo el mundo sería bendecido (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Gn 12:1–3</a>).&nbsp;Abraham creyó en Dios a pesar de que su esposa parecía irremediablemente estéril (<a href=\"https://ref.ly/Gen15:6\">Gn 15:6</a>), y Dios pronto comenzó a cumplir sus promesas (<a href=\"https://ref.ly/Gen21:1-Gen21:7\">Gen 21:1–7</a>).</p><p>Sin embargo, al comenzar el libro de Éxodo, la validez de las promesas de Dios a Abraham está en duda.&nbsp;Sí, los descendientes de Abraham habían crecido en gran número, pero ahora eran esclavos en Egipto, y el faraón, el rey más poderoso del mundo, estaba decidido a mantenerlos subyugados.&nbsp;En cuanto a la Tierra Prometida, Abraham y sus descendientes nunca habían poseído ninguna parte de ella, excepto una parcela para entierro (<a href=\"https://ref.ly/Gen23:1-Gen23:20\">Gn 23</a>).&nbsp;¿Cómo podría un grupo de esclavos, destinados a ser absorbidos por la clase baja egipcia, heredar la Tierra Prometida y convertirse en una bendición para el mundo? ¿Podría Dios cumplir sus promesas? ¿Quería siquiera cumplirlas? ¿Realmente se preocupaba por los israelitas, y sabía lo que estaban pasando? ¿Tenían algún valor real las promesas de Génesis?</p><p>Al responder a esas preguntas, Éxodo nos lleva mucho más lejos en el camino para entender quién es Dios.&nbsp;Dios realmente conoce nuestra situación y nos valora.&nbsp;El Señor está en una categoría completamente diferente de &quot;todos los demás dioses&quot; (<a href=\"https://ref.ly/Exod18:11\">18:11</a>).&nbsp;Él se revela en Éxodo como el ser más grande en existencia (<a href=\"https://ref.ly/Exod3:5-Exod3:6\">3:5–6</a>, <a href=\"https://ref.ly/Exod3:14-Exod3:15\">14–15</a>; <a href=\"https://ref.ly/Exod6:3\">6:3</a>), superior tanto a los reyes humanos que se creen dioses como a todas las fuerzas de la naturaleza.&nbsp;Él es el único Dios verdadero.</p><p>El pueblo de Israel había pasado unos 400 años absorbiendo las creencias paganas equivocadas de Egipto.&nbsp;Ahora tendrían que desaprenderlos: No hay muchos dioses, solo uno.&nbsp;Dios no es lo mismo que el mundo natural que los rodea; él está aparte del mundo, que él creó.&nbsp;Dios no puede ser manipulado por la magia.&nbsp;La existencia no está definida por una lucha eterna entre fuerzas positivas y negativas.&nbsp;Dios es santo, absolutamente otro, profundamente ético en todas sus relaciones, apasionadamente leal a sus criaturas y deseando hacer el bien para ellas (<a href=\"https://ref.ly/Exod34:5-Exod34:6\">34:5–6</a>).</p><p>Dios usó un pacto (<a href=\"https://ref.ly/Exod19:1-Exod23:33\">Ex 19–23</a>) para enseñar a su pueblo quién es él y cómo debería ser su relación con él.&nbsp;El pacto nos enseña la naturaleza ética de Dios.&nbsp;En el mundo antiguo, la ética y la religión eran en gran medida independientes.&nbsp;En cambio, la mayoría de los requisitos del pacto de Dios tienen que ver con cómo las personas se tratan entre sí (ver <a href=\"https://ref.ly/Exod20:3-Exod20:17\">20:3–17</a>).&nbsp;Aquellos que están en una relación de pacto con Dios deben tratarse éticamente.</p><p>Dios rescata a su pueblo y nos llama a una vida de santidad para que podamos tener una relación viva y personal con él.&nbsp;Los capítulos del Tabernáculo (<a href=\"https://ref.ly/Exod25:1-Exod40:38\">25–40</a>) no son un añadido; son de lo que se trataba el Éxodo.&nbsp;Sí, Dios cumpliría su promesa de llevar al pueblo a la Tierra Prometida, pero su objetivo era que vivieran en su presencia sin ser destruidos por su santidad, y eso es lo que sucedió (<a href=\"https://ref.ly/Exod40:34-Exod40:38\">40:34–38</a>).&nbsp;La salvación no es meramente el perdón de los pecados.&nbsp;El objetivo de Dios para nosotros es que, habiendo sido rescatados de la esclavitud del pecado, podamos vivir diariamente en la gloria de su presencia y manifestar su santo carácter.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001001",
          "start_ref_usfm": "EXO 1:1",
          "end_ref": "02001001",
          "end_ref_usfm": "EXO 1:1"
        }
      ],
      "resource": []
    }
  }
]