[
  {
    "content_id": 658207,
    "reference_id": 26379,
    "version": "1.0.0",
    "title": "Levítico",
    "media_type": "Text",
    "index_reference": "03000000",
    "language": "spa",
    "content": "<p>Levítico permitió al antiguo Israel vivir en relación con un Dios santo. Pero ahora que Cristo ha venido como nuestro Sumo Sacerdote y sacrificio definitivo — cumpliendo así muchos de los requisitos descritos en Levítico — ¿Qué relevancia tienen para nosotros las leyes que regían el sistema de adoración del antiguo Israel, con sus sacerdotes y sacrificios de animales? Levítico aumenta nuestra comprensión de la santidad de Dios. Y la demanda de Dios para aquellos que lo conocen sigue siendo la misma: “yo soy Jehová vuestro Dios... Sed santos, porque yo soy santo” (<a href=\"https://ref.ly/Lev11:44-Lev11:45\">Lv 11:44–45,</a> <a href=\"https://ref.ly/1Pet1:15-1Pet1:16\">1&nbsp;Pe 1:15–16</a>).</p><h1>Contexto</h1><p>Levítico continúa la historia de la redención que comenzó con las promesas hechas a Abraham (<a href=\"https://ref.ly/Gen12:1-Gen12:20\">Gn 12</a>, <a href=\"https://ref.ly/Gen15:1-Gen15:21\">15</a>, <a href=\"https://ref.ly/Gen17:1-Gen17:27\">17</a>) y la liberación de los israelitas de la esclavitud en Egipto (<a href=\"https://ref.ly/Exod1:1-Exod15:27\">Ex 1–15</a>). El escenario de Levítico es al pie del Monte Sinaí. Los israelitas aún no habían vagado por el desierto ni entrado en la Tierra Prometida de Canaán. Dios ya había establecido su pacto con Israel, declarando a los israelitas como su especial tesoro, sacerdocio real y gente santa (<a href=\"https://ref.ly/Exod19:5-Exod19:6\">Ex 19:5–6</a>). El pueblo de Israel había recibido los Diez Mandamientos (<a href=\"https://ref.ly/Exod20:1-Exod20:17\">Ex 20:1–17</a>), los planos para el Tabernáculo (<a href=\"https://ref.ly/Exod25:1-Exod27:21\">Ex 25–27,</a> <a href=\"https://ref.ly/Exod30:1-Exod30:38\">30:1–38</a>) y la institución del sacerdocio (<a href=\"https://ref.ly/Exod28:1-Exod29:46\">Ex 28–29</a>). El Tabernáculo había sido completado y dedicado (<a href=\"https://ref.ly/Exod35:1-Exod40:38\">Ex 35–40</a>). Ahora, en Levítico, Dios habló a Moisés sobre su naturaleza santa, proporcionando instrucciones sobre la adoración y la conducta apropiada para Israel como su pueblo del pacto.</p><h1>Resumen</h1><p>Las regulaciones en Levítico se centran principalmente en las actividades y responsabilidades de la tribu sacerdotal de Leví, especialmente las del sumo sacerdote (ver <a href=\"https://ref.ly/Exod28:1-Exod28:43\">Ex 28,</a> <a href=\"https://ref.ly/Num3:44-Num4:49\">Nm 3:44–4:49</a>). Estas incluyen las instrucciones de Dios sobre el Tabernáculo, el sacerdocio, los sacrificios, los días santos y la pureza ceremonial. A lo largo de Levítico, se destacan tres preocupaciones principales: la santidad de Dios, lo que es apropiado al adorar a un Dios santo y cómo Israel debía ser santo en relación con Dios.</p><p>Una relación adecuada con Dios comienza con saber quién es Dios y entender su naturaleza. Sin embargo, las mentes humanas finitas no pueden comprender plenamente a Dios, el Eterno. Peor aún, si nos dejamos llevar por nuestra propia intuición, inevitablemente comenzamos a adorar ídolos en lugar del Dios verdadero. En Levítico, Dios revela bondadosamente su santidad de manera tangible e instruye a su pueblo sobre cómo adorarlo de manera aceptable. Cada sacrificio y día santo enseña a los israelitas acerca de Dios y lo que Él requiere de ellos.</p><p>Dios llama a Israel a conocerlo y amarlo (ver <a href=\"https://ref.ly/Deut6:5\">Dt 6:5, </a><a href=\"https://ref.ly/Deut11:1\">11:1</a>). Como resultado, también se amarán y servirán mutuamente (<a href=\"https://ref.ly/Lev19:18\">19:18</a>, <a href=\"https://ref.ly/Lev19:33-Lev19:34\">33–34</a>). Los rituales y reglamentos revelados en Levítico enseñan a los israelitas cómo integrar el amor y el servicio en sus vidas, tanto como individuos como nación.</p><h1>Autoría</h1><p>Algunos estudiosos creen que el Levítico fue escrito durante el exilio de Israel en Babilonia (alrededor de 586–539 a.C.), mucho después de la época de Moisés. Sin embargo, esta opinión no explica por qué el judaísmo durante el Exilio, que se centraba cada vez más en el rabino y la sinagoga, se interesaría por el sacerdocio y el Tabernáculo. Tampoco aclara el culto israelita antes del Exilio, aparte de la liturgia contenida o implícita en los Salmos.</p><p>Es probable que Moisés haya escrito Levítico durante el tiempo que Israel estuvo en el desierto después del Éxodo. Tanto la tradición judía como la iglesia cristiana primitiva identificaron a Moisés como el autor de Levítico. Moisés, criado en la corte del rey de Egipto, habría sido competente en lectura, escritura y matemáticas (ver <a href=\"https://ref.ly/Acts7:20-Acts7:22\">Hc 7:20–22</a>) y bastante capaz de escribir Levítico. El libro comienza y termina con declaraciones que afirman que el contenido de Levítico fue dado a Israel por Dios a través de Moisés (<a href=\"https://ref.ly/Lev1:1-Lev1:2\">1:1–2,</a> <a href=\"https://ref.ly/Lev27:34\">27:34</a>). Levítico describe repetidamente cómo Moisés recibió las instrucciones del Señor (por ejemplo, <a href=\"https://ref.ly/Lev4:1\">4:1;</a> <a href=\"https://ref.ly/Lev5:14\">5:14;</a> <a href=\"https://ref.ly/Lev6:1\">6:1</a>,<a href=\"https://ref.ly/Lev6:8\">8</a>,<a href=\"https://ref.ly/Lev6:19\">19</a>,<a href=\"https://ref.ly/Lev6:24\">24;</a> <a href=\"https://ref.ly/Lev7:22\">7:22</a>,<a href=\"https://ref.ly/Lev7:28\">28;</a> <a href=\"https://ref.ly/Lev8:1\">8:1</a>) y las llevó a cabo (<a href=\"https://ref.ly/Lev8:4-Lev10:20\">8:4–10:20</a>). El Antiguo Testamento a menudo se refiere a Moisés como el autor del Pentateuco (Génesis, Deuteronomio, ver <a href=\"https://ref.ly/Josh8:31-Josh8:32\">Josué 8:31–32,</a> <a href=\"https://ref.ly/Josh23:6\">23:6;</a> <a href=\"https://ref.ly/1Kgs2:3\">1&nbsp;Re 2:3;</a> <a href=\"https://ref.ly/2Kgs14:6\">2&nbsp;Re 14:6,</a> <a href=\"https://ref.ly/2Kgs23:25\">23:25;</a> <a href=\"https://ref.ly/2Chr23:18\">2&nbsp;Cro 23:18,</a> <a href=\"https://ref.ly/2Chr30:16\">30:16;</a> <a href=\"https://ref.ly/Ezra3:2\">Esd 3:2,</a> <a href=\"https://ref.ly/Ezra7:6\">7:6;</a> <a href=\"https://ref.ly/Neh8:1\">Ne 8:1;</a> <a href=\"https://ref.ly/Dan9:11-Dan9:13\">Dn 9:11–13</a>). El Nuevo Testamento hace lo mismo (<a href=\"https://ref.ly/Matt19:7-Matt19:8\">Mt 19:7–8;</a> <a href=\"https://ref.ly/Luke2:22\">Lc 2:22;</a> <a href=\"https://ref.ly/Luke24:44\">24:44;</a> <a href=\"https://ref.ly/John7:19\">Jn 7:19</a>,<a href=\"https://ref.ly/John7:23\">23;</a> <a href=\"https://ref.ly/Rom10:5\">Ro 10:5;</a> <a href=\"https://ref.ly/1Cor9:9\">1&nbsp;Co 9:9;</a> <a href=\"https://ref.ly/Heb10:28\">Hb 10:28</a>). Véase también <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de Génesis</span>, “Autoría”.</p><h1>Significado y Mensaje</h1><p>Aunque está ambientado en una época y cultura antiguas, Levítico transmite un mensaje eterno y vibrante: Dios es santo y espera que su pueblo, al que ha rescatado, sea santo como él. La santidad de Dios y su redención misericordiosa proporcionan tanto la base como la motivación para la santidad de su pueblo (<a href=\"https://ref.ly/Lev11:44-Lev11:45\">11:44–45</a>).</p><p>Los sacerdotes actuaban como intermediarios del pacto entre Dios y el pueblo. Ellos interpretaban lo que era santo y cómo debía manifestarse la santidad en la comunidad. Los sacrificios expiatorios proporcionaban a las personas la manera de recibir el perdón de sus pecados y estar en paz con Dios (expiación). Los sacrificios no expiatorios celebraban la relación del pueblo con Dios mediante ofrendas y comidas compartidas. Mientras las naciones vecinas ofrecían sacrificios a sus dioses para apaciguarlos y ganar su favor, la adoración de Israel no estaba diseñada para manipular a Dios. En cambio, la adoración preparaba y purificaba al pueblo para que pudiera acercarse a Dios. Cada una de las leyes, ceremonias y días santos enseñaba que Dios es santo y que espera que su pueblo también lo sea (<a href=\"https://ref.ly/Lev11:44-Lev11:45\">Lv 11:44–45,</a> <a href=\"https://ref.ly/Lev19:2\">19:2;</a> ver <a href=\"https://ref.ly/1Cor3:17\">1&nbsp;Co 3:17;</a> <a href=\"https://ref.ly/1Pet1:15\">1&nbsp;Pe 1:15</a>).</p><p>El perdón del pecado y la reconciliación con Dios están directamente relacionados a cómo las personas se tratan entre sí. La preocupación por la justicia social impregna Levítico, que establece obligaciones hacia el prójimo, los pobres y los extranjeros. Dios espera que aquellos que están en pacto con él se amen mutuamente como una expresión de su amor (cp. <a href=\"https://ref.ly/Matt22:39\">Mt 22:39,</a> <a href=\"https://ref.ly/Mark12:31\">Mc 12:31,</a> <a href=\"https://ref.ly/Luke10:27\">Lc 10:27,</a> <a href=\"https://ref.ly/Rom13:9\">Ro 13:9,</a> <a href=\"https://ref.ly/Gal5:14\">Ga 5:14,</a> <a href=\"https://ref.ly/Jas2:8\">St 2:8</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03001001",
          "end_ref_usfm": "LEV 1:1"
        }
      ],
      "resource": []
    }
  }
]