[
  {
    "content_id": 658208,
    "reference_id": 26380,
    "version": "1.0.0",
    "title": "Números",
    "media_type": "Text",
    "index_reference": "04000000",
    "language": "spa",
    "content": "<p>El libro de Números narra la historia de Israel en el desierto, mientras viajan hacia la tierra prometida desde el Monte Sinaí. Durante el liderazgo de Moisés, guiando a Israel desde Egipto hasta Canaán, Dios puso a prueba a su pueblo en el desierto para ver si serían fieles a Él como una nación unida. Números documenta tanto sus éxitos como sus fracasos. La desobediencia de Israel resultó en el juicio del Señor, siempre equilibrado por su constante paciencia al formar una nueva generación para cumplir su plan. Con numerosas historias y una exposición detallada de las leyes de Dios, Números nos ofrece un relato dramático de la naturaleza del Señor, de su pacto y del plan para su pueblo.</p><h1>Contexto</h1><p>Después de salir de Egipto, los israelitas viajaron al Monte Sinaí, donde Dios les entregó la ley (ver Éxodo). Permanecieron al píe del Monte Sinaí durante un año antes de dirigirse por el desierto hacia Transjordania (la región al este del Río Jordán) para acampar en los campos de Moab. Dios puso a prueba a Israel en el desierto mientras la generación que había salido de Egipto fallecía y una nueva generación se preparaba para entrar en la tierra prometida. El libro de Números instruyó a esta nueva generación, acampada en los campos de Moab, a obedecer al Señor.</p><p>Israel fue formado y purificado durante su estancia en el desierto. A través de los esfuerzos literarios de Moisés (y de escribas y editores posteriores), Números permitió que generaciones sucesivas conocieran esa historia. Así, se convirtió en un componente vital de la memoria hebrea. Números fue escrito para que quienes aprendieran de la historia no repitieran los errores del pasado.</p><h1>Resumen</h1><p>El libro de Números se organiza en torno a las tres etapas del viaje de Israel a través del desierto: (1) los diecinueve días en los que Israel se preparó para partir del Monte Sinaí (<a href=\"https://ref.ly/Num1:1-Num10:10\">1:1–10:10</a>), (2) el viaje de treinta y nueve años desde el Monte Sinaí hasta los campos de Moab (<a href=\"https://ref.ly/Num10:11-Num22:1\">10:11–22:1</a>), y (3)&nbsp;los meses finales del campamento de Israel en los campos de Moab, poco antes de que entraran en Canaán (<a href=\"https://ref.ly/Num21:1-Num36:13\">21:1–36:13</a>).</p><p>Las dos inscripciones de los hombres de Israel en edad militar (caps. <a href=\"https://ref.ly/Num1:1-Num4:49\">1–4</a>, <a href=\"https://ref.ly/Num26:1-Num26:65\">26</a>) también estructuran el libro de Números. Estas inscripciones evaluaron principalmente la fuerza del ejército de Israel y el número de levitas, con los totales al inicio y al final del libro representando dos generaciones completamente diferentes. El primer censo contó a la generación rebelde que salió de Egipto, recibió la ley en el Sinaí y murió en el desierto. El segundo registro enumeró a la nueva generación de israelitas que entró en la tierra prometida. Los dos conteos son muy similares, mostrando que la segunda generación reemplazó completamente a la primera.</p><p>En el camino, los hebreos que salieron de Egipto se rebelaron repetidamente (caps. <a href=\"https://ref.ly/Num11:1-Num11:35\">11</a>, <a href=\"https://ref.ly/Num12:1-Num12:16\">12</a>, <a href=\"https://ref.ly/Num14:1-Num14:45\">14</a>, <a href=\"https://ref.ly/Num16:1-Num17:13\">16, 17</a>, <a href=\"https://ref.ly/Num20:1-Num20:29\">20</a>, <a href=\"https://ref.ly/Num25:1-Num25:18\">25</a>). Todos murieron en el desierto, excepto Josué y Caleb, que tuvieron una fe ejemplar (<a href=\"https://ref.ly/Num13:30\">13:30,</a> <a href=\"https://ref.ly/Num14:6-Num14:9\">14:6–9</a>).</p><p>El ejército de Israel fue puesto a prueba en varias ocasiones antes de entrar en Canaán (caps. <a href=\"https://ref.ly/Num14:1-Num14:45\">14</a>, <a href=\"https://ref.ly/Num21:1-Num21:35\">21</a>, <a href=\"https://ref.ly/Num31:1-Num31:54\">31</a>), y se relata la historia de Balaam (caps. <a href=\"https://ref.ly/Num22:1-Num24:25\">22–24</a>). Se hicieron arreglos para establecerse en Transjordania (cap. <a href=\"https://ref.ly/Num32:1-Num32:42\">32</a>), se revisó el viaje por el desierto (cap. <a href=\"https://ref.ly/Num33:1-Num33:56\">33</a>), y Moisés anticipó la ocupación de Canaán (caps. <a href=\"https://ref.ly/Num34:1-Num36:13\">34–36</a>).</p><p>Números es un estudio de caso sobre cómo Israel mantuvo, y en ocasiones no logró mantener, las regulaciones del pacto en sus experiencias diarias.</p><h1>Autoría</h1><p>Al igual que con los otros libros del Pentateuco, tradicionalmente se ha reconocido a Moisés como el autor de Números. Hasta la llegada de la erudición moderna, tanto eruditos judíos como cristianos sostenían la autoría de Moisés; el Antiguo Testamento, el Nuevo Testamento y mucha literatura judía antigua también asumieron esto. Las referencias al papel de Moisés como autor aparecen a lo largo del Pentateuco (por ejemplo, <a href=\"https://ref.ly/Num33:1-Num33:2\">Nm 33:1–2</a>). No hay necesidad de excluir a Moisés de antemano como el autor principal, basándose en el contenido o el nivel de alfabetización factible en el momento del Éxodo y la conquista, excepto en pasajes como el relato de su muerte (<a href=\"https://ref.ly/Deut34:1-Deut34:12\">Dt 34</a>). También es posible que Moisés supervisara la compilación de los libros que se le atribuyen o, como el apóstol Pablo, dictara partes de sus escritos.</p><p>Muchos eruditos proponen diversas fuentes a partir de las cuales editores posteriores crearon los libros del Pentateuco, pero esta &quot;hipótesis documentaría&quot; sigue siendo especulativa (ver <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de Génesis,</span> &quot;Autoría&quot;). Incluso considerando modificaciones posteriores por escribas y editores, Números se presenta sustancialmente como obra de Moisés.</p><h1>Datas y Geografía</h1><p>Los datos geográficos, culturales y lingüísticos relacionados con Números se ajustan a una data temprana o tardía (siglos XIV o XII a.C.) para el Éxodo y la conquista (ver <span data-bnType=\"resourceReference\" data-resourceId=\"Exod_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro del Éxodo,</span> “Data del Éxodo”).</p><p>La evidencia arqueológica del Monte qqSinaí, el Neguev y Transjordania (Edom, Moab y Amón) también contribuye significativamente a la discusión sobre el trasfondo histórico de la conquista. Los académicos no pueden identificar ubicaciones exactas para muchos de los nombres de lugares mencionados en el itinerario del desierto, y existen problemas con varios otros sitios nombrados en Números.</p><h1>Cuestiones Literarias</h1><p>Título del libro.&nbsp;El nombre &quot;Números&quot; se debe al enfoque de este libro en las estadísticas (ver caps <a href=\"https://ref.ly/Num1:1-Num4:49\">1–4</a>, <a href=\"https://ref.ly/Num26:1-Num26:65\">26</a>). Este título es la traducción al inglés del título en latín <em>Numeri</em> y en griego <em>Arithmoi</em>, los nombres dados a este libro por las traducciones de la Vulgata Latina y la Septuaginta Griega del Antiguo Testamento. Los registros muestran con precisión matemática que los israelitas que salieron de Egipto no fueron las mismas personas que cruzaron el Jordán hacia Canaán. En la Biblia hebrea, el libro de Números se llama bemidbar (&quot;en el desierto&quot;), la cuarta palabra de <a href=\"https://ref.ly/Num1:1\">Nm 1:1</a> en el texto hebreo. Este título es ciertamente apropiado, ya que refleja el entorno geográfico y el marco cronológico del libro.</p><p>Géneros literarios.&nbsp;El libro de Números incluye una variedad de géneros literarios comunes, como la narrativa (por ejemplo, <a href=\"https://ref.ly/Num10:11-Num14:45\">10:11–14:45</a>), la poesía (por ejemplo, caps. <a href=\"https://ref.ly/Num23:1-Num24:25\">23–24</a>) y la ley (por ejemplo, caps. <a href=\"https://ref.ly/Num4:1-Num6:27\">4–6</a>). También contiene listas detalladas de hechos y cifras, como registros de censos (por ejemplo, caps. <a href=\"https://ref.ly/Num1:1-Num4:49\">1–4</a>), ofrendas (por ejemplo, cap. <a href=\"https://ref.ly/Num7:1-Num7:89\">7</a>) e itinerarios de viaje (por ejemplo, cap. <a href=\"https://ref.ly/Num33:1-Num33:56\">33</a>). La RVR09 compila varias listas de prosa en tablas concisas de nombres y números (caps. <a href=\"https://ref.ly/Num1:1-Num2:34\">1–2</a>; <a href=\"https://ref.ly/Num13:1-Num13:33\">13</a>, <a href=\"https://ref.ly/Num34:1-Num34:29\">34</a>).</p><p>Fuentes literarias.&nbsp;La Biblia Hebrea menciona fuentes antiguas que Moisés (y posiblemente editores posteriores) consultaron, como <em>El Libro de las Guerras del </em>Señor (<a href=\"https://ref.ly/Num21:14-Num21:15\">21:14–15</a>), la “Canción del Pozo” (<a href=\"https://ref.ly/Num21:17-Num21:18\">21:17–18</a>) y la “Canción de Hesbón” (<a href=\"https://ref.ly/Num21:27-Num21:30\">21:27–30</a>). Los capítulos <a href=\"https://ref.ly/Num23:1-Num24:25\">23–24</a> contienen muchas líneas poéticas del profeta no israelita Balaam; <a href=\"https://ref.ly/Num31:32-Num31:47\">31:32–47</a> parece estar basado en un registro real de botines de guerra; y el capítulo <a href=\"https://ref.ly/Num33:1-Num33:56\">33</a> parece derivar de un diario escrito.</p><p>Texto.&nbsp;El texto hebreo de Números está muy bien conservado, excepto por algunas secciones poéticas en los capítulos <a href=\"https://ref.ly/Num21:1-Num24:25\">21–24</a> que son difíciles de interpretar. La buena condición general del texto hebreo se evidencia al comparar el Texto Masorético Hebreo (siglo IX d.C.) con fragmentos mucho más antiguos de Números encontrados en los Rollos del Mar Muerto (150 a.C. 125 d.C.); solo hay unas pocas variaciones insignificantes entre ambos. Existen mayores diferencias entre el Texto Masorético, las secciones equivalentes en el Antiguo Testamento griego (la septuaginta) y el Pentateuco Samaritano, pero estas representan diferencias deliberadas de interpretación, no solo lecturas variantes de los manuscritos.</p><h1>Significado y Mensaje</h1><p>Números explica cómo Dios proveyó para las necesidades de su pueblo y documenta la desobediencia repetida de los israelitas mientras se rebelaban contra los mandatos del Señor. Los israelitas no vagaron por el desierto durante cuarenta años porque estuvieran perdidos, sino por su falta de fe y su rebelión.</p><p>Números destaca la lucha de Israel con Dios. Cada vez que Dios llamaba a los israelitas a seguir la ley, ellos desobedecían. Los israelitas podían contar con la provisión de Dios para sus necesidades físicas y para recibir orientación e instrucción a través de sus líderes elegidos. Sin embargo, la constante provisión de Dios a menudo se encontraba con falta de fe. Números ilustra el juicio rápido de un Dios santo, mientras enseña que el Señor es fiel y paciente.</p><p>Al igual que en el antiguo Israel, todas las comunidades de creyentes necesitan un liderazgo firme, y el libro de Números sigue advirtiendo a aquellos que se olvidan con demasiada facilidad la naturaleza sagrada de Dios. Episodios específicos de Números se emplean en el Nuevo Testamento como lecciones objetivas impactantes:</p><ul><li><p>En <a href=\"https://ref.ly/1Cor10:1-1Cor10:11\">1&nbsp;Co 10:1–11</a>, el apóstol Pablo advierte a sus lectores que eviten la idolatría, la inmoralidad y las quejas para que no perezcan como los israelitas en el desierto. Dios no se complace con ese comportamiento, y los seguidores de Cristo no deben poner a prueba a Dios (<a href=\"https://ref.ly/1Cor10:9\">1 Co 10:9</a>).</p></li><li><p>El autor de Hebreos señala repetidas instancias del espíritu endurecido y desobediente de Israel y menciona que Dios respondió a esta desviación con una ira rápida y certera (<a href=\"https://ref.ly/Heb3:7-Heb4:11\">Hb 3:7–4:11</a>). Estos versículos, que se basan en gran medida en el lenguaje del <a href=\"https://ref.ly/Ps95:1-Ps95:11\">Sal 95</a>, están llenos de términos que reflejan el juicio de Dios sobre el pecado de Israel.</p></li><li><p><a href=\"https://ref.ly/Jude1:5\">Jd 1:5</a> enseña a los cristianos sobre la fidelidad al resumir el libro de Números.</p></li></ul><p>El mismo Dios que liberó a su pueblo de Egipto destruyó a esa generación rebelde porque no creyeron ni obedecieron. Al igual que el antiguo Israel, los cristianos deben aprender de los errores del pasado y vivir con fe y obediencia al Señor.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001001",
          "start_ref_usfm": "NUM 1:1",
          "end_ref": "04001001",
          "end_ref_usfm": "NUM 1:1"
        }
      ],
      "resource": []
    }
  }
]