[
  {
    "content_id": 191414,
    "reference_id": 26381,
    "title": "Deuteronomio",
    "media_type": "Text",
    "index_reference": "05000000",
    "language": "spa",
    "content": "<p>Dios primero reveló la &quot;constitución&quot; nacional de Israel a Moisés en el Sinaí (<a href=\"https://ref.ly/Exod20:1-Exod23:33\">Éxodo 20–23</a>).&nbsp;El gran líder Moisés estaba a punto de morir.&nbsp;Dios había designado a un hombre más joven, Josué, para reemplazar a Moisés, pero aún no había sido completamente probado.&nbsp;Israel había sido rescatado de la esclavitud en Egipto y milagrosamente preservado durante cuarenta años de vagar en el desierto.&nbsp;Los israelitas ahora estaban al borde de entrar en la tierra prometida a ellos, pero estaba habitada por enemigos poderosos y hostiles.&nbsp;Aunque Dios había sido fiel en el pasado, el futuro parecía incierto.&nbsp;Deuteronomio es el relato del pacto renovado de Israel con Dios, un pacto que guiaría a Israel hacia las bendiciones de Dios durante el resto de su historia como nación.</p><p></p><h1>Contexto</h1><p>Cuarenta años después de su éxodo de Egipto, los israelitas llegaron a las llanuras de Moab, justo al otro lado del río Jordán desde Jericó.&nbsp;Después de cuatro décadas de vagar, estaban listos para cruzar el Jordán, conquistar las naciones cananeas y establecerse en su tierra en cumplimiento de las promesas de Dios a Abraham.&nbsp;Primero, sin embargo, Dios renovaría su pacto con ellos.</p><p>Moisés sabía que moriría antes de llevar a su pueblo a su destino.&nbsp;Entonces, antes de su muerte, necesitaba recordar a la gente los términos del pacto que Dios le había revelado.&nbsp;El pacto inicial, adecuado para Israel mientras se dirigía a Canaán, se había hecho treinta y ocho años antes en el Sinaí (<a href=\"https://ref.ly/Exod19:1-Exod24:18\">Éxodo 19–24</a>).&nbsp;Ahora, en anticipación al establecimiento de Israel como una comunidad asentada, el pacto original debe ser restablecido y ampliado.&nbsp;El libro de Deuteronomio es esta reafirmación.</p><h1>Resumen</h1><p>Deuteronomio es el discurso de despedida de Moisés a las tribus de Israel.&nbsp;El libro incluye narrativas, exhortaciones, advertencias, instrucciones y promesas de bendiciones o maldiciones en relación con la fidelidad de Israel.&nbsp;Deuteronomio está compuesto como un texto de tratado, utilizando elementos comunes a los pactos entre naciones.&nbsp;Es similar a otros tratados conocidos de fuentes del antiguo Cercano Oriente, particularmente de archivos hititas.&nbsp;Moisés comunica así los propósitos de Dios a Israel en una forma literaria y legal conocida.</p><p>Las estructuras formales de Deuteronomio ofrecen una gran cantidad de información sobre la naturaleza teológica del libro.&nbsp;Como texto de pacto, subraya la seriedad de las promesas de Dios y la necesidad de Israel (como socio del pacto) de obedecer los términos del tratado para que Dios pueda cumplir sus promesas.&nbsp;Como discurso de despedida, está arraigado en un contexto histórico y geográfico.</p><p>El siguiente esquema refleja el análisis de Deuteronomio como un documento de pacto:</p><ul><li><p><a href=\"https://ref.ly/Deut1:1-Deut1:5\">1:1–5</a> Preámbulo del pacto</p></li><li><p><a href=\"https://ref.ly/Deut1:6-Deut4:49\">1:6–4:49</a> Prólogo histórico</p></li><li><p><a href=\"https://ref.ly/Deut5:1-Deut26:15\">5:1–26:15</a> Estipulaciones del pacto</p></li><li><p><a href=\"https://ref.ly/Deut26:16-Deut29:1\">26:16–29:1</a> Bendiciones por obediencia y maldiciones por desobediencia</p></li><li><p><a href=\"https://ref.ly/Deut29:2-Deut30:20\">29:2–30:20</a> Revisión del pacto y elección entre la vida y la muerte</p></li><li><p><a href=\"https://ref.ly/Deut31:1-Deut31:29\">31:1–29</a> Depósito del texto del pacto</p></li><li><p><a href=\"https://ref.ly/Deut31:30-Deut32:43\">31:30–32:43</a> Testigos del pacto</p></li></ul><p>El esquema incrustado en el texto bíblico refleja la estructura de Deuteronomio tanto como un texto de pacto como un discurso de despedida comunicado en una serie de sermones.</p><h1>Autoría</h1><p>La tradición judía y cristiana de larga data sostiene que Moisés escribió Deuteronomio.&nbsp;Tanto el Antiguo Testamento como el Nuevo Testamento reconocen la autoría de Moisés del libro (ver <a href=\"https://ref.ly/1Kgs2:3\">1&nbsp;Reyes 2:3,</a> <a href=\"https://ref.ly/2Kgs14:6\">2&nbsp;Reyes 14:6,</a> <a href=\"https://ref.ly/2Chr25:4\">2&nbsp;Crónicas 25:4,</a> <a href=\"https://ref.ly/Ezra3:2\">Esdras 3:2,</a> <a href=\"https://ref.ly/Matt19:7\">Mateo 19:7,</a> <a href=\"https://ref.ly/Mark12:19\">Marcos 12:19,</a> <a href=\"https://ref.ly/Luke20:28\">Lucas 20:28,</a> <a href=\"https://ref.ly/Acts3:22-Acts3:23\">Hechos 3:22–23,</a> <a href=\"https://ref.ly/Rom10:19\">Romanos 10:19,</a> <a href=\"https://ref.ly/1Cor9:9\">1&nbsp;Corintios 9:9</a>).</p><p>Sin embargo, durante los últimos doscientos años, los estudiosos críticos han negado que Moisés escribiera Deuteronomio.&nbsp;Algunos eruditos identifican Deuteronomio como el rollo encontrado en el Templo en la época del rey Josías (alrededor del 621 a.C.; ver <a href=\"https://ref.ly/2Kgs22:8-2Kgs22:20\">2&nbsp;Reyes 22:8–20</a>) y argumentan que Deuteronomio debería datarse en proximidad a esa época.&nbsp;Algunos también atribuyen adiciones editoriales tan tardías como el período posterior al Exilio (538 a.C. y más tarde).</p><p>Los arqueólogos han descubierto textos de tratados hititas que se originaron en la Edad del Bronce Tardío (1500–1200 a.C.), alrededor de la época de Moisés.&nbsp;Estos textos, que contienen varias similitudes con Deuteronomio, apoyan una autoría temprana del libro.&nbsp;Algunos eruditos comparan Deuteronomio con textos de tratados asirios del siglo VII que están más cerca de la época de Josías.&nbsp;Sin embargo, los textos hititas son más similares a Deuteronomio en estructura y contenido que los ejemplos asirios, lo que hace menos probable que Deuteronomio fuera escrito durante el período posterior.</p><p>En resumen, la perspectiva tradicional de que Moisés fue el autor de la mayor parte del libro es una conclusión razonable.&nbsp;Ciertas adiciones editoriales se incluyeron más tarde (por ejemplo, el relato de la muerte de Moisés; <a href=\"https://ref.ly/Deut34:5-Deut34:12\">34:5–12</a>).&nbsp;Ver más <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de Génesis,</span> “Autoría.”</p><h1>Forma literaria</h1><p>La estructura de Deuteronomio se asemeja a otros textos de tratados elaborados entre varias naciones en el período del Éxodo y la conquista.&nbsp;Algunos de estos eran tratados entre iguales, mientras que otros eran tratados de soberanía-vasallaje.&nbsp;En un tratado de suzeranía-vasallaje, la parte superior (el suzerano, o &quot;gran rey&quot;) haría demandas y ofrecería promesas a los pueblos sujetos (los vasallos) a cambio de su obediencia incondicional.</p><p>Deuteronomio es un tratado de suzeranía-vasallaje entre Dios e Israel.&nbsp;Dios llamó a los israelitas a salir de la esclavitud en Egipto para ser su pueblo servidor.&nbsp;Él tomó la iniciativa en la relación, determinó los términos para mantener el tratado y ofreció promesas de bendición si Israel obedecía y juicio si la nación desobedecía.</p><p>El uso que hace Moisés del formato de tratado de suzerano-vasallo deja claro que Deuteronomio es un pacto.&nbsp;Dios eligió a Israel para ser su pueblo especial.&nbsp;No fue el pacto lo que los hizo así, porque ya estaban identificados como el pueblo de Dios antes del Éxodo (<a href=\"https://ref.ly/Exod4:22-Exod4:23\">Éxodo 4:22–23</a>).&nbsp;Más bien, el texto del pacto regulaba su comportamiento.&nbsp;Al revisar el pacto con esta generación de israelitas, Moisés se aseguró de que entrarían en la Tierra Prometida como el pueblo del pacto de Dios.</p><h1>Significado y mensaje</h1><p>El pacto es el tema principal de Deuteronomio, y quizás de todo el Antiguo Testamento.&nbsp;El pacto proporcionó los medios para que el Señor se uniera a Israel.&nbsp;El pacto declaraba que el Señor era el Dios de Israel, Israel era el pueblo de Dios, y la relación entre ellos cumpliría los propósitos redentores de Dios.&nbsp;Este increíble privilegio también incluía una profunda responsabilidad.&nbsp;¿Podría Israel comportarse de una manera que garantizara el éxito de su misión? ¿Qué estándares de comportamiento les permitirían cumplir con su llamado?</p><p>Israel tenía la libertad de aceptar o rechazar el pacto de Dios (<a href=\"https://ref.ly/Exod19:7-Exod19:8\">Éxodo 19:7–8</a>).&nbsp;Una vez que lo aceptaron, la distribución de bendiciones y maldiciones, como se describe en el pacto, dependía de si obedecían o desobedecían (<a href=\"https://ref.ly/Deut28:1-Deut28:6\">28:1–6</a>, <a href=\"https://ref.ly/Deut28:15-Deut28:19\">15–19</a>).&nbsp;Sin embargo, incluso la desobediencia podría superarse si la nación se arrepintiera, regresara y fuera restaurada a la comunión del pacto (<a href=\"https://ref.ly/Deut30:1-Deut30:10\">30:1–10</a>; ver también <a href=\"https://ref.ly/Lev26:40-Lev26:45\">Lv 26:40–45</a>).</p><p>Este pacto no hizo al pueblo de Israel el pueblo de Dios; la promesa de Dios de una descendencia nacional a Abraham ya lo había hecho (<a href=\"https://ref.ly/Gen17:1-Gen17:8\">Gn 17:1–8</a>).&nbsp;El pacto hecho en el Sinaí le dio a Israel el privilegio de servir al Señor como un reino de sacerdotes (<a href=\"https://ref.ly/Exod19:4-Exod19:6\">Éxodo 19:4–6</a>).&nbsp;Deuteronomio reitera los términos y condiciones de ese pacto: Si Israel podía permanecer fiel en su papel como &quot;reino de sacerdotes y [la] nación santa de Dios,&quot; dirigiría las bendiciones de Dios a todo el mundo.</p><p>Los israelitas eran el pueblo único de Dios.&nbsp;Dios hizo promesas a los antepasados de la nación que cumplió en el Éxodo y en la creación de la nación.&nbsp;Estaba listo para solidificar a Israel en la conquista de la Tierra Prometida y avanzar a la nación hasta que sus propósitos estuvieran completos.&nbsp;El libro de Deuteronomio estableció los principios de una vida y ministerio fieles que asegurarían la relación continua de Israel con Dios para lograr esos objetivos.&nbsp;Israel tuvo el honor indescriptible de asociarse con el Todopoderoso para llevar a cabo su plan para los siglos.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        }
      ],
      "resource": []
    }
  }
]