[
  {
    "content_id": 658209,
    "reference_id": 26382,
    "title": "Josué",
    "media_type": "Text",
    "index_reference": "06000000",
    "language": "spa",
    "content": "<p>El relato de los soldados de Israel caminando alrededor de Jericó hasta que sus muros cayeron es uno de los más famosos de la Biblia. Josué había sido aprendiz de Moisés, por lo que cuando Dios lo nombró líder de Israel, estaba preparado. Lideró a los israelitas a través del Río Jordán y llevó a cabo dos campañas que les permitieron asentarse en la región montañosa de Canaán. Al establecerse allí, Josué dividió la tierra entre las doce tribus de Israel. El libro de Josué revela mucho sobre Dios: Él juzga el pecado y cumple fielmente sus promesas.</p><h1>Contexto</h1><p>Cuando Israel estaba en Egipto, fueron esclavizados por una nación que era la más poderosa, próspera y segura de la tierra. Pero Dios intervino a favor de Israel, y Egipto fue devastado. Los israelitas luego pasaron cuarenta años en el desierto porque se negaron a creer en que Dios podría hacer por ellos en Canaán lo mismo que ya había hecho al sacarlos de Egipto. La generación incrédula murió y una nueva generación alcanzó la mayoría de edad. Esta nueva generación creyó en las promesas de Dios y estaba lista para invadir la tierra de Canaán.</p><p><span>La antigua Canaán estaba subdividida por accidentes geográficos en cuatro estrechas franjas de norte a sur. </span>(1)&nbsp;Al este del Río Jordán se encontraba la meseta de Transjordania (la tierra &quot;al otro lado del Jordán&quot;). (2)&nbsp;Hacia el oeste, la tierra desciende abruptamente hacia el profundo valle del Río Jordán. El punto más bajo y seco de este valle, la orilla del Mar Muerto, es la tierra seca más baja en la superficie del planeta. (3)&nbsp;La región montañosa central se extiende desde las montañas y colinas de Galilea en el norte hasta el Néguev en el sur. (4)&nbsp;La llanura costera que se encuentra a lo largo del Mar Mediterráneo, interrumpida cerca de su extremo norte por la cresta del Monte Carmelo que se adentra en el mar. En la narrativa de Josué, Israel comenzó en el Bosque de Acacias en Transjordania, cruzó el Río Jordán, conquistó Jericó y la región montañosa central, y se estableció en las regiones que habían sido despejadas.</p><p><span>Gran parte de Canaán estaba organizada en pequeñas ciudades-estado, cada una con su propio rey.</span> Estas ciudades-estado se agrupaban en coaliciones que cambiaban constantemente. La formación de una coalición en el sur y luego otra en el norte contra los invasores israelitas fue lo más cercano a una unidad total que estas ciudades-estado lograron. <span>Sin embargo, ni siquiera estas coaliciones fueron suficientes para salvar a los cananeos.</span></p><h1>Resumen</h1><p>La primera mitad de Josué (caps <a href=\"https://ref.ly/Josh1:1-Josh12:24\">1–12</a>) se encuentra entre las narraciones más dramáticas de la Biblia. Al preparar a Israel para cruzar el Jordán, Josué envió a dos jóvenes a explorar Jericó, un pueblo que Israel tendría que conquistar para entrar en la región montañosa. Los jóvenes exploradores fueron ayudados por una mujer llamada Rahab, y ellos prometieron perdonarla a ella y a su familia a cambio de su ayuda (cap <a href=\"https://ref.ly/Josh2:1-Josh2:24\">2</a>). Los israelitas cruzaron el Río Jordán, cuyo flujo había sido detenido milagrosamente (cap <a href=\"https://ref.ly/Josh3:1-Josh3:17\">3</a>). Luego, Dios entregó a Israel la ciudad de Jericó haciendo que sus muros cayeran (cap <a href=\"https://ref.ly/Josh6:1-Josh6:27\">6</a>).</p><p>La conquista de Jericó abrió las rutas que ascendían hacia el oeste en la región montañosa. Sin embargo, un hombre llamado Acán desobedeció las instrucciones de Dios, lo que desagradó al Señor, y como resultado, Israel sufrió un revés antes de que el pecado de Acán fuera descubierto y juzgado (capítulo <a href=\"https://ref.ly/Josh7:1-Josh7:26\">7</a>). Posteriormente, Dios otorgó a Josué una victoria contundente sobre la apresurada coalición de ciudades-estado cananeas del sur; incluso concedió la petición de Josué para que el sol y la luna se detuvieran hasta que la victoria estuviera completa (capítulo <a href=\"https://ref.ly/Josh10:1-Josh10:43\">10</a>). Josué luego se dirigió hacia el norte, donde logró una victoria igualmente decisiva sobre la coalición de ciudades-estado del norte (capítulo <a href=\"https://ref.ly/Josh11:1-Josh11:23\">11</a>). Toda la región montañosa, desde el Néguev en el sur hasta la Alta Galilea en el norte, estaba ahora disponible para el asentamiento israelita.</p><p>La segunda mitad de Josué (caps <a href=\"https://ref.ly/Josh13:1-Josh24:33\">13–24</a>) narra la asignación del territorio de Israel, incluyendo descripciones detalladas de los territorios otorgados a Judá, Benjamín y José (caps <a href=\"https://ref.ly/Josh15:1-Josh19:51\">15–19</a>); estas tribus se convirtieron en las tribus centrales de Israel. Las herencias de Caleb y Josué inician y concluyen esta sección de asignaciones territoriales (caps <a href=\"https://ref.ly/Josh15:1-Josh15:63\">15</a> y <a href=\"https://ref.ly/Josh19:1-Josh19:51\">19</a>). La designación de seis ciudades de refugio (cap <a href=\"https://ref.ly/Josh20:1-Josh20:9\">20</a>) y la asignación de ciudades a los levitas dentro de cada territorio tribal (cap <a href=\"https://ref.ly/Josh21:1-Josh21:45\">21</a>) completan el proceso de distribución de la tierra a las tribus. Las dos tribus y media que recibieron tierra en el lado este del Río Jordán fueron liberadas para regresar a casa, pero debieron aclarar un malentendido con las tribus occidentales sobre la construcción de un monumento (cap <a href=\"https://ref.ly/Josh22:1-Josh22:34\">22</a>). El libro concluye con la despedida de Josué (cap <a href=\"https://ref.ly/Josh23:1-Josh23:16\">23</a>), su llamado al pueblo para renovar su pacto con Dios, y tres funerales importantes (cap <a href=\"https://ref.ly/Josh24:1-Josh24:33\">24</a>).</p><h1>Autor y Fecha</h1><p>En ninguna parte del libro de Josué se afirma que él fue su autor. Tanto la frecuente aparición de la frase &quot;hasta el día de hoy&quot; como la referencia a <em>El Libro de Jaser</em> como fuente para Josué indican que el libro fue escrito después de la muerte de Josué. Sin embargo, la aparición del pronombre &quot;nosotros&quot; en partes de la narrativa proporciona evidencia de que al menos parte del libro se basa en recuerdos personales de Josué y de aquellos bajo su mando. Es probable que el libro de Josué existiera en su forma más o menos actual no más tarde que el inicio de la monarquía de Israel (en la época de David y Salomón). El autor o autores de Josué permanecen anónimos.</p><h1>Josué como historia</h1><p>En los últimos dos siglos, algunos eruditos han intentado desacreditar la validez histórica de Josué, argumentando que Transjordania (el área al este del Río Jordán) y las ciudades de Jericó y Hai no estaban ocupadas cuando Israel entró en Canaán, por lo que Israel no podría haberlas conquistado. Sin embargo, estudios arqueológicos demuestran que Transjordania estaba ocupada cuando Israel entró en Canaán y que Jericó fue efectivamente destruida, tal como describe Josué.</p><p>Algunos académicos sostienen que los relatos con un propósito explicativo, como aquellos que explican el origen de un nombre, no pueden ser históricos. Sin embargo, aunque algunos de estos relatos explicativos en textos antiguos son míticos o falsos, muchos otros son históricamente precisos. El contenido del libro de Josué probablemente se escribió por primera vez cerca de la época de los eventos que describe. Muestra todas las señales de ser históricamente preciso, aunque no responde a todas las preguntas históricas que los lectores pueden plantear.</p><p>Durante la mayor parte del tiempo que ha sido parte de las escrituras, el libro de Josué ha sido considerado una historia confiable. Los libros de Josué, Jueces, Samuel y Reyes se diferencian de la literatura épica, mítica y autocomplaciente producida por culturas circundantes. Estos libros bíblicos ofrecen una historia selectiva del antiguo Israel en la tierra donde Dios los ubicó. Además, fueron escritos desde una perspectiva profética, similar a la de Isaías, Jeremías, Ezequiel y los doce profetas menores, quienes veían a Israel viviendo en una relación de pacto con Dios.</p><p>Josué registra solo los aspectos generales de la entrada de Israel en Canaán. El libro de Josué no afirma ni implica que Israel destruyó a todos los cananeos y sus ciudades. Muchos cananeos permanecieron, como también deja claro el siguiente libro de Jueces. La historia multigeneracional de Israel registrada en Jueces muestra que Israel gradualmente se hizo más fuerte y absorbió a los cananeos. Para la época del rey David, la mayoría de las personas de la tierra se consideraban israelitas, aunque algunos grupos distintos aún permanecían (por ejemplo, <a href=\"https://ref.ly/2Sam5:6-2Sam5:8\">2&nbsp;Sam 5:6–8</a>).</p><h1>Significado y Mensaje</h1><p>El libro de Josué destaca el cumplimiento de las promesas del pacto de Dios a Abraham, Isaac y Jacob. Los patriarcas habían atravesado la tierra como extranjeros residentes; ahora sus descendientes la ocupaban como beneficiarios de la fidelidad de Dios a su promesa. Incluso los entierros al final del libro subrayan este punto. Mientras que Abraham tuvo que comprar una pequeña parcela de tierra para enterrar a Sara, ahora José, Josué y Eleazar fueron honrados con entierros en el territorio que Dios había otorgado a sus descendientes.</p><p>El libro de Josué demuestra que Dios habla y actúa con integridad y que se puede confiar que Él  cumplira sus promesas. El libro transmite este mensaje de maneras tanto sutiles como evidentes. La fidelidad de los espías hacia Rahab y su familia refleja y confirma la fidelidad del Dios que los había guiado a su casa. La asignación de la herencia de Caleb al inicio de las distribuciones tribales y la de Josué al final, testifican el reconocimiento de Dios hacia aquellos que permanecen fieles a él durante toda su vida. Josué también registra que Israel construyó memoriales de piedra por todo el país. Estos monumentos servían como ayudas visuales para enseñar a las generaciones de niños israelitas sobre la absoluta fidelidad de Dios. <span>Con el tiempo, estos monumentos de piedra se desmoronaron o fueron llevados para otros usos, pero el libro de Josué en sí permanece como un monumento perdurable, que sigue dando testimonio de la bondad y la fidelidad de Dios.</span></p><p>El libro de Josué también relata algunos eventos inquietantes. Israel destruyó Jericó y Hai junto con toda su población. Muchos israelitas, incluyendo a Acán y su familia, murieron debido al pecado de Acán. Dios combatió contra las coaliciones cananeas que intentaron impedir que Israel se estableciera en la tierra. Estos y otros episodios recuerdan a los lectores la gravedad mortal del pecado.</p><p>En una cultura donde las mujeres y sus derechos eran considerados con poco o ningún respeto, Josué presenta una perspectiva diferente. Cuando la tierra fue asignada entre los clanes de Manasés, las hijas de Zelofehad recibieron la herencia de su padre, tal como Dios había instruido. El rescate de los dos jóvenes exploradores por parte de Rahab en el dramático episodio de apertura del libro también ofrece una evaluación radicalmente positiva del papel de una mujer en la economía de Dios.</p><p>El libro de Josué ofrece mucho para que los lectores contemporáneos reflexionen sobre Dios, las consecuencias del bien y del mal humano, y el compromiso apasionado de Dios con la redención humana y la restauración de la relación entre lo divino y lo humano.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06001001",
          "start_ref_usfm": "JOS 1:1",
          "end_ref": "06001001",
          "end_ref_usfm": "JOS 1:1"
        }
      ],
      "resource": []
    }
  }
]