[
  {
    "content_id": 658210,
    "reference_id": 26383,
    "title": "Jueces",
    "media_type": "Text",
    "index_reference": "07000000",
    "language": "spa",
    "content": "<p>El libro de los Jueces narra las historias de líderes inspirados que rescataron a Israel de sus enemigos en múltiples ocasiones. Durante este período, el pueblo fue infiel al pacto con Dios frecuentemente, y Dios permitió que sus enemigos los oprimieran. Israel recurría repetidamente al Señor en busca de ayuda, y el Señor enviaba jueces carismáticos para liberarlos. Aunque estos poderosos líderes realizaron hazañas asombrosas, no lograron superar la anarquía y falta de ley en Israel. Israel necesitaba un líder cuya autoridad pudiera proporcionarles coherencia y unidad nacional.</p><h1>Contexto</h1><p>El período de los jueces se entiende mejor en el contexto de su propia época. Historiadores y sociólogos han comparado el libro de Jueces con las epopeyas de Homero, las sagas de la antigua Islandia y el poema francés <em>La Chanson de Roland</em>, cada uno de los cuales representa la &quot;Edad Heroica&quot; en la juventud de una civilización. Durante los tiempos descritos en estas obras, hombres y mujeres poco convencionales marchaban a un ritmo diferente, exhibiendo comportamientos que no coincidían con las normas aceptadas, pero lograban grandes cosas.</p><p><span>Después de la muerte de Moisés, las campañas de los israelitas bajo Josué proporcionaron a los nómadas del desierto una tierra sedentaria, pero no una sociedad sedentaria. Esto llevaría cientos de años y el surgimiento de una monarquía estable bajo el rey David</span>. Sin embargo, Moisés y Josué dejaron a los israelitas con una sociedad organizada. Según el texto bíblico, la estructura tribal estaba bien establecida y las tierras estaban claramente divididas. Habían surgido algunos santuarios centrales (como Gilgal y Silo) y líderes como sacerdotes, levitas y ancianos tribales aportaron a Israel un grado de orden. El pueblo continuaba recordando las antiguas tradiciones: la promesa del pacto a Abraham, la estancia en Egipto de la cual Israel había sido rescatado por la fuerza divina, las andanzas por el desierto y la ratificación del pacto. <span>Pero todavía faltaba algo.</span></p><p>Según el libro de Jueces, las deficiencias de Israel tenían dos causas principales. Primero, los prólogos (<a href=\"https://ref.ly/Judg1:1-Judg2:5\">1:1–2:5</a> y <a href=\"https://ref.ly/Judg2:6-Judg3:6\">2:6–3:6</a>) explican que las tribus no lograron poseer sus territorios asignados porque adoptaron las normas de los cananeos en lugar de adherirse al pacto divino otorgado a través de Moisés. El segundo problema se destaca en los epílogos (caps. <a href=\"https://ref.ly/Judg17:1-Judg21:25\">17–21</a>) y se resume en la frase repetida: “<span>en estos días no había rey en Israel: cada uno hacía como mejor le parecía.</span>” (<a href=\"https://ref.ly/Judg17:6\">17:6,</a> <a href=\"https://ref.ly/Judg18:1\">18:1,</a> <a href=\"https://ref.ly/Judg19:1\">19:1,</a> <a href=\"https://ref.ly/Judg21:25\">21:25</a>). Los prólogos subrayan la infidelidad de Israel hacia Dios, mientras que los epílogos se centran en una estructura social fallida. La era de los héroes no pudo establecer las instituciones políticas estables necesarias para implementar el gobierno de Dios sobre los hijos de Israel.</p><p>El libro de los Jueces no rechaza el principio del liderazgo carismático representado por los jueces. La inspiración de los jueces surgió por iniciativa de Dios y cumplió su propósito al guiar y salvar a Israel (ver <a href=\"https://ref.ly/Judg2:16-Judg2:19\">2:16–19</a>). Las historias celebran el principio del liderazgo heroico, dejando claro que el punto débil de la era no residía en los líderes divinamente inspirados, sino en la pecaminosidad de los corazones del pueblo, que, como sugiere el libro de los Jueces, debía ser abordada mediante una forma diferente de gobierno.</p><h1>Resumen</h1><p>Jueces sigue una estructura A-B-A, comenzando con dos prólogos. Cada uno es introducido por la muerte de Josué, un evento crucial en la vida nacional de Israel, retomando así la narrativa de <a href=\"https://ref.ly/Josh24:28-Josh24:31\">Jos 24:28–31</a>. El primer prólogo (<a href=\"https://ref.ly/Judg1:1-Judg2:5\">Jc 1:1–2:5</a>) recuerda los fracasos de las tribus individuales para cumplir con el pacto de Dios. Al conformarse con la ocupación parcial de la tierra, demostraron su desprecio por la promesa del Señor y provocaron el retiro de su protección (<a href=\"https://ref.ly/Judg2:1-Judg2:3\">2:1–3</a>).</p><p>El segundo prólogo (<a href=\"https://ref.ly/Judg2:6-Judg3:6\">2:6–3:6</a>) transita de los fracasos de las tribus a presentar a los individuos que el Señor utilizó para mantener viva la llama de la conquista y el asentamiento en un tiempo caótico. La historia avanza desde Josué hacia los ancianos que lo sobrevivieron, quienes habían experimentado el poder de Dios en el desierto y la conquista, y finalmente hacia la tercera generación “que no reconoció al Señor ni recordó las cosas poderosas que Él había hecho por Israel” (<a href=\"https://ref.ly/Judg2:10\">2:10</a>). El relato luego introduce la característica central del libro: los jueces que Dios levantó para rescatar a Israel y llamar al pueblo de vuelta a la obediencia del pacto (<a href=\"https://ref.ly/Judg2:16\">2:16</a>), cuya evidencia sería la ocupación fiel de la tierra de las promesas. <a href=\"https://ref.ly/Judg3:1-Judg3:6\">Jc 3:1–6</a>, al igual que en el cierre del prólogo anterior, se informa a los lectores de antemano que el esfuerzo terminará en fracaso.</p><p>La sección central (<a href=\"https://ref.ly/Judg3:7-Judg16:31\">3:7–16:31</a>) contiene una serie de “ciclos”: relatos más extensos de los seis jueces principales (Otniel, Aod, Débora, Gedeón, Jefté y Sansón) y relatos más breves de los seis jueces menores (Samgar, Tola, Jair, Ibzán, Elón y Abdón). Esta sección incluye el ascenso de un líder anti-carismático, Abimelec (cap <a href=\"https://ref.ly/Judg9:1-Judg9:57\">9</a>), <span>cuyo gobierno era como el de un rey</span>. Después de Abimelec, la espiral es claramente descendente. Las figuras al inicio de la historia son más ideales (de Otniel a Gedeón), mientras que los personajes hacia el final son más cuestionables (Jefté, Sansón). En total, hubo doce jueces, aparentemente representando a cada una de las doce tribus de Israel (ver nota de estudio en <span data-bnType=\"resourceReference\" data-resourceId=\"Judg.12.8-15_StudyNote_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">12:8</span>). La marcha inexorable hacia el caos a lo largo del libro destaca la necesidad de una sociedad más centralizada.</p><p>Jueces concluye con dos epílogos (caps. <a href=\"https://ref.ly/Judg17:1-Judg18:31\">17–18,</a> <a href=\"https://ref.ly/Judg19:1-Judg21:25\">19–21</a>) que destacan el fracaso histórico y teológico de Israel bajo los jueces, así como el caos espiritual y social que siguió. Los epílogos están marcados por el refrán que resume: “<span>en estos días no había rey en Israel</span>”, al que se añade dos veces, “<span>cada uno hacía como mejor le parecía</span>”, (ver <a href=\"https://ref.ly/Judg17:6\">17:6,</a> <a href=\"https://ref.ly/Judg18:1\">18:1,</a> <a href=\"https://ref.ly/Judg19:1\">19:1,</a> <a href=\"https://ref.ly/Judg21:25\">21:25</a>). Esta conclusión clama por una continuación en la que un nuevo enfoque de liderazgo revierta la efectividad decreciente de los líderes carismáticos individuales.</p><h1>Autores y fecha de composición</h1><p>No se tiene información sobre el autor o los compiladores de Jueces. Los libros históricos (Josué, 2&nbsp;Reyes) forman una narrativa continua. La tradición indica que varias fuentes se unieron en una narrativa teológica bajo la influencia de las escuelas proféticas de Israel.</p><p>La evidencia del último capítulo de esta historia (<a href=\"https://ref.ly/2Kgs25:27-2Kgs25:30\">2&nbsp;Re 25:27–30</a>) sugiere que el exilio a Babilonia podría ser la fecha final para la composición o recopilación de este material. Es posible que el libro de Jueces haya recibido su forma final en el mismo período, aunque hay poco en el libro de Jueces que indique un desarrollo más allá de la monarquía temprana. Jueces no menciona un santuario central o una capital nacional en Jerusalén; las estructuras sociales reflejadas en el libro indican una nación que aún enfrenta problemas de asentamiento y gobernanza.</p><h1>Cronología de los Jueces</h1><p><span>Una pregunta de larga data ha sido cómo encajar los relatos de los jueces en la cronología del período desde Josué hasta Saúl</span>. Datar y ordenar a los jueces es notoriamente difícil; los resultados dependen en gran medida de si se considera que el Éxodo ocurrió en los años 1.400 o en los 1.200 a.C. La cronología más larga (basada en una fecha anterior para el Éxodo) armoniza bien con&nbsp;<a href=\"https://ref.ly/Judg11:26\">Jc 11:26</a> y <a href=\"https://ref.ly/1Kgs6:1\">1&nbsp;Re 6:1</a>. La cronología más corta (basada en una fecha posterior para el Éxodo) parece encajar mejor con evidencia externa (como hallazgos arqueológicos), pero obliga a que el período de los jueces se reduzca a un marco de tiempo relativamente corto.</p><p>El pueblo de Israel ingresó a la tierra prometida de Canaán en 1.406 o 1.230&nbsp;a.C., según la fecha del Éxodo (ver <span data-bnType=\"resourceReference\" data-resourceId=\"Exod_BookIntro_ISB-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro del Éxodo</span>, “La fecha del Éxodo”). Posteriormente, el pueblo de Israel habitó en la tierra y experimentó ciclos de opresión por parte de países vecinos y rescate a través de varios jueces, hasta que el profeta Samuel ungió a Saúl como rey de todo Israel alrededor del 1.050 a.C.</p><p>Los relatos de los jueces se presentan como una secuencia, dando la impresión de que un juez sucedió a otro. La mayoría de estos relatos también ofrecen indicaciones cronológicas, especificando cuánto tiempo los opresores dominaron al pueblo de Dios y el período de paz que siguió al rescate realizado por cada juez. Sin embargo, al sumar estos números, se obtiene un total de años que excede significativamente el tiempo disponible en este período histórico.</p><p>Una solución a esta dificultad es darse cuenta de que los jueces no siempre trabajaron de manera secuencial, sino que a veces sus periodos se superpusieron. Por ejemplo, <a href=\"https://ref.ly/Judg10:7\">Jc 10:7</a> dice: “<span>y Jehová se airó contra Israel, y vendiólos en mano de los Filisteos, y en mano de los hijos de Ammón</span>”. Esto sugiere que Jefté liberó a su pueblo de la amenaza amonita en el noreste mientras Sansón comenzaba a rescatar a Israel de los filisteos en el suroeste.</p><p><span>En ciertos casos, el texto señala una secuencia entre jueces. Por ejemplo, Samgar juzgó &quot;después de Aoíd&quot; </span>(<a href=\"https://ref.ly/Judg3:31\">3:31</a>) <span>y Débora &quot;después de la muerte de Aoíd&quot; </span>(<a href=\"https://ref.ly/Judg4:1\">4:1,</a> ver también <a href=\"https://ref.ly/Judg5:6\">5:6</a>). Sin embargo, el libro de Jueces no ofrece este tipo de conexiones entre la mayoría de los jueces, y la mayoría de ellos ejercieron su influencia solo sobre una parte limitada de la tierra de Israel. El período de los jueces se caracterizó no solo por la depravación moral y la oscuridad espiritual, sino también por una fragmentación política. Ninguno de los jueces tenía un seguimiento nacional; sinó que cada juez era seguido por solo unas pocas tribus como máximo, generalmente aquellas cercanas a la ciudad natal del juez.</p><p>Al darnos cuenta de que los jueces eran locales y que sus períodos a menudo se superponían, podemos concluir que el período de los jueces se encaja de esta manera en la historia.</p><h1>Significado y mensaje</h1><p>¿Qué tipo de liderazgo requiere la obra de Dios y dónde puede su pueblo encontrar a esos líderes? El libro de Jueces ofrece una respuesta parcial a ambas preguntas, pero no llega a proporcionar una respuesta definitiva.</p><p>El libro de Jueces celebra el liderazgo carismático (dotado, inspirado) mientras reconoce sus limitaciones. Un principio bíblico perdurable del liderazgo es que Dios levanta héroes y los llena con su Espíritu para rescatar a su pueblo. Moisés y Josué fueron tales líderes-rescatadores, y Saúl y David también lo serían. Los héroes en Jueces tenían defectos, pero Dios los usó de todos modos. Un verdadero líder carismático es un hombre o mujer que recibe un don divino (carisma en griego) que lo equipa para esa tarea.</p><p>Un segundo tipo de liderazgo, a menudo llamado &quot;oficial&quot;, tiene autoridad que no proviene directamente de Dios, sino que proviene de un cargo o nombramiento. Mientras que los jueces israelitas eran líderes carismáticos clásicos, los reyes representaban la autoridad oficial en la esfera militar y política. Los profetas y sacerdotes a menudo mostraban el mismo contraste en la vida espiritual de Israel: en términos generales, los profetas eran líderes inspirados, mientras que los sacerdotes eran líderes oficiales.</p><p>¿Qué tipo de líder cuenta con la aprobación de Dios? ¿Cómo pueden saber aquellos que desean seguir al Señor fielmente cuáles estructuras de liderazgo son dignas de obediencia? El libro de los Jueces muestra el compromiso inconfundible de Dios en levantar líderes poderosamente dotados y llenos del espíritu, adecuados para cada ocasión. La práctica del liderazgo carismático, a pesar de sus limitaciones, nunca se omite en la narrativa bíblica.</p><p>Incluso en la transición a la monarquía en 1 y 2&nbsp;Samuel, hay una ambivalencia hacia la nueva forma de liderazgo oficial. La monarquía comenzó con Saúl, un juez-rey carismático en quien se combinaron las debilidades de ambos sistemas, lo que provocó su caída. El liderazgo carismático se reafirma y se renueva luego en la vida de David, un gran héroe-rey. David era tan distintivamente un rey carismático que, inicialmente, es difícil distinguirlo de un juez exitoso. Lo que responde al lamento de Jueces no es el rechazo de los líderes carismáticos, sino la adición del pacto de Dios con su rey elegido, David (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">2&nbsp;Sam 7:1–29</a>). El ideal de Dios está en la combinación de liderazgo inspirado y oficial. Los jueces y reyes de Israel, con todas sus limitaciones, anticipan a Jesús, el perfecto rey carismático, quien combina en su persona las cualidades que faltaban en cada uno de sus predecesores.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07001001",
          "start_ref_usfm": "JDG 1:1",
          "end_ref": "07001001",
          "end_ref_usfm": "JDG 1:1"
        }
      ],
      "resource": []
    }
  }
]