[
  {
    "content_id": "658211",
    "reference_id": 26385,
    "version": "1.0.1",
    "title": "1 Samuel",
    "media_type": "Text",
    "index_reference": "09000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Un liderazgo adecuado puede proporcionar a las personas una sensación de seguridad cuando las naciones vecinas son hostiles. En la época de Samuel, Israel enfrentaba amenazas externas y discordia interna, y los jueces solo ofrecían una seguridad temporal. Israel deseaba tener un rey. El libro de 1&nbsp;Samuel narra la transición de Israel de una federación de tribus a un reino centralizado. Saúl, el primer rey de Israel, no se mantuvo fiel a Dios. Por lo tanto, Dios eligió a David como rey, y el plan divino para salvar a Israel, y al mundo, comenzó a desarrollarse.</p><h1>Contexto </h1><p>Moisés había predicho que el pueblo de Israel pediría un rey para que gobernara sobre ellos (<a href=\"https://ref.ly/Deut17:14-Deut17:20\">Dt 17:14–20</a>). Dios estableció los requisitos para un rey (<a href=\"https://ref.ly/Deut17:15\">Dt 17:15</a>), pero también advirtió sobre los problemas comúnmente asociados a los reyes humanos. Un rey desearía tener muchos caballos, numerosas esposas y grandes cantidades de oro y plata (<a href=\"https://ref.ly/Deut17:16-Deut17:17\">Dt 17:16–17</a>). Para mitigar estas tendencias, Dios instruyó que cada rey de Israel debía estudiar la ley de Dios (<a href=\"https://ref.ly/Deut17:18-Deut17:20\">Dt 17:18–20</a>).</p><p>Durante la época de los jueces, las tribus de Israel carecían de unidad (ver <a href=\"https://ref.ly/Judg17:1-Judg21:25\">Jc 17–21</a>). Para la época de Samuel, Israel buscaba un rey que uniera a la nación y la protegiera de amenazas internas y externas.</p><p>Gedeón, quien juzgó a Israel aproximadamente cien años antes de la época de Samuel, actuó de manera similar a un rey. Aunque Gedeón rechazó la invitación para establecer una dinastía hereditaria (<a href=\"https://ref.ly/Judg8:22-Judg8:23\">Jc 8:22–23</a>), comenzó a comportarse como un monarca: acumuló oro y lo utilizó para construir un ídolo religioso (<a href=\"https://ref.ly/Judg8:24-Judg8:27\">Jc 8:24–27</a>), tomó muchas esposas (<a href=\"https://ref.ly/Judg8:30\">Jc 8:30</a>), e incluso nombró a uno de sus hijos Abimelec, que significa “mi padre es rey” (<a href=\"https://ref.ly/Judg8:31\">Jc 8:31</a>). Gedeón actuó como el tipo de rey que Dios deseaba que Israel nunca tuviera. Una monarquía otorgaría a un humano imperfecto aún más control que el ejercido por los jueces. El libro de 1 Samuel registra los problemas que rodearon al primer rey de Israel, Saúl, y comienza a delinear el plan de Dios para establecer un reinado eterno a través de la línea de David.</p><h1>Resumen</h1><p>En <a href=\"https://ref.ly/1Sam1:1-1Sam7:17\">1 Sam 1–7</a>, Samuel emerge como juez y profeta de Dios. Samuel nació de una mujer devota llamada Ana, que anteriormente había sido estéril (<a href=\"https://ref.ly/1Sam1:1-1Sam1:23\">1:1–23</a>). De niño, Samuel, un levita (<a href=\"https://ref.ly/1Chr6:33-1Chr6:34\">1&nbsp;Cro 6:33–34</a>), se convirtió en aprendiz en el Tabernáculo bajo la supervisión de Elí, el sacerdote (<a href=\"https://ref.ly/1Sam1:24-1Sam3:18\">1:24–3:18</a>). Probablemente entrenado para ser asistente del Tabernáculo, Samuel se convirtió en un profeta con una reputación creciente (<a href=\"https://ref.ly/1Sam3:19-1Sam4:1\">3:19–4:1</a>). Evidentemente, aún no era prominente en la vida nacional de Israel cuando los filisteos atacaron a los israelitas y capturaron el Arca de la Alianza (<a href=\"https://ref.ly/1Sam4:1-1Sam7:2\">4:1–7:2</a>), ya que está ausente de esa narrativa. En el capítulo <a href=\"https://ref.ly/1Sam7:1-1Sam7:17\">7</a>, Samuel reaparece, llamando a Israel al arrepentimiento; y actuando como juez, expulsó a los filisteos opresores.</p><p>El liderazgo de Samuel como levita, profeta y juez abarcó todas las esferas de la vida pública. Sin embargo, sus hijos no demostraron ser dignos de continuar en su lugar (<a href=\"https://ref.ly/1Sam8:1-1Sam8:3\">8:1–3</a>), por lo que Israel pidió a Samuel que nombrara un rey para que los guiara, al igual que las otras naciones. Samuel fue claro en su oposición (<a href=\"https://ref.ly/1Sam8:10-1Sam8:21\">8:10–21</a>), pero el Señor instruyó a Samuel para ungir a Saúl como rey (caps <a href=\"https://ref.ly/1Sam9:1-1Sam10:27\">9–10</a>). En su discurso de despedida, Samuel recordó a los israelitas el poder y el cuidado de Dios hacia ellos (cap <a href=\"https://ref.ly/1Sam12:1-1Sam12:25\">12</a>). Quería que reconocieran su pecado al pedir un rey en lugar de confiar en el Señor.</p><p>Inicialmente, Saúl fue un buen rey. Derrotó a los vecinos amonitas y salvó a la ciudad de Jabes de la destrucción (cap. <a href=\"https://ref.ly/1Sam11:1-1Sam11:15\">11</a>). Sin embargo, Saúl pronto demostró, por su desobediencia a Dios, que no era digno de ser el rey de Israel (caps. <a href=\"https://ref.ly/1Sam13:1-1Sam13:23\">13</a>, <a href=\"https://ref.ly/1Sam15:1-1Sam15:35\">15</a>). En contraste, el noble hijo de Saúl, Jonatán, parecía ser un sucesor ideal (<a href=\"https://ref.ly/1Sam14:1-1Sam14:52\">14:1–52</a>). Pero Jonatán no sucedería a Saúl, ya que Dios tenía planes diferentes (caps. <a href=\"https://ref.ly/1Sam16:1-1Sam31:13\">16–31</a>). Dios instruyó a Samuel para ungir a David en secreto como sucesor de Saúl mientras Saúl aún era rey (<a href=\"https://ref.ly/1Sam16:1-1Sam16:13\">16:1–13</a>).</p><p>La relación de Saúl con David fue buena al principio, en parte gracias a los dones musicales de David (<a href=\"https://ref.ly/1Sam16:14-1Sam16:23\">16:14–23</a>). Sin embargo, el éxito de David con Goliat (<a href=\"https://ref.ly/1Sam17:1-1Sam17:58\">17:1–58</a>) provocó celos en Saúl (<a href=\"https://ref.ly/1Sam18:6-1Sam18:16\">18:6–16</a>), quien intentó eliminar la amenaza que David representaba para su reinado. Introdujo a David en su familia mediante el matrimonio para tener más oportunidades de matarlo (<a href=\"https://ref.ly/1Sam18:17-1Sam18:29\">18:17–29</a>). Atacó a David directamente (<a href=\"https://ref.ly/1Sam19:1-1Sam19:10\">19:1–10</a>) y ejecutó a cualquiera que lo albergara (caps <a href=\"https://ref.ly/1Sam21:1-1Sam22:23\">21–22</a>). Sin embargo, todos los intentos de Saúl por eliminar a David fueron ineficaces.</p><p>Tanto Saúl como Jonatán murieron en batalla contra los filisteos (<a href=\"https://ref.ly/1Sam31:1-1Sam31:6\">31:1–6</a>). Esto facilitó el camino para que David comenzara su reinado, aunque no sin enfrentar más dificultades (ver <a href=\"https://ref.ly/2Sam1:1-2Sam5:5\">2&nbsp;Sam 1:1–5:5</a>).</p><h1>Autoría</h1><p>El título &quot;Samuel&quot; se debe al papel crucial que Samuel tuvo en la transición de Israel hacia una monarquía, no a la autoría del libro. Samuel pudo haber escrito partes de 1&nbsp;Samuel, pero no pudo haber escrito ninguna parte de 2&nbsp;Samuel, ya que su muerte se menciona en <a href=\"https://ref.ly/1Sam25:1\">1 Sam 25:1</a>. El editor final de 1&nbsp;Samuel nunca es identificado.</p><h1><span>Composición</span></h1><p>Los libros de 1–2 Samuel eran originalmente un solo libro. Los traductores de la Septuaginta (el Antiguo Testamento griego) lo dividieron en dos libros, 1–2 Reinos. La tradición hebrea posterior también dividió el libro, pero mantuvo el nombre de Samuel, al igual que la mayoría de las versiones en inglés.</p><p>Algunos eruditos sostienen que 1–2&nbsp;Samuel (junto con 1–2&nbsp;Reyes, también originalmente un solo libro) se creó a partir de una variedad de fuentes durante o después del Exilio Babilónico (586–538 a.C.). Sin duda, se utilizaron múltiples fuentes en 1–2 Samuel; por ejemplo, Samuel, Natán y Gad documentaron eventos de la vida de David (<a href=\"https://ref.ly/1Chr29:29\">1&nbsp;Cro 29:29</a>). El autor inspirado de 1–2&nbsp;Samuel habría utilizado dicha información. Sin embargo, el libro también podría haber alcanzado su forma final durante o poco después del reinado de Salomón (971–931 a.C.).</p><p>Poco después del exilio de Judá a Babilonia, 1–2 Samuel se integró a un conjunto más amplio de material que también incluye Josué, Jueces y 1–2 Reyes. Esta sección de las escrituras narra la historia sagrada de Israel, comenzando con la bendición (la conquista de la tierra) y terminando con el juicio (la pérdida de la tierra). Explica a una audiencia en exilio cómo ocurrió su gran desgracia.</p><h1>Manuscritos</h1><p>El texto de 1–2 Samuel que se encuentra en el Antiguo Testamento griego (la septuaginta, 200 a.C.) difiere en muchos lugares del texto hebreo (masorético) (alrededor del año 1.000 d.C.). Los textos hebreos de Samuel en los Rollos del Mar Muerto (alrededor de 250–50 a.C.) encontrados en Qumrán coinciden en algunos lugares con la Septuaginta y en otros con el Texto Masorético. En otros casos, los textos del Mar Muerto presentan sus propias lecturas. Los lectores encontrarán notas como “en hebreo falta...” o “el griego dice...” con más frecuencia en 1–2 Samuel que en otros libros del Antiguo Testamento. Sin embargo, pocas de estas variantes textuales alteran significativamente el significado.</p><h1>Significado y mensaje</h1><p>El énfasis en la realeza en 1&nbsp;Samuel aparece por primera vez en la oración de Ana (ver <a href=\"https://ref.ly/1Sam2:10\">2:10</a>). La idea de que Israel tendría un rey era tan antigua como la promesa de Dios a Abraham y Sara (<a href=\"https://ref.ly/Gen17:6\">Gn 17:6</a>,<a href=\"https://ref.ly/Gen17:16\">16</a>). Dios no ordenó ni prohibió una monarquía, sino que solo detalló los excesos de los cuales los reyes de Israel debían abstenerse (ver <a href=\"https://ref.ly/Deut17:14-Deut17:20\">Dt 17:14–20</a>).</p><p>Durante el período de los jueces, Israel experimentó un deterioro dramático tanto espiritual como nacional. Esta desintegración constante alcanza un terrible clímax en <a href=\"https://ref.ly/Judg17:1-Judg21:25\">Jc 17–21</a>. El libro de los Jueces sugiere que, para ayudar a corregir este declive, Israel necesitaba un rey. La mayor amenaza para Israel no eran los filisteos ni ningún otro vecino depredador, sino el propio Israel y la ruptura del pacto. Israel necesitaba un rey para proteger el pacto, que el orden premonárquico había puesto en riesgo.</p><p>Si la responsabilidad del rey era administrar el pacto (<a href=\"https://ref.ly/Deut17:18-Deut17:20\">Dt 17:18–20</a>), el deber del profeta era interpretar sus estipulaciones. Por esta razón, el profeta Samuel protegió su autoridad divinamente otorgada sobre los reyes con un celo sagrado. Samuel no solo ungió a los dos primeros reyes de Israel (<a href=\"https://ref.ly/1Sam10:1\">1 Sam 10:1,</a> <a href=\"https://ref.ly/1Sam16:13\">16:13</a>), sino que también se vio obligado a censurar al rey cuando salió de los límites del pacto (<a href=\"https://ref.ly/1Sam13:8-1Sam13:15\">13:8–15,</a> <a href=\"https://ref.ly/1Sam15:10-1Sam15:33\">15:10–33</a>).</p><p>Saúl carecía del carácter e integridad necesarios para guiar a Israel hacia una monarquía exitosa que honrara a Dios. Saúl no estaba destinado a fracasar, como si no tuviera control sobre sus decisiones. De hecho, Dios deseaba que fuera un buen rey e hizo todas las provisiones para que esto ocurriera (como cambiar su corazón y darle su Espíritu). Sin embargo, Dios no impone la justicia, la santidad o la obediencia. Su gracia es persuasiva, pero no coercitiva.</p><p>A pesar de las profundas decepciones de la era de los jueces y la temprana monarquía, el control soberano de Dios sobre la historia de Israel se demuestra de varias maneras: (1)&nbsp;Una mujer que antes era estéril dio a luz a Samuel, el agente de Dios para la transición a la monarquía (cap <a href=\"https://ref.ly/1Sam1:1-1Sam1:28\">1</a>); (2)&nbsp;una devastadora victoria filistea se convirtió en derrota filistea sin intervención humana (caps <a href=\"https://ref.ly/1Sam4:1-1Sam6:21\">4–6</a>); (3) el rey que el pueblo exigió se convirtió en el ungido de Dios (caps <a href=\"https://ref.ly/1Sam8:1-1Sam10:27\">8–10</a>); (4) este rey fue rechazado por Dios debido a su infidelidad (caps <a href=\"https://ref.ly/1Sam13:1-1Sam13:23\">13</a>, <a href=\"https://ref.ly/1Sam15:1-1Sam15:35\">15</a>); y (5) el octavo hijo de una familia humilde, un hombre conforme al corazón de Dios, fue elegido como futuro rey de Israel (cap <a href=\"https://ref.ly/1Sam16:1-1Sam16:23\">16</a>).</p><p>A diferencia del reinado de Saúl, el reinado de David sobre Israel perduró, y uno de sus descendientes más tarde se convirtió en el rey soberano de todo el mundo. Jesús es el heredero definitivo del trono de David (<a href=\"https://ref.ly/John7:42\">Jn 7:42</a>; <a href=\"https://ref.ly/Rev5:5\">Ap 5:5,</a> <a href=\"https://ref.ly/Rev11:15\">11:15</a>). Él perpetúa las virtudes de su antepasado pero nunca muestra sus defectos. Jesús es el perfecto y eterno pastor y rey del mundo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09001001",
          "end_ref_usfm": "1SA 1:1"
        }
      ],
      "resource": []
    }
  }
]