[
  {
    "content_id": 658212,
    "reference_id": 26387,
    "version": "1.0.1",
    "title": "1 Reyes",
    "media_type": "Text",
    "index_reference": "11000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El reino de Salomón representó el apogeo de la gloria de Israel. “El rey Salomón se hizo más rico y sabio que cualquier otro rey en la tierra” (<a href=\"https://ref.ly/1Kgs10:23\">1 Re 10:23</a>). La reina de Sabá confirmó la magnificencia del reino de Salomón, diciendo: “¡Todo lo que escuché en mi país sobre tus logros y sabiduría es cierto! no creía lo que decían hasta que llegué aquí y lo vi con mis propios ojos” (<a href=\"https://ref.ly/1Kgs10:6-1Kgs10:7\">10:6–7</a>). El primer&nbsp;libro de los Reyes celebra el esplendor del reino de Salomón. Sin embargo, el reinado de Salomón también ilustra los peligros de la infidelidad espiritual, y 1&nbsp;Reyes advierte sobre las consecuencias de la preocupación por el lujo, la fama, el ego y la seguridad. <span>Es una advertencia eterna para todos nosotros.</span></p><h1>Contexto </h1><p>En el apogeo de su poder, Salomón gobernaba un reino que se extendía “desde el Río Éufrates en el norte hasta la tierra de los filisteos y la frontera de Egipto en el sur” (<a href=\"https://ref.ly/1Kgs4:21\">4:21</a>). El poder y la riqueza de Salomón lo pusieron en contacto con muchas naciones circundantes, especialmente con la importante ciudad-estado marítima de Tiro y el antiguo imperio de Egipto.</p><p>A mediados de los años 900 a.C., el reino de Salomón encontró un momento ideal para expandirse, ya que los poderes políticos tradicionales de la región estaban en declive. El fuerte reino Hitita al norte se había desintegrado en varios estados pequeños. <span>En Mesopotamia, años de lucha contra los arameos y los hititas habían debilitado a Asiria, que permaneció débil hasta el ascenso al trono de Ashur-dan II </span>(934–912 a.C.). En el sur, la presencia de Egipto en <span>Canaán se había debilitado durante la dinastía XXI</span> (1069–945 a.C.). <span>Egipto no haría un regreso militar efectivo hasta el gobierno del faraón Shoshenq I de la dinastía XXII (Shishak, 945–924 a. C.).</span></p><p>Desafortunadamente, la diplomacia exterior de Salomón incluyó matrimonios con las hijas de reyes extranjeros. Esta era una forma común de consolidar alianzas en el antiguo Oriente Medio, pero resultó ser espiritualmente desastrosa, ya que “en la vejez de Salomón, ellas desviaron su corazón para adorar a otros dioses en lugar de ser completamente fiel a Jehová su Dios” (<a href=\"https://ref.ly/1Kgs11:4\">11:4</a>).</p><p>Las tensiones que habían estado latentes entre las tribus hebreas del norte y del sur surgieron con la muerte de Salomón en 931 a.C. La división resultante reestructuró el reino en Israel (las diez tribus del norte) y Judá (las dos tribus del sur restantes). Israel y Judá se enfrentaron repetidamente durante la era de las dos primeras dinastías del norte y los reinados de los tres primeros reyes de Judá (931–874 a.C.). La hostilidad disminuyó cuando el rey Acab de Israel y el rey Josafat de Judá encontraron una causa común contra los arameos (caps. <a href=\"https://ref.ly/1Kgs20:1-1Kgs20:43\">20</a>, <a href=\"https://ref.ly/1Kgs22:1-1Kgs22:53\">22</a>).</p><p>Los reinos hebreos de Israel y Judá se vieron cada vez más afectados por las ambiciones expansionistas de sus vecinos. Fueron invadidos por Shoshenq&nbsp;I de Egipto en 926 a.C., y a lo largo de los años 800 a.C. enfrentaron la constante amenaza de los arameos y el creciente poder de Asiria. Durante los reinados de los reyes asirios Ashurnasirpal&nbsp;II (883–859 a.C.) y Salmanasar III (858–824 a.C.), las tropas asirias avanzaron constantemente hacia el oeste hasta el Mar Mediterráneo. En la famosa Batalla de Qarqar (853 a.C.), una coalición de aliados occidentales, incluido el rey de Israel, Acab, resistió al rey asirio Salmanasar y logró desviar temporalmente el avance de Asiria.</p><p>Durante este periodo, los dos reinos hebreos enfrentaron desafíos espirituales. Israel dejó de adorar al Señor en el templo de Salomón, y Jeroboam I, el primer rey del reino del norte de Israel (931–910 a.C.), estableció prácticas religiosas apóstatas que desviaron al reino del norte (ver <a href=\"https://ref.ly/2Kgs17:21-2Kgs17:23\">2&nbsp;Re 17:21–23</a>). Los dos primeros reyes de Judá, Roboam y Abías, experimentaron un declive espiritual, mientras que los dos reyes siguientes, Asa y Josafat, mantuvieron una mayor, aunque no perfecta, fidelidad espiritual (<a href=\"https://ref.ly/1Kgs15:11\">1 Re 15:11,</a> <a href=\"https://ref.ly/1Kgs22:43\">22:43</a>).</p><h1>Resumen</h1><p>Comenzando con los últimos días del rey David, 1 Reyes describe el establecimiento del glorioso imperio de Salomón (971–931 a.C.) y los eventos que posteriormente dividieron el reino en dos: el reino de Israel en el norte y el reino de Judá en el sur. El libro luego traza las diversas fortunas de los dos reinos hasta alrededor del 853 a.C., durante el reinado de Ocozías en Israel (853–852 a.C.).</p><p>Los primeros once capítulos se centran en el Rey Salomón, relatando tanto su magnífico reinado como su posterior declive espiritual. La historia de Salomón comienza y termina en controversia. Salomón fue el sucesor elegido por David, pero su hermano mayor Adonías intentó usurpar el trono (<a href=\"https://ref.ly/1Kgs1:1-1Kgs2:46\">1:1–2:46</a>). Salomón superó la reclamación rival de Adonías y luego utilizó su sabiduría otorgada por Dios para reorganizar el gobierno y hacerlo más eficiente. Facilitó la expansión comercial del reino por tierra y mar y emprendió extensos proyectos de construcción, incluyendo el espléndido templo y el complejo del palacio. Hacia el final de su reinado, sin embargo, la decadencia espiritual de Salomón (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:13\">11:1–13</a>) y las medidas administrativas opresivas (por ejemplo, <a href=\"https://ref.ly/1Kgs5:13-1Kgs5:18\">5:13–18</a>) provocaron la aparición de adversarios políticos tanto dentro como fuera del país (<a href=\"https://ref.ly/1Kgs11:14-1Kgs11:40\">11:14–40</a>).</p><p>Dios se apareció tres veces a Salomón, ofreciéndonos una visión de su viaje espiritual personal. La primera vez, al inicio del reinado de Salomón, Dios concedió su petición de sabiduría para gobernar el reino (<a href=\"https://ref.ly/1Kgs3:5-1Kgs3:15\">3:5–15</a>), lo que resultó en gran prosperidad y honor (<a href=\"https://ref.ly/1Kgs3:16-1Kgs8:66\">3:16–8:66</a>). Después de que Salomón terminó de construir el templo y el palacio, Dios lo visitó una segunda vez para recordarle que su éxito continuo dependería de su fidelidad espiritual (<a href=\"https://ref.ly/1Kgs9:1-1Kgs9:9\">9:1–9</a>). Sin embargo, la gran fama de Salomón (<a href=\"https://ref.ly/1Kgs9:10-1Kgs10:29\">9:10–10:29</a>) lo llevó a formar alianzas extranjeras, cimentadas por matrimonios frecuentes con las hijas de reyes extranjeros. El compromiso espiritual resultante de Salomón eventualmente lo llevó a patrocinar la adoración de deidades paganas (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:8\">11:1–8</a>). Dios visitó a Salomón una tercera y última vez; en esta ocasión lo reprendió por su fracaso en honrar el pacto. La infidelidad de Salomón finalmente causaría la división del reino después de su muerte (<a href=\"https://ref.ly/1Kgs11:9-1Kgs11:13\">11:9–13</a>).</p><p>La segunda sección del libro (<a href=\"https://ref.ly/1Kgs12:1-1Kgs16:26\">12:1–16:26</a>) muestra que el juicio de Dios llegó rápidamente tras la muerte de Salomón. Al inicio del reinado del Rey Roboam, las tribus del norte pidieron alivio del trabajo forzado y de la pesada tributación. Roboam rechazó su petición y las antagonizó, por lo que las tribus del norte se rebelaron y establecieron el reino de Israel en el norte, con Jeroboam I como rey. Roboam permaneció en el trono de Judá, ahora un reino separado, en el sur (<a href=\"https://ref.ly/1Kgs12:1-1Kgs12:24\">12:1–24</a>). Durante la siguiente era, las dos primeras dinastías de Israel (de Jeroboam&nbsp;I a Tibni) degradaron espiritualmente el reino del norte, mientras que los reyes de Judá hicieron lo mismo con el reino del sur. La inestabilidad política caracterizó al reino del norte, con asesinatos reales, luchas por el poder y el establecimiento de la notoria tercera dinastía de Israel, fundada por el Rey Omri, quien fue uno de los reyes más poderosos y malvados de Israel (<a href=\"https://ref.ly/1Kgs16:25-1Kgs16:26\">16:25–26</a>).</p><p>La sección final de 1&nbsp;Reyes se centra principalmente en el reinado de Acab, hijo de Omri (<a href=\"https://ref.ly/1Kgs16:29-1Kgs22:40\">16:29–22:40</a>). Israel había comenzado a adorar al dios cananeo de la tormenta Baal, por lo que el Señor encargó a Elías confrontar a Acab y demostrar el poder del Señor, mostrando que solo él es Dios (<a href=\"https://ref.ly/1Kgs17:1-1Kgs18:46\">17:1–18:46</a>). Elías luego huyó de la ira de la reina Jezabel, pero Dios lo reclamó y lo volvió a comisionar, con Eliseo como su sucesor (<a href=\"https://ref.ly/1Kgs19:1-1Kgs19:21\">19:1–21</a>).</p><p>En el ámbito político, el rey Acab enfrentó repetidos desafíos del rey arameo Ben Hadad, contra quien Acab libró tres campañas (<a href=\"https://ref.ly/1Kgs20:1-1Kgs20:25\">20:1–25</a>, <a href=\"https://ref.ly/1Kgs20:26-1Kgs20:43\">26–43</a>; <a href=\"https://ref.ly/1Kgs22:1-1Kgs22:40\">22:1–40</a>), la última de las cuales le costó la vida. Entre la segunda y la tercera campaña, Acab, con la ayuda de su despiadada esposa Jezabel, asesinó a un hombre inocente llamado Naboth y confiscó su propiedad (<a href=\"https://ref.ly/1Kgs21:1-1Kgs21:29\">21:1–29</a>).</p><p>Los profetas de Dios desempeñaron un papel importante en los eventos del reinado de Acab. En las dos primeras campañas de Acab contra los arameos, un profeta sin nombre primero aconsejó al rey (<a href=\"https://ref.ly/1Kgs20:22\">20:22</a>) y luego lo reprendió (<a href=\"https://ref.ly/1Kgs20:35-1Kgs20:43\">20:35–43</a>). Más tarde, el profeta Elías criticó la apropiación de la viña de Nabot por parte de Acab (<a href=\"https://ref.ly/1Kgs21:1-1Kgs21:29\">21:1–29</a>). Luego, antes de la tercera batalla de Acab contra los arameos, el profeta Micaías advirtió sobre la muerte inminente de Acab (<a href=\"https://ref.ly/1Kgs22:5-1Kgs22:28\">22:5–28</a>).</p><p>El libro de 1 Reyes concluye con una breve descripción del carácter y el reinado del rey Josafat de Judá (<a href=\"https://ref.ly/1Kgs22:41-1Kgs22:50\">22:41–50</a>) e introduce al sucesor de Acab, Ocozías (<a href=\"https://ref.ly/1Kgs22:51-1Kgs22:53\">22:51–53</a>), cuya historia continúa en 2&nbsp;Reyes.</p><h1>Autoría y composición</h1><p>Los libros de 1–2&nbsp;Reyes reflejan la perspectiva coherente de un único autor desconocido, a quien la tradición judía identifica como Jeremías (<em>Baba Batra</em> 15a). El autor fue testigo de primera mano de la caída de Jerusalén y estaba bien familiarizado con fuentes que le permitieron componer una rica historia del reinado de Salomón y de la monarquía dividida. Tenía acceso a archivos oficiales del palacio y del templo, así como a registros mantenidos en varios centros proféticos. Hábilmente entrelazó estas fuentes en una presentación unificada, mostrando una preocupación central por el repetido fracaso de su pueblo en honrar la relación de pacto con Dios.</p><p>No se sabe con certeza si el autor aún estaba vivo cuando escribió el apéndice final sobre la liberación de Joaquín (561 a.C.; <a href=\"https://ref.ly/2Kgs25:27-2Kgs25:30\">2&nbsp;Re 25:27–30,</a> cp. <a href=\"https://ref.ly/Jer52:31-Jer52:34\">Jr 52:31–34</a>). De no ser así, estos versículos fueron añadidos por alguien muy familiarizado con 1–2&nbsp;Reyes y con un espíritu similar al del autor principal.</p><p>Los libros de 1–2 Reyes abarcan esencialmente el mismo período de tiempo que 2 Crónicas. En consecuencia, hay numerosos pasajes paralelos con un lenguaje similar. Sin embargo, los autores tenían diferentes propósitos al escribir, y estas diferencias se pueden resaltar comparando los diversos pasajes paralelos.</p><h1>Fecha</h1><p>Dado que 2&nbsp;Reyes registra la caída de Jerusalén en 586 a.C. (<a href=\"https://ref.ly/2Kgs24:18-2Kgs25:21\">2&nbsp;Re 24:18–25:21</a>), la redacción de 1–2&nbsp;Reyes debió haberse completado posteriormente.</p><p>La datación de los reinados de varios reyes y la disposición cronológica de 1–2 Reyes siguen siendo algo problemáticos, pero la datación general del período parece clara. El período principal para 1 Reyes abarca desde alrededor del 973 a.C. (incluyendo aproximadamente los últimos dos años del reinado de David en Jerusalén, <a href=\"https://ref.ly/2Sam5:4-2Sam5:5\">2 Sam 5:4–5</a>) hasta alrededor del 853 a.C., durante los reinados de Josafat de Judá (872–848 a.C.) y Ocozías de Israel (853–852 a.C.). Segundo Reyes continúa donde 1 Reyes lo dejó (originalmente, 1–2 Reyes era un solo libro). El apéndice final de 2 Reyes (<a href=\"https://ref.ly/2Kgs25:27-2Kgs25:30\">2 Re 25:27–30</a>) fue escrito poco después de la muerte de Nabucodonosor II en 562 a.C.</p><h1>Cronología</h1><p>Las fechas de los reinados de los reyes de Israel y Judá se determinan comparando datos bíblicos con información de otras fuentes del período, incluidos anales históricos y registros de fenómenos astronómicos. Los datos a menudo destacan la práctica de la corregencia, mediante la cual un rey en funciones designaba a su hijo como heredero aparente y co-gobernante. Esta práctica era común tanto en Israel como en Judá. Por lo tanto, la datación de los diversos reyes no es necesariamente secuencial, sino que puede presentar cierto grado de superposición. Aunque determinar fechas precisas a lo largo del período monárquico es complejo, la notable concordancia entre los registros de Asiria, Babilonia, Aram, Egipto e Israel resalta la fiabilidad histórica de los registros bíblicos.</p><h1>Significado y mensaje</h1><p>La principal preocupación de 1 Reyes es la condición espiritual de Israel: ¿Qué tan bien cumplieron los gobernantes y el pueblo de Israel los pactos de Dios? El pacto especial de Dios con David incluía condiciones para bendecir al rey de Israel y su reino (<a href=\"https://ref.ly/2Sam7:12-2Sam7:16\">2&nbsp;Sam 7:12–16,</a> <a href=\"https://ref.ly/Ps89:20-Ps89:37\">Sal 89:20–37</a>). Las tres apariciones de Dios a Salomón destacan el potencial para una vida espiritual exitosa y significativa, así como las trágicas, consecuencias de la infidelidad espiritual y de depender de la conveniencia. Cada rey sucesor es evaluado por su fidelidad a Dios y por su éxito o fracaso en cumplir los pactos de Dios.</p><p>El libro de 1 Reyes destaca el papel de los profetas de Dios en aconsejar, amonestar y advertir a los reyes. Aunque se presta especial atención al ministerio de Elías (<a href=\"https://ref.ly/1Kgs17:1-1Kgs19:21\">1 Re 17:1–19:21,</a> <a href=\"https://ref.ly/1Kgs21:1-1Kgs21:29\">21:1–29</a>), Dios también actúa a través de otros profetas para reclamar la lealtad de su pueblo.</p><p>Las odiseas espirituales de los reyes y profetas de Israel incitan a todo el pueblo de Dios a un servicio y una devoción fiel. La frecuente inclinación de Israel por lo tangible y lo conveniente nos recuerda que debemos &quot;mantenernos alejados de cualquier cosa que pueda ocupar el lugar de Dios en [nuestros] corazones&quot; (<a href=\"https://ref.ly/1John5:21\">1&nbsp;Jn 5:21</a>). Al igual que los profetas de antaño, los siervos de Dios hoy deben proclamar la necesidad de adorar únicamente a Dios.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11001001",
          "start_ref_usfm": "1KI 1:1",
          "end_ref": "11001001",
          "end_ref_usfm": "1KI 1:1"
        }
      ],
      "resource": []
    }
  }
]