[
  {
    "content_id": 191417,
    "reference_id": 26388,
    "title": "2 Reyes",
    "media_type": "Text",
    "index_reference": "12000000",
    "language": "spa",
    "content": "<p>El Segundo Libro de Reyes está lleno de líderes que no aprendieron del pasado.&nbsp;En virtud de su fracaso espiritual, estos reyes trajeron la perdición sobre sí mismos y su nación.&nbsp;Sin embargo, también hay ejemplos brillantes de personas que pusieron a Dios y su palabra en primer lugar y disfrutaron de las bendiciones que Dios prometió.&nbsp;Leer los relatos de las vidas de los reyes nos inspira a evitar sus errores y a disfrutar de las bendiciones que Dios promete a aquellos que lo aman y lo sirven.</p><h1>Contexto</h1><p>El Segundo Libro de Reyes continúa la historia de la monarquía dividida de Israel, retomando donde termina el Primer libro de Reyes, con Ocozías reinando sobre el reino del norte de Israel y Josafat gobernando en el reino del sur de Judá.&nbsp;El relato sigue las fortunas de los dos reinos hasta sus respectivos finales: el reino del norte en 722 a.C., el reino del sur en 586 a.C.</p><h1>Resumen</h1><p>El Segundo Libro de Reyes está estructurado en torno a los reinados de los reyes de Israel y Judá.&nbsp;Cuatro períodos diferentes están cubiertos: (1)&nbsp;los años finales de la tercera dinastía del reino del norte (853–841 a.C., <a href=\"https://ref.ly/2Kgs1:1-2Kgs9:37\">1:1–9:37</a>), (2)&nbsp;la era de la cuarta dinastía del reino del norte (841–752 a.C., <a href=\"https://ref.ly/2Kgs10:1-2Kgs15:12\">10:1–15:12</a>), (3)&nbsp;el período del declive y caída del reino del norte (752–722 a.C., <a href=\"https://ref.ly/2Kgs15:13-2Kgs17:41\">15:13–17:41</a>), y (4)&nbsp;la era final del reino del sur (722–586 a.C., <a href=\"https://ref.ly/2Kgs18:1-2Kgs25:30\">18:1–25:30</a>).</p><p>El libro comienza con un accidente que causó la muerte del rey Ocozías de Israel (<a href=\"https://ref.ly/2Kgs1:1-2Kgs1:18\">1:1–18</a>) y con el evento final de la vida de Elías, cuando Dios lo llevó al cielo (<a href=\"https://ref.ly/2Kgs2:1-2Kgs2:12\">2:1–12</a>).&nbsp;El manto profético pasó a Eliseo, cuyos milagros y consejos ocupan los siguientes capítulos (<a href=\"https://ref.ly/2Kgs2:12-2Kgs8:15\">2:12–8:15</a>; ver <a href=\"https://ref.ly/2Kgs9:1-2Kgs9:10\">9:1–10</a>).</p><p>Los reinados de los reyes Joram y Ocozías de Judá (<a href=\"https://ref.ly/2Kgs8:16-2Kgs8:29\">8:16–29</a>) llevan el relato al año crucial de 841 a.C., cuando Jehú mató a los reyes Joram y Ocozías.&nbsp;Jehú también ejecutó a Jezabel, los miembros sobrevivientes de la familia de Acab y los funcionarios que adoraban a Baal (<a href=\"https://ref.ly/2Kgs9:11-2Kgs10:29\">9:11–10:29</a>).&nbsp;Así comenzó el reinado de veintiocho años de Jehú (<a href=\"https://ref.ly/2Kgs10:30-2Kgs10:36\">10:30–36</a>).&nbsp;Al mismo tiempo, Atalía (<a href=\"https://ref.ly/2Kgs11:1-2Kgs11:20\">11:1–20</a>) usurpó el trono de Judá y reinó durante seis años hasta que los leales a la línea de David instalaron al joven Joás como rey (<a href=\"https://ref.ly/2Kgs12:1-2Kgs12:21\">12:1–21</a>).</p><p>Los reinos gemelos disfrutaron de prosperidad por un tiempo (<a href=\"https://ref.ly/2Kgs14:23-2Kgs15:7\">14:23–15:7</a>), pero el reino del norte continuó haciendo el mal y entró en su declive: el asesinato de Zacarías (<a href=\"https://ref.ly/2Kgs15:8-2Kgs15:12\">15:8–12</a>) fue seguido por los breves reinados de Salum, Manahem, Pecajías, Pecaj y Oseas (<a href=\"https://ref.ly/2Kgs15:13-2Kgs17:2\">15:13–17:2</a>).&nbsp;Oseas, el último rey de Israel (732–722 a.C.), tontamente puso su confianza en Egipto y se rebeló contra Asiria, provocando la captura de Samaria y el fin del reino del norte en 722 a.C. (<a href=\"https://ref.ly/2Kgs17:3-2Kgs17:6\">17:3–6</a>).&nbsp;El autor luego evalúa las razones de la caída de Israel y da un relato de la repoblación de Samaria (<a href=\"https://ref.ly/2Kgs17:7-2Kgs17:41\">17:7–41</a>).</p><p>La sección final del Segundo Libro de Reyes (<a href=\"https://ref.ly/2Kgs18:1-2Kgs25:30\">18:1–25:30</a>) trata sobre las fortunas de Judá.&nbsp;Ezequías es recordado por confiar en el Señor mientras estaba bajo presión (<a href=\"https://ref.ly/2Kgs18:5-2Kgs18:6\">18:5–6</a>; ver <a href=\"https://ref.ly/2Kgs18:13-2Kgs20:11\">18:13–20:11</a>), y Josías recibe elogios por su devoción a la ley del Señor (<a href=\"https://ref.ly/2Kgs23:19\">23:19</a>; ver <a href=\"https://ref.ly/2Kgs22:8-2Kgs23:25\">22:8–23:25</a>).&nbsp;Sin embargo, incluso estos dos reyes cometieron errores críticos (<a href=\"https://ref.ly/2Kgs20:12-2Kgs20:19\">20:12–19</a>; <a href=\"https://ref.ly/2Kgs23:29-2Kgs23:30\">23:29–30</a>; ver <a href=\"https://ref.ly/2Chr35:20-2Chr35:25\">2&nbsp;Cro 35:20–25</a>).</p><p>Después de la muerte de Josías, los últimos reyes de Judá hicieron lo que era malo a los ojos del Señor, y el reino del sur fue devastado y finalmente destruido por el rey Nabucodonosor II de Babilonia (<a href=\"https://ref.ly/2Kgs23:31-2Kgs25:21\">2 Re 23:31–25:21</a>).&nbsp;El juicio profetizado de Dios había llegado (ver <a href=\"https://ref.ly/Jer38:17-Jer38:23\">Jr 38:17–23</a>), y el glorioso reino de Israel pasó al ámbito de la memoria.</p><p>El Segundo Libro de Reyes cierra con dos notas añadidas.&nbsp;El primero trata de los eventos en Judá después de la caída de Jerusalén (<a href=\"https://ref.ly/2Kgs25:22-2Kgs25:26\">2 Re 25:22–26</a>).&nbsp;El segundo describe la posterior liberación de Jeconías en Babilonia (<a href=\"https://ref.ly/2Kgs25:27-2Kgs25:30\">25:27–30</a>).</p><h1>Autoría y fecha</h1><p>El Segundo Libro de Reyes es una continuación del Primero de Reyes, escrito por el mismo autor, cuya identidad precisa es desconocida.&nbsp;Estaba bien familiarizado con fuentes que le permitieron componer una historia detallada de la monarquía dividida de Israel, y tenía la perspicacia para evaluar las razones de los éxitos y fracasos en función de la respuesta del pueblo al pacto mosaico.&nbsp;Su íntimo conocimiento de la historia posterior de Judá indica que pudo haber vivido en o cerca de Jerusalén y pudo haber sido testigo de muchos de los eventos que provocaron la caída de la ciudad.&nbsp;Si todavía estaba vivo para escribir el apéndice final sobre la liberación de Jeconías (561 a.C., <a href=\"https://ref.ly/2Kgs25:25-2Kgs25:30\">25:25–30</a>) es incierto.&nbsp;Si no, estos versículos fueron añadidos por alguien bien familiarizado con el Segundo Libro de Reyes y de un espíritu afín con el escritor principal.&nbsp;Una tradición sostiene que el único autor de Primero y Segundo de Reyes fue Jeremías y que fue llevado a Babilonia durante el regreso de Nabucodonosor de una campaña en Egipto (alrededor del 568 a.C.) y vivió allí hasta bien entrados sus noventa años.</p><p>Basado en la información de los capítulos finales, la composición final del Segundo Libro de Reyes probablemente tuvo lugar poco después de la caída de Jerusalén en 586 a.C., con el apéndice final del libro añadido poco después de la muerte de Nabucodonosor II en 562 a.C.</p><h1>Cronología</h1><p>El Segundo Libro de Reyes está lleno de información cronológica sobre los reyes de Israel y Judá, pero ninguna de esta información nos da fechas absolutas.&nbsp;Obtenemos fechas absolutas comparando los registros de Israel con los registros de las naciones circundantes (Asiria, Babilonia y Egipto) y con cálculos astronómicos.&nbsp;Se encuentra una armonía notable entre los registros, lo que sirve como evidencia de que los relatos de Israel son históricamente precisos y exactos.</p><h1>Significado y mensaje</h1><p>Cada rey de la monarquía dividida es evaluado en función de su fidelidad (o falta de ella) a Dios.&nbsp;Ellos o &quot;hicieron lo que era agradable a los ojos del Señor&quot; o &quot;hicieron lo que era malo a los ojos del Señor.&quot;</p><p>Los reyes de Israel fueron consistentemente malvados.&nbsp;Ellos “siguieron el ejemplo de Jeroboam hijo de Nabat, continuando con los pecados que Jeroboam había llevado a Israel a cometer” (<a href=\"https://ref.ly/2Kgs13:2\">13:2</a>, <a href=\"https://ref.ly/2Kgs13:11\">11</a>, <a href=\"https://ref.ly/2Kgs14:24\">14:24</a>, <a href=\"https://ref.ly/2Kgs15:9\">15:9</a>, <a href=\"https://ref.ly/2Kgs17:2\">17:2</a>).&nbsp;Muchos de los reyes de Judá reciben censura similar (ver por ejemplo, <a href=\"https://ref.ly/2Kgs8:18\">8:18</a>).&nbsp;Manasés, en particular, es condenado por su idolatría y apostasía desenfrenada (<a href=\"https://ref.ly/2Kgs21:2-2Kgs21:9\">21:2–9</a>), y su ejemplo es seguido por varios reyes después de él (<a href=\"https://ref.ly/2Kgs21:20\">21:20</a>, <a href=\"https://ref.ly/2Kgs23:32\">23:32</a>, <a href=\"https://ref.ly/2Kgs23:37\">37</a>; <a href=\"https://ref.ly/2Kgs24:9\">24:9</a>, <a href=\"https://ref.ly/2Kgs24:19\">19</a>).</p><p>Sin embargo, varios reyes de Judá son elogiados por hacer &quot;lo que era agradable a los ojos del Señor&quot; (<a href=\"https://ref.ly/2Kgs12:2\">12:2</a>; <a href=\"https://ref.ly/2Kgs14:3\">14:3</a>; <a href=\"https://ref.ly/2Kgs15:3\">15:3</a>, <a href=\"https://ref.ly/2Kgs15:34\">34</a>; <a href=\"https://ref.ly/2Kgs18:3\">18:3</a>; <a href=\"https://ref.ly/2Kgs22:2\">22:2</a>).&nbsp;Esos hombres se preocupaban por el mantenimiento y la reparación del Templo (<a href=\"https://ref.ly/2Kgs12:6-2Kgs12:16\">12:6–16</a>; <a href=\"https://ref.ly/2Kgs22:3-2Kgs22:7\">22:3–7</a>) y por la obediencia a los preceptos de la palabra de Dios (<a href=\"https://ref.ly/2Kgs18:6\">18:6</a>; <a href=\"https://ref.ly/2Kgs22:8-2Kgs22:13\">22:8–13</a>; <a href=\"https://ref.ly/2Kgs23:1-2Kgs23:3\">23:1–3</a>).&nbsp;Ezequías y Josías reciben una mención especial: Ezequías por su confianza en el Señor y su respeto por la palabra de Dios (<a href=\"https://ref.ly/2Kgs18:5-2Kgs18:6\">18:5–6</a>), y Josías por su alta estima por la ley de Moisés (<a href=\"https://ref.ly/2Kgs23:25\">23:25</a>).&nbsp;La implicación es clara.&nbsp;El pueblo de Dios debe vivir de acuerdo con los altos estándares de la palabra de Dios para que puedan hacer lo que es &quot;agradable a los ojos de Dios&quot; (cp.&nbsp;<a href=\"https://ref.ly/Ps119:9-Ps119:11\">Sal 119:9–11</a>, <a href=\"https://ref.ly/Ps119:111\">111</a>; <a href=\"https://ref.ly/2Tim3:16-2Tim3:17\">2&nbsp;Tm 3:16–17</a>).</p><p>La prominencia dada a los últimos días del gran profeta Elías (<a href=\"https://ref.ly/2Kgs1:3-2Kgs1:17\">1:3–17</a>, <a href=\"https://ref.ly/2Kgs2:1-2Kgs2:11\">2:1–11</a>) y al espectacular ministerio de Eliseo (<a href=\"https://ref.ly/2Kgs2:12-2Kgs2:25\">2:12–25</a>, <a href=\"https://ref.ly/2Kgs3:11-2Kgs3:19\">3:11–19</a>, <a href=\"https://ref.ly/2Kgs4:1-2Kgs7:2\">4:1–7:2</a>, <a href=\"https://ref.ly/2Kgs8:1-2Kgs8:2\">8:1–2</a>) enfatiza la necesidad de proclamar las palabras de Dios a otros (<a href=\"https://ref.ly/Acts20:18-Acts20:21\">Hc 20:18–21</a>, <a href=\"https://ref.ly/2Tim2:15\">2&nbsp;Tm 2:15</a>, <a href=\"https://ref.ly/2Tim4:2\">4:2</a>) para que puedan entrar en una relación de pacto con el Señor (<a href=\"https://ref.ly/2Cor3:4-2Cor3:6\">2&nbsp;Co 3:4–6</a>).</p><p>Finalmente, los fracasos, incluso de los buenos reyes, recuerdan al pueblo de Dios que deben ser fieles al Señor y servirle.&nbsp;Entonces sus vidas pueden estar llenas de bien (<a href=\"https://ref.ly/Ps84:11\">Sal 84:11</a>, <a href=\"https://ref.ly/Rom14:7-Rom14:8\">Ro 14:7–8</a>), y cuando se presenten ante Dios para el juicio (<a href=\"https://ref.ly/Rom14:10-Rom14:11\">Ro 14:10–11</a>, <a href=\"https://ref.ly/2Cor5:10\">2&nbsp;Co 5:10</a>), él los recompensará y alabará (<a href=\"https://ref.ly/2Tim4:7-2Tim4:8\">2&nbsp;Tm 4:7–8</a>, <a href=\"https://ref.ly/Rev2:10\">Ap 2:10</a>, ver <a href=\"https://ref.ly/Matt25:23\">Mt 25:23</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12001001",
          "start_ref_usfm": "2KI 1:1",
          "end_ref": "12001001",
          "end_ref_usfm": "2KI 1:1"
        }
      ],
      "resource": []
    }
  }
]