[
  {
    "content_id": "658213",
    "reference_id": 26389,
    "version": "1.0.1",
    "title": "1 Crónicas",
    "media_type": "Text",
    "index_reference": "13000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Los libros de 1–2 Crónicas fueron escritos para inspirar esperanza. El exilio había despojado al pueblo de Israel de su riqueza, y su regreso a la tierra generó resentimiento entre sus vecinos. <span>El desaliento y la apatía amenazaban con destruirlos por completo.</span> La tarea del Cronista era establecer y validar los vínculos del pueblo con el pasado. Al escribir esta historia, organizó el pasado de una manera que proporcionara significado y valor para el presente. Creía que su comunidad, Judea, era de importancia crítica para representar el Reino de Dios. Sabía que la comunidad necesitaba mantener su sentido distintivo de identidad para cumplir su propósito.</p><h1>Contexto</h1><p>Los babilonios conquistaron el reino de Judá entre 605 y 586&nbsp;a.C. En una generación, el poder babilónico se debilitó debido a su propia decadencia interna (ver <a href=\"https://ref.ly/Dan5:1-Dan5:31\">Dan 5</a>). Mientras tanto, al este, el rey persa Ciro el Grande (559–530&nbsp;a.C.) estableció un nuevo imperio que unió a los medos y los persas. En octubre de 539 a.C., Babilonia cayó sin resistencia, y el imperio de Ciro se expandió hacia el oeste para incluir Babilonia (ver <a href=\"https://ref.ly/Dan5:30-Dan5:31\">Dn 5:30–31</a>).</p><p>En consonancia con su política imperial, Ciro permitió que los exiliados judíos regresaran a Judea y establecieran una provincia alrededor de la ciudad de Jerusalén. El relato de este período se narra en los libros de Esdras y Nehemías, así como por los profetas Ageo y Zacarías. La comunidad experimentó una restauración espiritual, protección física y un cierto grado de independencia económica. Sin embargo, prácticamente no había esperanza de lograr autonomía política. La comunidad sitiada se parecía poco al antiguo reino. También enfrentaron desprecio, oposición y humillación de los pueblos circundantes mientras reconstruían el templo y, más tarde, el muro de Jerusalén. Lucharon por mantener su identidad, fe y forma de vida mientras las fuerzas sociales y políticas amenazaban con absorberlos por completo. Necesitaban un sentido de propósito y esperanza.</p><p><span>El pueblo de Judea se enfrentó a algunas preguntas profundas en ese momento: ¿Cómo podían permanecer fieles a su fe ancestral mientras vivían bajo el dominio de una potencia imperial? ¿Cómo podría un pueblo subordinado ser el pueblo de Dios? ¿Qué significaba la promesa del trono eterno de David en esas circunstancias? Algunos judíos en tiempos griegos y romanos posteriores (por ejemplo, los macabeos y los &quot;zelotes&quot; de la era del Nuevo Testamento) respondieron a estas preguntas con un nacionalismo que buscaba rebelarse y establecer la independencia. Otros judíos, percibiendo su situación como ineludible, se centraron en la fidelidad del pacto a Dios dentro del contexto del imperio. El libro de 1 Crónicas fue escrito para abordar estas preguntas e inquietudes.</span></p><h1>Resumen</h1><p><span>El texto de 1 Crónicas se divide en dos secciones distintas: la descripción de la identidad de Israel a través de genealogías (</span><a href=\"https://ref.ly/1Chr1:1-1Chr9:44\">1 Cr 1:1–9:44</a><span>), y la preparación de David de Jerusalén para el templo y el gobierno de Salomón (</span><a href=\"https://ref.ly/1Chr10:1-1Chr29:30\">10:1–29:30</a><span>).</span></p><p>El primer capítulo de genealogías (<a href=\"https://ref.ly/1Chr1:1-1Chr1:54\">cap. 1</a>) recorre la línea de selección de Dios de personas específicas desde Adán hasta Jacob (Israel). <a href=\"https://ref.ly/1Chr2:1-1Chr8:40\">Los capítulos 2–8</a> abordan a los israelitas desde Jacob hasta el exilio en Babilonia. Esta sección detalla primero la tribu de Judá (<a href=\"https://ref.ly/1Chr2:1-1Chr4:43\">caps. 2–4</a>), discutiendo la casa de David en la sección central (<a href=\"https://ref.ly/1Chr3:1-1Chr3:24\">cap. 3</a>), y luego describe las otras tribus de Israel (<a href=\"https://ref.ly/1Chr5:1-1Chr7:40\">caps. 5–7</a>), incluyendo aquellas al este del Río Jordán (en Transjordania). En el punto medio de estas listas genealógicas adicionales aparece Leví (<a href=\"https://ref.ly/1Chr6:1-1Chr6:81\">cap. 6</a>), una tribu de importancia central. El registro continúa con la tribu de Benjamín (<a href=\"https://ref.ly/1Chr8:1-1Chr8:40\">cap. 8</a>). Las genealogías se completan hasta alrededor del 400 a.C., con una lista de los principales representantes de la comunidad que regresaron del exilio y comenzaron a restaurar Jerusalén (<a href=\"https://ref.ly/1Chr9:1-1Chr9:44\">cap. 9</a>).</p><p>La genealogía de Saúl (<a href=\"https://ref.ly/1Chr9:35-1Chr9:44\">9:35–44</a>) introduce la fundación de la monarquía. Cuando Saúl murió debido a su infidelidad (<a href=\"https://ref.ly/1Chr10:1-1Chr10:14\">10:1–14</a>), David se convirtió en rey (<a href=\"https://ref.ly/1Chr11:1-1Chr12:40\">11:1–12:40</a>). Los capítulos sobre el reinado de David explican su organización de funcionarios y sus preparativos para el templo (<a href=\"https://ref.ly/1Chr13:1-1Chr27:34\">caps. 13–27</a>). <span>El traslado del Arca de la Alianza a Jerusalén</span> (<a href=\"https://ref.ly/1Chr13:1-1Chr16:43\">caps. 13–16</a>) fue un evento importante en el establecimiento del reino de David. El resto de 1&nbsp;Crónicas describe los pasos tomados hacia la construcción del templo. Estos capítulos incluyen la identidad del constructor (<a href=\"https://ref.ly/1Chr17:1-1Chr17:27\">cap. 17</a>), las condiciones políticas necesarias (<a href=\"https://ref.ly/1Chr18:1-1Chr20:8\">caps. 18–20</a>), el sitio (<a href=\"https://ref.ly/1Chr21:1-1Chr21:30\">cap. 21</a>), el personal (<a href=\"https://ref.ly/1Chr23:1-1Chr27:34\">caps. 23–27</a>), los materiales y los planes (<a href=\"https://ref.ly/1Chr22:1-1Chr22:19\">caps. 22</a>, <a href=\"https://ref.ly/1Chr28:1-1Chr29:30\">28–29</a>). El relato del reinado de David concluye con una gran asamblea pública y la comisión de Salomón como el rey de paz que construiría el templo (<a href=\"https://ref.ly/1Chr28:1-1Chr29:30\">caps. 28–29</a>).</p><h1>Autoría y fecha</h1><p>Tradicionalmente, se atribuyen los libros de las Crónicas a Esdras, aunque el autor no dejó pistas sobre su identidad más allá del contenido de sus escritos. El Cronista vivió en Jerusalén o en sus alrededores y fue un ferviente defensor del templo y sus servicios. <span>La prominencia que le da a los levitas en sus escritos podría sugerir que él estaba entre ellos. (Esto explicaría su acceso al material que utilizó para componer su historia).</span></p><p>El cronista escribió en los últimos años del Imperio Persa, probablemente alrededor del 400 a.C. La genealogía de los descendientes de Joaquín (<a href=\"https://ref.ly/1Chr3:17-1Chr3:24\">3:17–24</a>) sugiere una fecha que es ocho generaciones después de Zorobabel, quien fue gobernador alrededor del 520 a.C., durante el reinado de Darío, rey de los persas (<a href=\"https://ref.ly/Zech1:1\">Za 1:1</a>; <a href=\"https://ref.ly/Zech4:9\">4:9</a>). El cronista probablemente escribió algún tiempo después de que Nehemías viajara a Jerusalén en el vigésimo año de Artajerjes (445 a.C.) para reparar los muros de la ciudad (<a href=\"https://ref.ly/Neh2:1\">Ne 2:1</a>). Crónicas no fue escrito tan tarde como el período griego, que comenzó con Alejandro el Grande (332 a.C.), porque el texto no contiene evidencia lingüística o ideológica de influencia griega. Estas consideraciones apuntan a una fecha alrededor del 400 a.C.</p><h1>Situación história </h1><p>Poco se sabe sobre la situación en Judea después de Nehemías, aunque Nehemías revela algunas de las dificultades de la comunidad. La tentación de casarse fuera de Israel era considerable, y los matrimonios mixtos continuaron en los días de Malaquías (400 a.C.; ver <a href=\"https://ref.ly/Mal2:14-Mal2:16\">Ml 2:14–16</a>). Los matrimonios con extranjeros ofrecían acceso a tierras y riquezas que no estaban disponibles dentro de la comunidad. Sin embargo, esta práctica iba en contra de la ley que Esdras trajo consigo desde Babilonia. La autosuficiencia y exclusividad impuestas por Esdras y Nehemías provocaron resentimiento y hostilidad continuos de los pueblos circundantes, especialmente cuando los judíos intentaban restablecer el templo como el centro social y económico de la comunidad.</p><h1>Género y composición</h1><p>El título de Crónicas también define el género de la obra. En hebreo, el término se refiere a “los eventos de los días”. En el prólogo de la traducción latina de Samuel y Reyes, Jerónimo llama a Crónicas el chronikon, o “anales”, un registro de eventos, un libro de registros de tiempos antiguos. En otras palabras, está escrito como una historia. Por otro lado, la traducción griega del Antiguo Testamento (la Septuaginta) llama a esta historia “las cosas sobrantes”. Este título consideraba a Crónicas como un complemento secundario de Reyes, una perspectiva que probablemente habría horrorizado a su autor. Esta obra es una creación única a partir de muchas fuentes diferentes.</p><p>Al escribir esta historia, el Cronista organizó el pasado de Israel de manera que proporcionara significado y valor para sus lectores previstos. Incluyó genealogías porque respondían a dos preguntas críticas de la historia: <em>¿De quién debía contarse la historia?</em> y <em>¿Dónde vivían estas personas?</em> La obra del Cronista explica por qué un pueblo sin influencia ni reconocimiento consideraba que su existencia y forma de vida tenían una profunda importancia para el futuro.</p><p>El libro de 1 Crónicas abarca esencialmente el mismo período de tiempo que 2 Samuel. En consecuencia, hay numerosos pasajes paralelos con un lenguaje similar. Sin embargo, los autores tenían propósitos diferentes al escribir, y estas diferencias se pueden resaltar al comparar los diversos pasajes paralelos.</p><h1>Significado y mensaje</h1><p>La promesa de Dios a David (<a href=\"https://ref.ly/1Chr17:1-1Chr17:27\">17:1–27</a>) es el núcleo del mensaje del Cronista. Cuando David decidió construir un templo para el Arca del pacto de Dios, el profeta Natán recibió una visión que le informó que David lo había entendido al revés: no sería David quien construiría una casa para Dios, sino que Dios construiría una casa para David. Esta casa sería una dinastía (<a href=\"https://ref.ly/2Sam7:11-2Sam7:14\">2&nbsp;Sam 7:11–14; 1 </a><a href=\"https://ref.ly/1Chr17:10-1Chr17:14\">Cr 17:10–14</a>), y el Reino eterno de Dios se establecería a través del linaje de David. El Salmo 2 destaca la importancia de esta promesa: Dios se burlaba de las naciones porque rechazaban su reino y pensaban que podían establecer su propio dominio. Ignoraban que Dios ya había ungido a su rey en el Monte Sión, un rey que destruiría las naciones y recibiría la tierra como su herencia. El Cronista tomó esta promesa muy en serio. El Reino de Dios vendría a través del hijo prometido de David. La comunidad alrededor de Jerusalén representaba ese Reino prometido, la esperanza del futuro.</p><p>El Cronista tenía una doble tarea. Primero, debía explicar por qué el reino de David había fracasado. Segundo, debía establecer que esta pequeña y luchadora provincia del poderoso Imperio Persa se convertiría en el reino que Dios había prometido a David. La explicación del fracaso del reino de David comienza con el fracaso de Saúl: Dios rechazó a Saúl como rey sobre Israel porque fue infiel. Saúl no obedeció a Dios y violó el pacto hasta el punto de consultar a un médium (<a href=\"https://ref.ly/1Chr10:13\">10:13</a>). Los reyes posteriores repitieron la esencia del fracaso de Saúl: se rebelaron contra el pacto de Dios y buscaron seguridad en poderes extranjeros y dioses paganos en lugar de en su roca, el Señor (ver <a href=\"https://ref.ly/Deut32:4\">Dt 32:4;</a> <a href=\"https://ref.ly/Deut32:15-Deut32:39\">15–39</a>). Así, <em>infidelidad</em> es una palabra clave en Crónicas; el Cronista la usa repetidamente para documentar las razones del juicio contra los reyes de Judá.</p><p>La razón para la esperanza, por otro lado, proviene de la oración de Salomón en la dedicación del templo: “<span>si se humillare mi pueblo, sobre los cuales ni nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra</span>”. (<a href=\"https://ref.ly/2Chr7:14\">2&nbsp;Cr 7:14</a>). Esta promesa recuerda al pueblo las condiciones necesarias para la restauración: humildad, oración, arrepentimiento y sanación.</p><p>El libro de 1 Crónicas establece las bases necesarias para la restauración. La promesa hecha a David no desapareció durante el exilio; la comunidad restablecida en Jerusalén mantenía esa promesa. Incluso la división del reino tras el reinado de Salomón no dejó a ninguna de las tribus fuera del futuro de Israel. Para el Cronista, todas las tribus estaban presentes en la restauración, incluidas las del reino del norte (ver <a href=\"https://ref.ly/1Chr9:3\">1 Cr 9:3</a>). <span>El cronista entendió a Israel como un pueblo de fe, no como una entidad política. Israel no era una nación soberana en su día, sino que era una pequeña provincia étnica en el poderoso imperio de Persia. Sin embargo, quería demostrar que la unidad establecida por David y Salomón había perdurado y que la promesa hecha a David les daba esperanza para el futuro.</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13001001",
          "end_ref_usfm": "1CH 1:1"
        }
      ],
      "resource": []
    }
  }
]