[
  {
    "content_id": 658214,
    "reference_id": 26390,
    "version": "1.0.1",
    "title": "2 Crónicas",
    "media_type": "Text",
    "index_reference": "14000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Segunda de Crónicas ofrece propósito y esperanza a un pueblo con un futuro incierto. Dios había prometido que los descendientes de David tendrían un reino duradero, pero el pueblo de Judá había sido exiliado a Babilonia. Incluso después de regresar a Jerusalén, vivían como súbditos persas. Judá no tenía un rey descendiente de David y no había esperanza de convertirse en un reino. Sin embargo, las promesas de Dios son ciertas, por lo que el cronista animó a los judíos a tener esperanza en el futuro. Las palabras del rey <span>Josafat</span> capturan el espíritu del libro: “<span>Oidme, Judá y moradores de Jerusalem. Creed á Jehová vuestro Dios, y seréis seguros; creed á sus profetas, y seréis prosperados</span>” (<a href=\"https://ref.ly/2Chr20:20\">2 Cro 20:20</a>).</p><h1><span>Contexto</span></h1><p>La conquista babilónica de Judá ocurrió entre 605 y 586 a.C., aproximadamente dos siglos antes de que se escribieran las Crónicas (alrededor del 400 a.C.; ver <span data-bnType=\"resourceReference\" data-resourceId=\"IChrIntro_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de 1&nbsp;Crónicas</span>, “autoría y fecha”).</p><p>Para abordar preguntas sobre los propósitos y promesas de Dios, el cronista narró la historia de los israelitas desde los tiempos más antiguos hasta la destrucción del reino de Judá. Al seleccionar cuidadosamente su material y reestructurarlo para adaptarlo a sus propios objetivos, no pretendía reemplazar ni complementar escritos históricos anteriores. En cambio, asumía que sus lectores ya estaban familiarizados con sus principales fuentes y conocían a los personajes de sus libros. Hizo que sus escritos fueran relevantes para su propio tiempo: evaluó el pasado desde su perspectiva y escribió para que sus contemporáneos pudieran comprender su herencia, el templo y su culto, y el estado de las promesas de Dios.</p><h1>Resumen</h1><p>Los primeros nueve capítulos de 2 Crónicas se enfocan en el reinado de Salomón. Gran parte de esta narrativa se refiere a la construcción del templo y a la provisión para los sacerdotes. La oración de Salomón y la respuesta de Dios son centrales en el relato del cronista sobre Salomón (<a href=\"https://ref.ly/2Chr6:1-2Chr7:22\">6:1–7:22</a>). Dios respondió a la oración de Salomón en una visión que expresó la perspectiva teológica del cronista (<a href=\"https://ref.ly/2Chr7:12-2Chr7:22\">7:12–22</a>): Dios responde a las oraciones y al arrepentimiento de su pueblo; trae juicio sobre los desobedientes, pero recompensa la humildad y la oración con sanación y liberación.</p><p>Tras registrar la división de la monarquía, el cronista se enfocó casi exclusivamente en el reino del sur de Judá. Asociaba la continuidad del reino y el futuro de Israel con la dinastía de David y el templo en Jerusalén. Sin embargo, los descendientes de David que gobernaron Judá no siempre fueron ejemplos de obediencia. Mientras tanto, el reino del norte, Israel, a veces actuaba correctamente (por ejemplo, <a href=\"https://ref.ly/2Chr28:5-2Chr28:15\">28:5–15</a>). El cronista veía al reino del norte como una parte de Israel que necesitaba ser restaurada y mostró un interés especial en los contactos entre el norte y el sur. No condenó a los del norte por la división, pero los culpó por la negativa de regresar una vez que se resolvieron sus motivos de quejas, ya que consideraba que el futuro de ellos estaba estrechamente ligado a Judá.</p><p>La representación de los reyes de Judá por parte del cronista a veces difiere notablemente de las descripciones paralelas en el libro de los Reyes. Uzías aparece como una figura menor en Reyes (<a href=\"https://ref.ly/2Kgs15:1-2Kgs15:7\">2&nbsp;Re 15:1–7</a>), aunque fue un rey poderoso que gobernó durante más de cincuenta años. En Crónicas, Uzías es reconocido como un famoso reformador y constructor. Asimismo, aunque se dice poco sobre Jotam en Reyes (<a href=\"https://ref.ly/2Kgs15:32-2Kgs15:38\">2&nbsp;Re 15:32–38</a>), en Crónicas su obra se describe como extensa (<a href=\"https://ref.ly/2Chr27:3-2Chr27:4\">2&nbsp;Cro 27:3–4</a>). El cronista también amplía nuestra comprensión sobre Ezequías (<a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">29:1–32:33</a>), abordando en detalle las reformas de Ezequías y la restauración del culto en el templo, y describiendo minuciosamente cómo Ezequías se preparó para el asedio asirio de Jerusalén.</p><p>Continuando con los reinados de Manasés y Amón (<a href=\"https://ref.ly/2Chr33:1-2Chr33:25\">33:1–25</a>); la maldad e idolatría de estos reinados prepararon el escenario para la caída de Judá. En Crónicas, a diferencia de Reyes, aprendemos que Manasés experimentó su propio exilio, arrepentimiento y regreso a Judá, un microcosmos de lo que los judíos experimentaron más tarde.</p><p>El reinado de Josías (<a href=\"https://ref.ly/2Chr34:1-2Chr35:27\">34:1–35:27</a>) fue agradable a Dios. Sin embargo, cuando Josías murió en el 609 a.C., el fin de Judá pronto siguió. Cuatro años después, los babilonios comenzaron una serie de ataques (605–586 a.C.) que llevaron a la destrucción de Jerusalén y del templo, así como al exilio de la mayoría de la población a Babilonia (<a href=\"https://ref.ly/2Chr36:2-2Chr36:21\">36:2–21</a>). La infidelidad del pueblo de Judá al pacto había llegado a su culminación.</p><p>La narración concluye con un destello de esperanza: la proclamación de Ciro en 538&nbsp;a.C., que permitió a los judíos regresar a Judá y reconstruir Jerusalén (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">36:22–23</a>).</p><h1>Las crónicas como historia</h1><p>Crónicas es una obra antigua de historia con un enfoque distintivo. El libro de 2&nbsp;Crónicas cubre esencialmente el mismo período de tiempo que 1–2&nbsp;Reyes. Aunque el cronista se basó en registros tempranos de Samuel, Reyes y otras fuentes, su trabajo muestra una notable independencia. Prestó atención detallada a los asuntos militares, administrativos y geopolíticos de épocas que ya estaban a cientos de años de distancia. Frecuentemente añadió información detallada que no se encuentra en ninguna otra fuente sobreviviente, pero que evidentemente estaba disponible para él.</p><p>La arqueología a veces confirma las reformas administrativas y geopolíticas mencionadas por el cronista. Por ejemplo, se ha descubierto una inscripción en el Túnel de Siloé que describe el proyecto de agua de Ezequías. La mayoría de las veces, la evidencia solo tiene una conexión general, como en el caso de la actividad constructiva de Uzías o las iniciativas agrícolas. La obra del cronista es un recurso valioso para comprender la historia de los tiempos sobre los que escribió.</p><h1>Significado y mensaje</h1><p>Una pregunta fundamental para la comunidad restaurada en Judea después del exilio era: ¿cuál es nuestra relación con el Israel del pasado? Ya no eran una nación independiente, sino una pequeña provincia del Imperio Persa. Judea no tenía rey, vivía bajo dominación extranjera y solo recientemente había reconstruido el templo que los babilonios habían destruido. ¿Qué validez tenían las promesas de Dios respecto al templo y la dinastía de David para la comunidad?</p><p>Para el cronista, el reinado de David ofrecía un paradigma para sus propios lectores. David pasó de ser un fugitivo de Saúl (una condición de exilio) a formar parte de la comunidad de Dios. La comunidad post-exílica que leía Crónicas había experimentado una transición similar desde el exilio y podía anticipar bendiciones similares si eran obedientes.</p><p>Crónicas presenta el período de David y Salomón como un tiempo ideal en el que todo Israel se unió en adoración (<a href=\"https://ref.ly/2Chr7:8\">7:8</a>). El relato del reinado de David muestra una gran preocupación por la correcta adoración de Dios. La restauración del arca a Jerusalén y las victorias militares de David prepararon el camino para el futuro templo, y David hizo todos los arreglos necesarios respecto a los oficiales que servirían cuando la adoración se trasladara a Jerusalén.</p><p>El cronista considera el reinado de Salomón comparable al de David, ya que Salomón llevó a cabo los planes de David para el templo y el culto allí (<a href=\"https://ref.ly/2Chr3:1\">3:1,</a> <a href=\"https://ref.ly/2Chr5:1\">5:1,</a> <a href=\"https://ref.ly/2Chr7:1\">7:1</a>). En Crónicas, David nombra a Salomón al trono en un anuncio público, y Salomón disfruta de la bendición divina y del apoyo total del pueblo. El cronista no menciona el intento de golpe de Adonías ni los pecados de Salomón, y atribuye la culpa de la división a Jeroboam (<a href=\"https://ref.ly/2Chr13:6-2Chr13:7\">13:6–7</a>). La riqueza y la influencia internacional de Salomón reflejan su glorioso, pacífico y justo reinado.</p><p>La división de Israel en los reinos del norte y del sur refleja el fracaso del reino para cumplir sus ideales, pero no implica que toda esperanza esté perdida. La obediencia aún resulta en la bendición de Dios, mientras que la desobediencia será castigada. Cada vez que se narra una calamidad, el cronista ofrece una causa para el juicio y destaca las bendiciones que resultan de la fidelidad. El arrepentimiento siempre es un medio para evitar o al menos mitigar el juicio. Las advertencias proféticas siempre se emiten antes de que llegue el juicio, y la posibilidad de sanación siempre está presente. Este patrón proporciona la forma principal en que el cronista comunica esperanza para el futuro en su propio tiempo.</p><p>El cronista también presenta eventos durante el reinado de Ezequías como una solución al problema de la monarquía dividida. Anteriormente, el reino de Judá bajo Acaz había caído al mismo nivel de desobediencia que la del reino de Israel (<a href=\"https://ref.ly/2Chr28:2\">28:2</a>,<a href=\"https://ref.ly/2Chr28:6\">6</a>), mientras que los líderes de Israel confesaron sus pecados (<a href=\"https://ref.ly/2Chr28:13\">28:13</a>), mostrando su disposición para la restauración. El cronista luego introduce a Ezequías, caracterizándolo distintivamente como un segundo Salomón. Ezequías invitó al norte a unirse en la primera pascua de su reinado, y muchos respondieron (<a href=\"https://ref.ly/2Chr30:11\">30:11</a>); una celebración similar no se había realizado desde la época de Salomón (<a href=\"https://ref.ly/2Chr30:26\">30:26</a>). La pascua de Ezequías ofrece un modelo para la restauración de Israel como un reino unificado.</p><p>El cronista empleó su relato de la historia de Israel para enseñar a sus lectores a mantener la esperanza en una restauración histórica del reino de David, por muy remota que pudiera parecer tal posibilidad, y a vivir vidas santas, formando una comunidad justa mientras tanto. El cronista deja claro que el reino de Israel no era una simple institución humana sujeta a los caprichos de la conveniencia política. Era el reino de Dios, y Dios finalmente lo restauraría.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14001001",
          "start_ref_usfm": "2CH 1:1",
          "end_ref": "14001001",
          "end_ref_usfm": "2CH 1:1"
        }
      ],
      "resource": []
    }
  }
]