[
  {
    "content_id": 658215,
    "reference_id": 26391,
    "version": "1.0.1",
    "title": "Esdras",
    "media_type": "Text",
    "index_reference": "15000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Esdras narra la extraordinaria obra de Dios al traer a muchos israelitas de regreso a Jerusalén tras setenta años de exilio en Babilonia. La comunidad restaurada se esforzó en resistir las influencias paganas, reconstruir el templo y enfrentar el pecado en las vidas de aquellos que optaron por seguir los valores del mundo en lugar de los valores de Dios. En Esdras, observamos cómo Dios provee y protege a quienes confían en Él y obedecen fielmente su palabra.</p><h1>Contexto</h1><p>Unos 130 años antes de que Esdras llegara a Jerusalén en 458 a.C., Dios castigó la persistente maldad de Judá enviando a los babilonios para destruir la ciudad, demoler el templo y llevar a miles al exilio (ver <a href=\"https://ref.ly/2Kgs25:1-2Kgs25:30\">2&nbsp;Re 25:1–30</a>). Mientras estaban en el exilio en Babilonia, los israelitas pudieron construir hogares, tener jardines y vivir una vida bastante buena con cierta libertad religiosa (<a href=\"https://ref.ly/Jer29:4-Jer29:5\">Jr 29:4–5</a>). Algunos alcanzaron posiciones de poder (<a href=\"https://ref.ly/Dan3:1-Dan3:30\">Dn 3</a>, <a href=\"https://ref.ly/Dan3:6\">6</a>).</p><p>Dios había prometido devolver a su pueblo a la tierra santa después de setenta años (<a href=\"https://ref.ly/2Chr36:21\">2&nbsp;Cro 36:21;</a> <a href=\"https://ref.ly/Jer25:12\">Jr 25:12;</a> <a href=\"https://ref.ly/Jer29:10\">29:10</a>). Alrededor del 559 a.C., el príncipe persa Ciro II sometió a los medos y los fusionó en lo que se convertiría en el imperio persa. Luego, en 539 a.C., los persas derrotaron a los babilonios, allanando el camino para que se cumpliera esta promesa. En 538 a.C., <span>Ciro comenzó a permitir que el pueblo judío abandonara Babilonia. Sesbasar lideró al primer grupo de exiliados que regresaron a su patria.</span> (<a href=\"https://ref.ly/Ezra1:1-Ezra1:8\">Esd 1:1–8</a>).</p><p>Cuando el pueblo de Israel y Judá fue deportado a tierras extranjeras, los asirios y babilonios asentaron a otros pueblos conquistados en la tierra de Israel. Los exiliados judíos que regresaban encontraron a estos extranjeros habitando la tierra que buscaban reclamar y reconstruir. Estos extranjeros afirmaban adorar al mismo Dios que los judíos, pero en realidad promovían una religión de &quot;crisol&quot; que combinaba ideas y prácticas paganas y judías. Estos extranjeros querían adorar junto con los judíos que regresaban. Los judíos reconocieron el compromiso espiritual que eso implicaría (<a href=\"https://ref.ly/Ezra4:3\">4:3</a>) y rechazaron a los extranjeros a cualquier participación dentro de su comunidad. Como resultado, la comunidad judía experimentó una fuerte oposición de los extranjeros que vivían en la tierra. Aunque esta postura llevó a muchos años de conflicto y a un retraso en la reconstrucción del templo, el exilio había enseñado a los judíos que comprometer la pureza de su fé traería peores consecuencias.</p><p>Varias décadas después, Esdras llegó a Jerusalén y descubrió que algunos israelitas habían comprometido su fé al casarse con extranjeros (<a href=\"https://ref.ly/Ezra9:1-Ezra9:2\">9:1–2</a>). Dios había prohibido expresamente tales matrimonios porque inevitablemente llevarían a adoptar creencias religiosas paganas (<a href=\"https://ref.ly/Deut7:3-Deut7:4\">Dt 7:3–4,</a> <a href=\"https://ref.ly/Josh23:12-Josh23:13\">Jos 23:12–13</a>). Este pecado seguramente traería el juicio de Dios si no se confesaba y rectificaba (<a href=\"https://ref.ly/Ezra9:13-Ezra9:15\">9:13–15,</a> <a href=\"https://ref.ly/Ezra10:14\">10:14</a>). Esdras guió al pueblo a separarse de los paganos y a renovar su pacto con Dios (<a href=\"https://ref.ly/Ezra10:1-Ezra10:11\">10:1–11</a>).</p><h1><span>Resumen cronológico</span></h1><p>Esdras menciona los eventos en Judá desde el 538 hasta aproximadamente el 450 a.C.</p><p>538–536 a.C. Tras el decreto de Ciro que permitía a los judíos regresar a su tierra natal (538 a.C., <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">1:1–4</a>) un grupo de aproximadamente 50,000 repatriados partió hacia Jerusalén, donde restablecieron la comunidad judía, construyeron un nuevo altar (<a href=\"https://ref.ly/Ezra1:5-Ezra3:6\">1:5–3:6</a>) y comenzaron a reconstruir el templo (<a href=\"https://ref.ly/Ezra3:7-Ezra3:13\">3:7–13</a>). Estos judíos se negaron a comprometer sus creencias uniéndose con los incrédulos locales. La oposición local pronto detuvo todo progreso en su esfuerzo de reconstrucción (<a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">4:1–5</a>).</p><p>520–515 a.C. &nbsp;Casi dos décadas después, Dios utilizó a los profetas Hageo y Zacarías para motivar a su pueblo a continuar con la reconstrucción del templo (<a href=\"https://ref.ly/Ezra5:1-Ezra6:12\">5:1–6:12</a>). Los judíos respondieron y, con el apoyo de los persas, el templo fue completado en 515 a.C. sin más interferencias (ver también <a href=\"https://ref.ly/Hag1:2-Hag1:6\">Hg 1:2–6;</a> <a href=\"https://ref.ly/Zech4:9\">Za 4:9,</a> <a href=\"https://ref.ly/Zech6:12-Zech6:15\">6:12–15,</a> <a href=\"https://ref.ly/Zech8:9\">8:9</a>).</p><p>486–445 a.C. Más tarde, los judíos enfrentaron oposición durante su intento inicial de reconstruir la ciudad y sus muros (<a href=\"https://ref.ly/Ezra4:6-Ezra4:23\">Esd 4:6–23</a>).</p><p>En el año 458 a.C., Esdras viajó a Jerusalén para administrar los asuntos del gobierno (<a href=\"https://ref.ly/Ezra7:1-Ezra7:26\">7:1–26</a>). Descubrió que algunas personas no estaban siguiendo las leyes de Moisés, sino que se estaban casando con no creyentes y contaminando a Israel. Después de que Esdras intercediera por la misericordia de Dios, lideró una investigación judicial oficial sobre este asunto. Muchos israelitas se arrepintieron de sus pecados y se divorciaron de sus esposas paganas (<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">9:1–10:44</a>).</p><p>En el año 445 a.C., Nehemías llegó a Jerusalén y logró reconstruir sus muros a pesar de enfrentar mucha oposición y dificultades (ver <a href=\"https://ref.ly/Neh1:1-Neh7:73\">Ne 1–7</a>).</p><h1>Autoría</h1><p>Tradicionalmente, Esdras y Nehemías se consideran un solo libro escrito por Esdras. Como escriba, Esdras habría tenido acceso a muchos de los documentos oficiales que se incluyen en el libro.</p><p>Algunos también sostienen que Esdras escribió Crónicas porque los últimos versículos en 2&nbsp;Crónicas (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">2&nbsp;Cro 36:22–23</a>) son muy similares a los primeros versículos en Esdras (<a href=\"https://ref.ly/Ezra1:1-Ezra1:3\">Esdras 1:1–3</a>). Los libros comparten vocabulario y puntos de vista teológicos similares. Sin embargo, muchos estudiosos rechazan esta conclusión, argumentando que las diferencias lingüísticas y teológicas entre Crónicas, Esdras y Nehemías son mucho mayores que las similitudes.</p><h1><span>Lenguaje y fuentes</span></h1><p>La mayor parte del Antiguo Testamento fue escrita en hebreo, pero el libro de Esdras contiene dos secciones escritas en arameo (<a href=\"https://ref.ly/Ezra4:8-Ezra6:18\">4:8–6:18</a> y <a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">7:12–26</a>), el idioma común del imperio persa. Los seis documentos oficiales en estas secciones son: la carta de Rehum al rey Artajerjes (<a href=\"https://ref.ly/Ezra4:8-Ezra4:16\">4:8–16</a>), la carta de Artajerjes a Rehum (<a href=\"https://ref.ly/Ezra4:17-Ezra4:22\">4:17–22</a>), la carta de Tatnai al rey Darío (<a href=\"https://ref.ly/Ezra5:6-Ezra5:17\">5:6–17</a>), el decreto de Ciro para construir el templo en Jerusalén (<a href=\"https://ref.ly/Ezra6:3-Ezra6:5\">6:3–5</a>), la carta de Darío a Tatnai (<a href=\"https://ref.ly/Ezra6:6-Ezra6:12\">6:6–12</a>), y la carta de Artajerjes a Esdras (<a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">7:12–26</a>). La autenticidad de estos documentos contribuye a verificar la veracidad histórica del relato de Esdras.</p><p>Esdras también incluye varios documentos escritos en hebreo: el decreto de Ciro (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">1:2–4</a>); una lista de utensilios del templo (<a href=\"https://ref.ly/Ezra1:9-Ezra1:11\">1:9–11</a>); una lista de los israelitas que primero regresaron a Jerusalén (<a href=\"https://ref.ly/Ezra2:1-Ezra2:69\">2:1–69</a>); una lista de los que regresaron con Esdras (<a href=\"https://ref.ly/Ezra8:1-Ezra8:14\">8:1–14</a>); una lista de tesoros que Esdras llevó a Jerusalén con él (<a href=\"https://ref.ly/Ezra8:26-Ezra8:27\">8:26–27</a>); y una lista de los hombres que se divorciaron de esposas paganas (<a href=\"https://ref.ly/Ezra10:18-Ezra10:44\">10:18–44</a>). Estas listas aseguraron al pueblo judío de que Esdras mantenía registros precisos. Solo los objetos sagrados originales se usarían en el templo, solo aquellas personas en la lista oficial de israelitas podrían adorar en el templo, y solo los hombres que se divorciaron de esposas paganas serían incluidos en el pueblo santo de Dios. Al incluir estos detalles, Esdras tuvo gran cuidado en distinguir entre lo que era sagrado y lo que no.</p><h1>Significado y mensaje</h1><p>El pueblo de Dios se sintió impotente al regresar a Jerusalén después del exilio en Babilonia. Enfrentaron la amenaza de ladrones durante el largo viaje de regreso, la oposición de los vecinos a su presencia en Jerusalén, la incapacidad para influir en las políticas del gobierno persa y la enorme tarea de reconstruir una nación en ruinas. ¿Cómo podían seguir a Dios cuando tantas cosas estaban fuera de su control? Esdras se centra en cuatro temas clave para explicar cómo Dios cumple su voluntad en la vida de su pueblo.</p><p>1.&nbsp;Todo lo que ocurre es resultado del control soberano de Dios sobre la historia de Israel. Dios motivó a Ciro para permitir que los judíos regresaran a Jerusalén después de setenta años de exilio (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Esd 1:1–4</a>). Dios también prometió que los tesoros de otras naciones llegarían a Jerusalén para reconstruir el templo (<a href=\"https://ref.ly/Hag2:7-Hag2:8\">Hg 2:7–8</a>); esto se cumplió (<a href=\"https://ref.ly/Ezra6:6-Ezra6:12\">Esd 6:6–12</a>) porque Dios cambió el corazón de Darío (<a href=\"https://ref.ly/Ezra6:22\">6:22</a>). Más tarde, cuando Esdras llegó a Jerusalén, Dios movió a Artajerjes para proporcionarle a Esdras todo lo que necesitaba (<a href=\"https://ref.ly/Ezra7:6\">7:6</a>). Y fue Dios quien protegió a los judíos de los ataques mientras viajaban a Jerusalén (<a href=\"https://ref.ly/Ezra8:22\">8:22</a>,<a href=\"https://ref.ly/Ezra8:31\">31</a>). Esdras reconoció que el futuro de la nación estaba en manos de Dios (<a href=\"https://ref.ly/Ezra9:6-Ezra9:15\">9:6–15</a>). Solo un creyente convencido de que Dios es soberano sobre este mundo puede permanecer fiel a Dios en medio del conflicto, la dificultad y el desaliento.</p><p>2.&nbsp;El pueblo de Dios debe ser puro y mantenerse apartado de la pecaminosidad de este mundo.&nbsp;Esdras, un sacerdote de la línea de Aarón (<a href=\"https://ref.ly/Ezra7:1-Ezra7:5\">7:1–5</a>), tenía una fuerte convicción sobre la separación. También lo tuvieron los primeros que regresaron, quienes se negaron a cooperar con la gente pagana local (<a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">4:1–5</a>). Aunque esto condujo a muchos años de frustración y conflicto, el pueblo sabía que no podía comprometer la pureza de su fé y seguir siendo el pueblo de Dios. Cuando Esdras llegó más tarde a Jerusalén, este compromiso no era evidente entre los que vivían allí (<a href=\"https://ref.ly/Ezra9:1-Ezra9:2\">9:1–2</a>). Esdras reconoció la crisis (<a href=\"https://ref.ly/Ezra9:3-Ezra9:15\">9:3–15</a>) y guió al pueblo a renovar su pacto con Dios y a separarse de los paganos (<a href=\"https://ref.ly/Ezra10:1-Ezra10:11\">10:1–11</a>).</p><p>3.&nbsp;Seguir la palabra de Dios es de suma importancia.&nbsp;Como escriba, Esdras estaba decidido a estudiar y obedecer la ley de Dios y enseñarla a otros (<a href=\"https://ref.ly/Ezra7:10\">7:10</a>). Esdras justificaba repetidamente sus decisiones señalando las instrucciones de Dios en las escrituras. El rey de los persas había instruido a Esdras a enseñar y hacer cumplir las leyes mosaicas (<a href=\"https://ref.ly/Ezra7:14\">7:14</a>,<a href=\"https://ref.ly/Ezra7:23-Ezra7:25\">23–25</a>), y eso es exactamente lo que hizo Esdras (por ejemplo, <a href=\"https://ref.ly/Ezra8:35\">8:35</a>; <a href=\"https://ref.ly/Ezra9:1-Ezra10:17\">9:1–10:17</a>).</p><p>4.&nbsp;La oración intercesora invita a la compasión y al poder de Dios.&nbsp;La oración de confesión de Esdras (<a href=\"https://ref.ly/Ezra9:6-Ezra9:15\">9:6–15</a>) es un ejemplo de humildad al buscar la gracia de Dios. Esdras entendía que estas personas pecadoras no serían transformadas por un sermón severo que las condenara. En lugar de eso, rasgó sus ropas, lloró y lamentó la pecaminosidad de la nación. Dios utilizó poderosamente su confesión para tocar los corazones del pueblo, y se produjo un gran avivamiento (<a href=\"https://ref.ly/Ezra9:6-Ezra10:17\">9:6–10:17</a>). De manera similar, Esdras había ayunado y orado anteriormente por seguridad en su viaje a Jerusalén, reconociendo que solo Dios podía protegerlos de un ataque (<a href=\"https://ref.ly/Ezra8:21-Ezra8:23\">8:21–23</a>,<a href=\"https://ref.ly/Ezra8:31-Ezra8:32\">31–32</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        }
      ],
      "resource": []
    }
  }
]