[
  {
    "content_id": 658216,
    "reference_id": 26392,
    "version": "1.0.1",
    "title": "Nehemías",
    "media_type": "Text",
    "index_reference": "16000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Nehemías dejó un trabajo cómodo como asistente del rey de los persas para ayudar al pueblo desmoralizado de Jerusalén. Su nuevo trabajo consistía en motivar a la gente a reconstruir las murallas de la ciudad a pesar de la oposición de sus vecinos. El trabajo de Nehemías no se limitó a ladrillos y mortero. También mediaba en una crisis financiera, iniciaba reformas religiosas con la ayuda de Esdras el escriba y reorganizaba las responsabilidades cívicas en Jerusalén. Nehemías demostró que con fe, oración, integridad y la ayuda de Dios, los siervos de Dios pueden tener éxito.</p><h1>Contexto </h1><p>Después de que los judíos pasaron varias décadas en el exilio en Babilonia, Dios hizo que el rey persa Ciro decretara en 538 a.C. que podían regresar a su tierra natal para reconstruir su templo sagrado (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">Esd 1:2–4</a>). Aproximadamente cincuenta mil personas regresaron a Jerusalén en ese momento. Al llegar, construyeron un altar y adoraron a Dios con alegría (<a href=\"https://ref.ly/Ezra3:1-Ezra3:13\">Esd 3:1–13</a>).</p><p>Cuando comenzaron a reconstruir el resto del templo, los judíos fueron amenazados por personas locales que se habían asentado en el área. Estos opositores volvieron a las autoridades persas en contra de los judíos (<a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">Esd 4:1–5</a>). Después de quince años de frustración, el trabajo en el templo finalmente se reanudó durante el reinado de Darío I (521–486 a.C.), principalmente gracias al estímulo profético de Hageo y Zacarías (<a href=\"https://ref.ly/Ezra5:1-Ezra5:5\">Esd 5:1–5</a>). Esta vez, los persas apoyaron completamente la reconstrucción del templo (<a href=\"https://ref.ly/Ezra6:1-Ezra6:12\">Esd 6:1–12</a>).</p><p>Unos sesenta años después, en 458 a.C., Esdras el escriba llevó a un grupo de varios miles más de judíos a Jerusalén (<a href=\"https://ref.ly/Ezra7:1-Ezra8:36\">Esd 7:1–8:36</a>). Luego de un tiempo antes se enteró de que algunos de los líderes y sacerdotes se habían casado con mujeres que no adoraban al Dios de Israel. Esdras vio esto como una amenaza para la unidad y pureza de la nación, y sabía que eventualmente causaría que Dios castigara al pueblo con otro exilio de la tierra (<a href=\"https://ref.ly/Ezra9:1-Ezra9:15\">Esd 9:1–15</a>). Después de la oración emocional de Esdras confesando su pecado, la mayoría de las personas estuvieron de acuerdo en que el matrimonio mixto era incorrecto.</p><p>Esdras no resolvió todos los problemas en Jerusalén. La gente aún no contaba con una ciudad segura, ya que los muros y las puertas no habían sido reconstruidos. Numerosos enemigos seguían oponiéndose a la presencia del pueblo judío en Jerusalén. El pueblo necesitaba un líder cívico fuerte que pudiera ayudarlos a preservar la independencia, la vitalidad económica, la seguridad y la santidad de Jerusalén. Dios envió a un nuevo líder, Nehemías, para abordar estos problemas.</p><h1>Resumen</h1><p>El libro de Nehemías relata eventos desde aproximadamente el año 445 a.C., el vigésimo año de Artajerjes I (<a href=\"https://ref.ly/Neh2:1\">2:1</a>), hasta después del 432 a.C., el trigésimo segundo año de Artajerjes (<a href=\"https://ref.ly/Neh13:6-Neh13:7\">13:6–7</a>).</p><p>Nehemías era el copero del Rey Artajerjes de Persia (<a href=\"https://ref.ly/Neh1:11\">1:11</a>). Cuando Nehemías se enteró de la condición arruinada de Jerusalén (<a href=\"https://ref.ly/Neh1:1-Neh1:3\">1:1–3</a>), oró fervientemente pidiendo la ayuda de Dios. La respuesta de Dios llegó a través de Artajerjes, quien envió a Nehemías a Judá para reconstruir los muros de Jerusalén (cap. <a href=\"https://ref.ly/Neh3:1-Neh3:32\">3</a>). Nehemías organizó y motivó al pueblo, liderándolos con valentía e integridad durante tiempos de resistencia de enemigos externos (<a href=\"https://ref.ly/Neh4:1-Neh4:23\">4:1–23</a>; <a href=\"https://ref.ly/Neh6:1-Neh6:14\">6:1–14</a>) y conflictos dentro de la comunidad (cap. <a href=\"https://ref.ly/Neh5:1-Neh5:19\">5</a>). A pesar de la fuerte oposición (<a href=\"https://ref.ly/Neh6:1-Neh6:4\">6:1–4</a>), bajo el liderazgo de Nehemías, el pueblo reconstruyó los muros de Jerusalén en solo cincuenta y dos días (<a href=\"https://ref.ly/Neh6:15\">6:15</a>).</p><p>Tras la finalización de las murallas, el relato se centra en las reformas religiosas lideradas por Esdras y Nehemías (<a href=\"https://ref.ly/Neh7:73-Neh10:39\">7:73–10:39</a>). En el Festival anual de los Tabernáculos, Esdras leyó al público los libros de Moisés (<a href=\"https://ref.ly/Neh8:5-Neh8:8\">8:5–8</a>), lo que resultó en un avivamiento y una larga oración de confesión (<a href=\"https://ref.ly/Neh9:5-Neh9:37\">9:5–37</a>). Durante este avivamiento, los israelitas se comprometieron a no casarse con extranjeros y a no profanar el sábado (<a href=\"https://ref.ly/Neh10:28-Neh10:39\">10:28–39</a>).</p><p>La sección final del libro (caps. <a href=\"https://ref.ly/Neh11:1-Neh13:31\">11–13</a>) describe los esfuerzos cívicos de Nehemías para restablecer a más personas en Jerusalén (<a href=\"https://ref.ly/Neh11:1-Neh11:36\">11</a>), dedicar los muros de Jerusalén (<a href=\"https://ref.ly/Neh12:27-Neh12:43\">12:27–43</a>) y organizar a los porteros y asistentes del almacén del templo (<a href=\"https://ref.ly/Neh12:44-Neh13:5\">12:44–13:5</a>). Después de un tiempo de ausencia, Nehemías regresó a Jerusalén (<a href=\"https://ref.ly/Neh13:6-Neh13:7\">13:6–7</a>). Al llegar, tomó medidas para asegurar la pureza del templo y nuevamente confrontó al pueblo sobre el sábado y el matrimonio con personas que adoraban a otros dioses (<a href=\"https://ref.ly/Neh13:10-Neh13:28\">13:10–28</a>).</p><h1>Autoría</h1><p>El libro en sí no identifica a su autor. El Talmud (<em>Baba Batra </em>15a) menciona que Esdras escribió tanto Esdras como Nehemías, y esta es la posibilidad más probable. <a href=\"https://ref.ly/Neh8:1-Neh10:39\">Ne 8–10</a> probablemente proviene de las propias memorias de Esdras. Esdras también adaptó y organizó una variedad de materiales para sus propósitos, aparentemente incluyendo las memorias de Nehemías y sus informes a la corte persa sobre el progreso de la reconstrucción en Jerusalén (<a href=\"https://ref.ly/Neh1:1-Neh7:73\">Ne 1–7</a> y <a href=\"https://ref.ly/Neh11:1-Neh13:31\">11–13</a>).</p><p>Nehemías comparte varias características con el libro de Esdras. Tanto Esdras (<a href=\"https://ref.ly/Ezra1:1-Ezra6:22\">Esd 1–6</a>) como Nehemías (<a href=\"https://ref.ly/Neh1:1-Neh7:73\">Ne&nbsp;1–7</a>) describen el regreso de los exiliados a Jerusalén para completar un proyecto de reconstrucción. Ambos libros relatan historias de vecinos que se oponen a los esfuerzos de reconstrucción. Lo más importante es que tanto Nehemías como Esdras muestran cómo el trabajo arduo y la ayuda de Dios permitieron al pueblo completar la construcción de estructuras importantes en Jerusalén. Ambos libros también narran reformas espirituales en las que la comunidad escuchó la palabra de Dios, se arrepintió de fracasos pasados e instituyó reformas religiosas y sociales (<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">Esd 9–10,</a> <a href=\"https://ref.ly/Neh8:1-Neh10:39\">Ne 8–10</a>).</p><p>Varios eventos en Nehemías tienen paralelismos con Esdras y se narran de maneras similares. Hay relatos sobre aquellos que se opusieron a la reconstrucción (<a href=\"https://ref.ly/Neh6:1-Neh6:14\">6:1–14,</a> <a href=\"https://ref.ly/Ezra4:1-Ezra4:23\">Esd 4:1–23</a>), procesiones para celebrar dedicaciones (<a href=\"https://ref.ly/Neh12:31-Neh12:43\">12:31–43,</a> <a href=\"https://ref.ly/Ezra6:16-Ezra6:18\">Esd 6:16–18</a>) y reformas semejantes (<a href=\"https://ref.ly/Neh13:15-Neh13:29\">13:15–29,</a> <a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">Esd 9:1–10:44</a>). Al igual que Esdras, Nehemías incluye listas de nombres (<a href=\"https://ref.ly/Neh3:1-Neh3:32\">3,</a> <a href=\"https://ref.ly/Neh7:6-Neh7:73\">7:6–73,</a> <a href=\"https://ref.ly/Neh10:1-Neh10:27\">10:1–27,</a> <a href=\"https://ref.ly/Neh11:1-Neh12:26\">11:1–12:26</a>) y al menos una sección genealógica (<a href=\"https://ref.ly/Neh7:6-Neh10:39\">7:6–10:39</a>) seguida por la continuación de un relato anterior (<a href=\"https://ref.ly/Neh11:1-Neh11:4\">11:1–4</a>). Estos factores llevan a muchos estudiosos bíblicos a creer que un solo autor escribió tanto Esdras como Nehemías.</p><h1>Significado y mensaje</h1><p>Oración. Nehemías fundamentó su servicio en la oración. Oró fervientemente para que Dios rescatara al pueblo de su situación despreciada, y Dios respondió enviando a Nehemías (<a href=\"https://ref.ly/Neh1:1-Neh2:8\">1:1–2:8</a>). Cuando los extranjeros se opusieron a la restauración de los muros de Jerusalén, Nehemías pidió a Dios que los juzgara (<a href=\"https://ref.ly/Neh4:4-Neh4:5\">4:4–5</a>; <a href=\"https://ref.ly/Neh6:14\">6:14</a>). Nehemías oró por apoyo divino cuando trató con personas que estaban llevando a sus compañeros judíos a la esclavitud (<a href=\"https://ref.ly/Neh5:19\">5:19</a>), con aquellos que no estaban diezmando (<a href=\"https://ref.ly/Neh13:14\">13:14</a>), y con personas que no estaban guardando el sábado (<a href=\"https://ref.ly/Neh13:22\">13:22</a>). La oración le proporcionó el poder para cumplir la voluntad de Dios. Seis veces Nehemías repitió un estribillo pidiendo al Señor que “recordara” ya sea a él o a sus oponentes (<a href=\"https://ref.ly/Neh5:19\">5:19</a>; <a href=\"https://ref.ly/Neh6:14\">6:14</a>; <a href=\"https://ref.ly/Neh13:14\">13:14</a>,<a href=\"https://ref.ly/Neh13:22\">22</a>,<a href=\"https://ref.ly/Neh13:29\">29</a>,<a href=\"https://ref.ly/Neh13:31\">31</a>).</p><p>La providencia de Dios. El libro de Nehemías destaca que Dios controla soberanamente las vidas de individuos y naciones. Dios puede restaurar a las personas del exilio (<a href=\"https://ref.ly/Neh1:8-Neh1:9\">1:8–9</a>), promover a uno de sus siervos para que sea el copero del rey y luego el gobernador de una provincia (<a href=\"https://ref.ly/Neh1:11\">1:11</a>; <a href=\"https://ref.ly/Neh2:8\">2:8</a>,<a href=\"https://ref.ly/Neh2:18\">18</a>), y asegurar el éxito en la reconstrucción de los muros (<a href=\"https://ref.ly/Neh2:20\">2:20,</a> <a href=\"https://ref.ly/Neh6:16\">6:16</a>). Dios protege a su pueblo (<a href=\"https://ref.ly/Neh4:4-Neh4:5\">4:4–5</a>,<a href=\"https://ref.ly/Neh4:9\">9</a>,<a href=\"https://ref.ly/Neh4:20\">20</a>) y frustra los planes de los malvados (<a href=\"https://ref.ly/Neh4:14-Neh4:15\">4:14–15</a>). El mismo Dios que creó el cielo y la tierra (<a href=\"https://ref.ly/Neh9:6\">9:6</a>), llamó a Abram de Ur y le dio la tierra a Israel (<a href=\"https://ref.ly/Neh9:7-Neh9:8\">9:7–8</a>) fue capaz de cumplir su voluntad a través de Nehemías.</p><p>Dedicación a la palabra de Dios.&nbsp;La ley autoritativa de Moisés contenía las instrucciones de Dios sobre cómo debía vivir su pueblo. Dios había establecido un “pacto de amor inquebrantable con aquellos que lo aman y guardan sus mandamientos” (<a href=\"https://ref.ly/Neh1:5\">1:5</a>). Sin embargo, el pueblo no había obedecido las instrucciones que Dios dio a Moisés (<a href=\"https://ref.ly/Neh1:7-Neh1:9\">1:7–9</a>), por lo que estaban en peligro de recibir el castigo de Dios. Esdras leyó públicamente la ley de Moisés (<a href=\"https://ref.ly/Neh8:1-Neh8:3\">8:1–3</a>) para restaurar la nación. En respuesta, muchos del pueblo se comprometieron a seguir la ley, separándose de los incrédulos (<a href=\"https://ref.ly/Neh10:28\">10:28</a>), guardando el sábado y dando el diezmo para los levitas (<a href=\"https://ref.ly/Neh10:29-Neh10:39\">10:29–39,</a> <a href=\"https://ref.ly/Neh12:44\">12:44</a>).</p><p><span>Coraje contra la oposición</span>. Nehemías mostró coraje al enfrentar la resistencia. <span>Sanballat</span>, Gesem y Tobías se opusieron a la reconstrucción de los muros de Jerusalén (<a href=\"https://ref.ly/Neh2:10\">2:10</a>) y se burlaron del trabajo del pueblo de Dios (<a href=\"https://ref.ly/Neh2:19\">2:19,</a> <a href=\"https://ref.ly/Neh4:1-Neh4:3\">4:1–3</a>). Además, árabes, amonitas y personas de Asdod planearon atacar a los constructores (<a href=\"https://ref.ly/Neh4:7-Neh4:9\">4:7–9</a>,<a href=\"https://ref.ly/Neh4:11\">11</a>; <a href=\"https://ref.ly/Neh6:1-Neh6:14\">6:1–14</a>). Nehemías respondió a esta oposición colocando guardias y orando por la ayuda de Dios (<a href=\"https://ref.ly/Neh4:6-Neh4:23\">4:6–23</a>). También enfrentó conflictos internos con miembros de la comunidad que abusaban de los pobres (<a href=\"https://ref.ly/Neh5:1-Neh5:13\">5:1–13</a>), se casaban con extranjeros (<a href=\"https://ref.ly/Neh9:1-Neh9:2\">9:1–2,</a> <a href=\"https://ref.ly/Neh10:28-Neh10:30\">10:28–30,</a> <a href=\"https://ref.ly/Neh13:23-Neh13:28\">13:23–28</a>) y no diezmaban ni guardaban el sábado santo (<a href=\"https://ref.ly/Neh10:31-Neh10:39\">10:31–39,</a> <a href=\"https://ref.ly/Neh13:10-Neh13:22\">13:10–22</a>). La valentía y la oración de Nehemías le permitieron tener éxito al abordar estos problemas.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        }
      ],
      "resource": []
    }
  }
]