[
  {
    "content_id": 658218,
    "reference_id": 26395,
    "title": "Salmos",
    "media_type": "Text",
    "index_reference": "19000000",
    "language": "spa",
    "content": "<p>Jesús y los apóstoles amaban el libro de los Salmos: lo citaban y vivían según él. Estas antiguas oraciones y alabanzas de Israel sirven como un puente entre el Antiguo Testamento y el Nuevo Testamento; los temas introducidos en los salmos encuentran un mayor desarrollo en el Nuevo Testamento. Donde la dinastía de David falló, Jesús ofrece esperanza. Sin embargo, ciertas expectativas que surgen en el libro de los Salmos aún permanecen para el futuro, como que el pueblo de Dios cumplirá completamente sus propósitos y que todas las naciones se someterán al Mesías.</p><h1>Resumen</h1><p>Los salmos, al igual que toda la escritura, son inspirados y dados por Dios (ver <a href=\"https://ref.ly/2Tim3:16\">2&nbsp;Tm 3:16</a>). Sin embargo, cada salmo fue creado por un autor humano como una oración o alabanza al Señor. Los salmos son variados: el salterio incluye lamentos, salmos de alabanza, sabiduría, acción de gracias, reflexiones sobre las acciones de Dios, celebraciones de la revelación de Dios y adoración.</p><p>Los dos primeros salmos sirven como introducción a todo el Salterio (el libro de los Salmos). <a href=\"https://ref.ly/Ps1:1-Ps1:6\">El Salmo 1</a> describe a una persona piadosa que se deleita en Dios, vive según la instrucción divina y no se deja influenciar por los malhechores. <a href=\"https://ref.ly/Ps1:1-Ps1:6\">El Salmo 1</a> plantea tres preguntas: (1) ¿Hay perdón para los pecados? (2) ¿Por qué sufren los piadosos? y (3) ¿Por qué prosperan los malvados? El resto del Salterio reflexiona sobre estas preguntas.</p><p><a href=\"https://ref.ly/Ps2:1-Ps2:12\">El Salmo 2</a> trata sobre cómo las naciones y los malvados se rebelan contra el dominio de Dios. Dios juzga a los rebeldes y protege a los piadosos. <a href=\"https://ref.ly/Ps2:1-Ps2:12\">El Salmo 2</a> plantea dos preguntas: (1) ¿Por qué prosperan las naciones rebeldes y los malvados? y (2) ¿Por qué no triunfaron los reyes de la línea de David?</p><p>Los salmistas en gran medida enfrentan estas preguntas. Algunos aceptan silenciosamente sus problemas, mientras que otros cuestionan a Dios o se exasperan. Al mismo tiempo, nuevas preguntas y problemas surgen de sus diálogos con Dios.</p><h1>La composición de los Salmos</h1><p>Durante mil años, los poetas escribieron estos poemas, mientras la gente los recitaba y coleccionaba. La liturgia del templo promovió tanto la escritura como la recopilación de salmos. Gradualmente, los editores integraron colecciones más pequeñas en colecciones más grandes, formando cinco colecciones en un solo libro de Salmos. El proceso de edición del Salterio en un solo libro se desarrolló con el tiempo y se completó después del exilio a Babilonia. Existen varios indicios de esta actividad editorial:</p><ol><li><p>Los editores colocaron <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Salmos 1</a> y <a href=\"https://ref.ly/Ps2:1-Ps2:12\">2</a> como una introducción a todo el libro de los Salmos. Ambos salmos ofrecen retratos idealizados: <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Salmos 1</a> describe a la persona piadosa ideal que vive según la instrucción de Dios. <a href=\"https://ref.ly/Ps2:1-Ps2:12\">Salmos 2</a> describe al Mesías, el rey ideal de Israel. El resto del Salterio desarrolla y profundiza estos retratos, mientras explora cómo, ni el pueblo de Dios, ni su rey pudieron cumplir con los ideales de Dios y traer la felicidad y la paz del reino de Dios.</p></li><li><p>Los salmos individuales se recopilaron en grupos. Los editores organizaron estos grupos de salmos en cinco colecciones: libro uno (<a href=\"https://ref.ly/Ps1:1-Ps41:13\">Sal 1–41</a>, con una doxología en <a href=\"https://ref.ly/Ps41:13\">41:13</a>), libro dos (<a href=\"https://ref.ly/Ps42:1-Ps72:20\">Sal 42–72</a>, con una doxología en <a href=\"https://ref.ly/Ps72:19\">72:19</a>), libro tres (<a href=\"https://ref.ly/Ps73:1-Ps89:52\">Sal 73–89</a>, con una doxología en <a href=\"https://ref.ly/Ps89:52\">89:52</a>), libro cuatro (<a href=\"https://ref.ly/Ps90:1-Ps106:48\">Sal 90–106</a>, con una doxología en <a href=\"https://ref.ly/Ps106:48\">106:48</a>), y libro cinco (<a href=\"https://ref.ly/Ps107:1-Ps150:6\">Sal 107–150</a>, sin doxología).</p></li><li><p>Los libros uno (<a href=\"https://ref.ly/Ps1:1-Ps41:13\">Sal 1–41</a>) y dos (<a href=\"https://ref.ly/Ps42:1-Ps72:20\">Sal 42–72</a>) constituyen la primera etapa de la colección. De la transición de David en el libro uno (<a href=\"https://ref.ly/Ps3:1-Ps32:11\">Sal 3–32,</a> <a href=\"https://ref.ly/Ps34:1-Ps41:13\">34–41</a>) a colecciones de salmos de varios autores en el libro dos (los descendientes de Coré, <a href=\"https://ref.ly/Ps42:1-Ps49:20\">Sal 42–49</a>; Asaf, <a href=\"https://ref.ly/Ps50:1-Ps50:23\">Sal 50</a>; David, <a href=\"https://ref.ly/Ps51:1-Ps65:13\">Sal 51–65</a>; <a href=\"https://ref.ly/Ps68:1-Ps70:5\">68–70</a>; Salomón, <a href=\"https://ref.ly/Ps72:1-Ps72:20\">Sal 72</a>) muestra un cambio temático de David como único modelo y maestro hacia otras perspectivas. Al final del libro dos, el editor comenta: “aquí terminan las oraciones de David hijo de Jesé” (<a href=\"https://ref.ly/Ps72:20\">72:20</a>). Este comentario se mantuvo incluso cuando los libros tres, cuatro y cinco (con salmos adicionales de David) fueron añadidos a la colección.</p></li><li><p>El libro tres (<a href=\"https://ref.ly/Ps73:1-Ps89:52\">Sal 73–89</a>) comparte con el libro dos su preferencia por el nombre Elohim para referirse a Dios (<a href=\"https://ref.ly/Ps42:1-Ps83:18\">Sal 42–83</a>) y su diversidad de autores: Asaf (<a href=\"https://ref.ly/Ps73:1-Ps83:18\">Sal 73–83</a>), los descendientes de Coré (<a href=\"https://ref.ly/Ps84:1-Ps85:13\">Sal 84–85</a>; <a href=\"https://ref.ly/Ps87:1-Ps88:18\">87–88</a>), y David (<a href=\"https://ref.ly/Ps86:1-Ps86:17\">Sal 86</a>). <a href=\"https://ref.ly/Ps73:1-Ps73:28\">El Salmo 73</a>, que abre el libro tres, cuestiona la justicia y el poder de Dios, poniendo en duda la magnífica visión del reino mesiánico delineada en el salmo final del libro dos (<a href=\"https://ref.ly/Ps72:1-Ps72:20\">Sal 72</a>). Este cuestionamiento reaparece en el<a href=\"https://ref.ly/Ps89:1-Ps89:52\"> Salmo 89</a>, al cierre del libro tres.</p></li><li><p>Los salmos del libro cuatro (<a href=\"https://ref.ly/Ps90:1-Ps106:48\">Sal 90–106</a>) abordan preguntas surgidas durante el exilio, cuando parecía que el pacto de Dios con David se había disuelto (ver <a href=\"https://ref.ly/Ps89:1-Ps89:52\">Sal 89</a>). En respuesta a esta crisis, varios salmos promueven el desarrollo individual en carácter y piedad (ver <a href=\"https://ref.ly/Ps91:1-Ps92:15\">Sal 91–92</a>). La mayoría de los salmos de esta colección presentan a Dios como el verdadero y fiel rey, cuyo reino se extiende a cada parte de la creación (<a href=\"https://ref.ly/Ps93:1-Ps100:5\">Sal 93–100</a>). Él aún ama a su pueblo, el rebaño de su pradera (<a href=\"https://ref.ly/Ps100:1-Ps100:5\">Sal 100</a>), pero ellos deben escucharlo (<a href=\"https://ref.ly/Ps95:1-Ps95:11\">Sal 95,</a> <a href=\"https://ref.ly/Ps100:1-Ps100:5\">100</a>). Dios es la fuente de perdón, y su compasión asegura a su pueblo exiliado que todavía se preocupa por ellos. La revisión de la historia de la redención desde la creación hasta el exilio (<a href=\"https://ref.ly/Ps104:1-Ps106:48\">Sal 104–106</a>) subraya tanto la sabiduría de Dios como la necedad de Israel, proporcionando un marco para entender el exilio.</p></li><li><p>La bendición de <a href=\"https://ref.ly/Ps106:48\">Salmo 106:48</a> también se encuentra en <a href=\"https://ref.ly/1Chr16:36\">1&nbsp;Cro 16:36</a> y podría sugerir que el libro cuatro se completó en la era post-exílica (cuando se compiló el libro Crónicas).</p></li><li><p>El libro cinco (<a href=\"https://ref.ly/Ps107:1-Ps150:6\">Sal 107–150</a>) incluye varias colecciones más pequeñas: el Hallel<em> </em>Egipcio (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">Sal 113–118</a>); el Salmo de la Torá (<a href=\"https://ref.ly/Ps119:1-Ps119:176\">Sal 119</a>); el Gran Hallel (<a href=\"https://ref.ly/Ps120:1-Ps136:26\">Sal 120–136</a>), que abarca los Cánticos de Ascenso (<a href=\"https://ref.ly/Ps120:1-Ps134:3\">Sal 120–134</a>); ocho salmos de David (<a href=\"https://ref.ly/Ps138:1-Ps145:21\">Sal 138–145</a>); y cinco himnos de alabanza finales (<a href=\"https://ref.ly/Ps146:1-Ps150:6\">Sal 146–150</a>). El Libro Cinco establece una progresión temática que va desde la aflicción y el lamento hasta el rescate de Dios y la alabanza. El salmo de apertura (<a href=\"https://ref.ly/Ps107:1-Ps107:43\">Sal 107</a>) inicia esta progresión, y en su versículo final (<a href=\"https://ref.ly/Ps107:43\">107:43</a>) destaca la importancia de la sabiduría para discernir los caminos de Dios. <a href=\"https://ref.ly/Ps119:1-Ps119:176\">El Salmo 119</a>, el más largo, celebra la sabiduría y la palabra de Dios. Los salmos que narran el cuidado histórico del Señor por Israel en el desierto (<a href=\"https://ref.ly/Ps114:1-Ps118:29\">Sal 114–118,</a> <a href=\"https://ref.ly/Ps135:1-Ps136:26\">135–136</a>) preparan a Israel en el exilio y post-exílio para interpretar las oraciones finales de David (<a href=\"https://ref.ly/Ps138:1-Ps145:21\">Sal 138–145</a>) desde una nueva perspectiva: David anticipaba el reino de Dios (<a href=\"https://ref.ly/Ps145:1-Ps145:21\">Sal 145</a>). Los salmos de alabanza reafirman esta esperanza (<a href=\"https://ref.ly/Ps146:1-Ps150:6\">Sal 146–150</a>).</p></li><li><p>Parece que se han añadido partes a los salmos ya existentes. Esto podría explicar la oración por la restauración de Sión (<a href=\"https://ref.ly/Ps51:18-Ps51:19\">51:18–19</a>) y por la bendición de Dios sobre Jerusalén (<a href=\"https://ref.ly/Ps69:34-Ps69:36\">69:34–36</a>). Cambios en diferentes circunstancias pueden haber llevado a la inclusión de nuevas estrofas.</p></li><li><p>Los manuscritos disponibles muestran cierta flexibilidad en la organización y en los títulos de los salmos. Tanto las ediciones hebreas como las griegas del Salterio contienen 150 salmos, pero presentan divisiones y numeraciones diferentes, así como variaciones en cuanto a qué salmos tienen títulos. El texto griego combina los <a href=\"https://ref.ly/Ps9:1-Ps9:20\">Salmos 9</a> y <a href=\"https://ref.ly/Ps10:1-Ps10:18\">10</a>, así como los <a href=\"https://ref.ly/Ps114:1-Ps114:8\">Salmos 114</a> y <a href=\"https://ref.ly/Ps115:1-Ps115:18\">115</a> en un solo salmo cada uno, pero divide los <a href=\"https://ref.ly/Ps116:1-Ps116:19\">Salmos 116</a> y <a href=\"https://ref.ly/Ps147:1-Ps147:20\">147</a> en dos. Las diferencias entre la numeración hebrea y española se indican en las notas.</p></li></ol><p>En la época de Jesús, el Salterio recopilado era bien conocido (ver <a href=\"https://ref.ly/Luke20:42\">Lc 20:42,</a> <a href=\"https://ref.ly/Acts1:20\">Hc 1:20</a>). Formaba parte de la tercera sección del canon hebreo, llamada los escritos (ver <a href=\"https://ref.ly/Luke24:44\">Lc 24:44</a>).</p><h1>Autoría</h1><p>Muchos de los salmos están asociados con David, pero no todos; de hecho, menos de la mitad están explícitamente vinculados a él. Otros están relacionados con Asaf (<a href=\"https://ref.ly/Ps50:1-Ps50:23\">Sal 50,</a> <a href=\"https://ref.ly/Ps73:1-Ps83:18\">73–83</a>), los descendientes de Coré (<a href=\"https://ref.ly/Ps42:1-Ps49:20\">Sal 42–49,</a> <a href=\"https://ref.ly/Ps84:1-Ps85:13\">84–85,</a> <a href=\"https://ref.ly/Ps87:1-Ps87:7\">87</a>), Salomón (<a href=\"https://ref.ly/Ps72:1-Ps72:20\">Sal 72</a>; <a href=\"https://ref.ly/Ps127:1-Ps127:5\">127</a>), Hemán (<a href=\"https://ref.ly/Ps88:1-Ps88:18\">Sal 88</a>), Etán (<a href=\"https://ref.ly/Ps89:1-Ps89:52\">Sal 89</a>) y Moisés (<a href=\"https://ref.ly/Ps90:1-Ps90:17\">Sal 90</a>).</p><p>De los 116 salmos con un título, la mayoría identifica a una persona vinculada a ese salmo. La persona nombrada puede ser el autor, pero no necesariamente. La preposición hebrea le antes del nombre (a menudo traducida como &quot;de&quot;) también puede significar &quot;para&quot;, &quot;dedicado a&quot;, &quot;acerca de&quot;, &quot;a&quot; o &quot;por&quot;. Por lo tanto, <em>ledawid</em> (a menudo traducido como &quot;de David&quot;) podría interpretarse como &quot;para David&quot;, &quot;dedicado a David&quot;, &quot;acerca de David&quot; o &quot;por David&quot;. Aunque muchos salmos &quot;de David&quot; pueden haber sido escritos por él, hay varias razones para ser cautelosos. Los títulos ocasionalmente tienen dos nombres, como David y Jedutún o Asaf (<a href=\"https://ref.ly/Ps39:1-Ps39:13\">Sal 39</a>, <a href=\"https://ref.ly/Ps62:1-Ps62:12\">62</a>, <a href=\"https://ref.ly/Ps77:1-Ps77:20\">77</a>). Es posible que la otra persona fuera el autor real del salmo. Además, los salmos cuyos títulos los conectan a un episodio de la vida de David (<a href=\"https://ref.ly/Ps3:1-Ps3:8\">Sal 3</a>, <a href=\"https://ref.ly/Ps7:1-Ps7:17\">7</a>, <a href=\"https://ref.ly/Ps18:1-Ps18:50\">18</a>, <a href=\"https://ref.ly/Ps34:1-Ps34:22\">34</a>, <a href=\"https://ref.ly/Ps51:1-Ps51:19\">51</a>, <a href=\"https://ref.ly/Ps52:1-Ps52:9\">52</a>, <a href=\"https://ref.ly/Ps54:1-Ps54:7\">54</a>, <a href=\"https://ref.ly/Ps56:1-Ps56:13\">56</a>, <a href=\"https://ref.ly/Ps57:1-Ps57:11\">57</a>, <a href=\"https://ref.ly/Ps59:1-Ps59:17\">59</a>, <a href=\"https://ref.ly/Ps60:1-Ps60:12\">60</a>, <a href=\"https://ref.ly/Ps63:1-Ps63:11\">63</a>, <a href=\"https://ref.ly/Ps142:1-Ps142:7\">142</a>) proporcionan poca o ninguna conexión específica con esos episodios. Por ejemplo, el título en <a href=\"https://ref.ly/Ps51:1-Ps51:19\">Salmo 51</a> conecta el salmo con el pecado de David y la reprensión de Natán. Este salmo habla de pecado, perdón y un espíritu quebrantado, pero cualquier detalle específico de la situación está notoriamente ausente. Además, varios salmos &quot;de David&quot; parecen asumir la existencia del templo, que no fue construido hasta después de la muerte de David (ver <a href=\"https://ref.ly/Ps5:7\">Sal 5:7,</a> <a href=\"https://ref.ly/Ps122:1\">122:1,</a> <a href=\"https://ref.ly/Ps138:2\">138:2</a>). De manera similar, el título del <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Salmo 30</a> conecta a David con la dedicación del templo, y el <a href=\"https://ref.ly/Ps69:1-Ps69:36\">Salmo 69</a> no parece encajar con lo que se conoce de la vida de David. Finalmente, algunas tradiciones textuales varían en la mención de David en el encabezado (por ejemplo, <a href=\"https://ref.ly/Ps122:1-Ps122:9\">Sal 122</a>, <a href=\"https://ref.ly/Ps124:1-Ps124:8\">124</a>). Es posible, por lo tanto, que <em>ledawid</em> deba entenderse en muchos casos como significando &quot;para/dedicado a/acerca de David&quot; en lugar de &quot;por David&quot;. Tales salmos evocan su persona como el jefe representante de la dinastía sin implicar que él mismo fuera el autor. Aún así, hay muchos salmos que podrían haber sido escritos por David.</p><h1><span>Cuestiones literarias</span></h1><p>El título Salmos proviene de la palabra griega <em>psalmos</em> (“canción”; ver <a href=\"https://ref.ly/Luke20:42\">Lc 20:42,</a> <a href=\"https://ref.ly/Luke24:44\">24:44</a>), que traduce el hebreo <em>mizmor</em>, una palabra que se encuentra frecuentemente en los títulos de salmos individuales (por ejemplo, ver <a href=\"https://ref.ly/Ps3:1\">Sal 3:1</a>, traducido como “salmo”). La palabra <em>mizmor</em> está relacionada con un verbo que significa “tocar un instrumento de cuerda”. Originalmente, los salmos eran acompañados por instrumentos y formaban parte de la tradición oral de Israel antes de ser recopilados. El título hebreo del Salterio es <em>tehillim</em> (“alabanzas”), una palabra que está relacionada con aleluya (“alabado sea Jehová”).</p><p>Títulos de los Salmos. Los títulos de los salmos, o las breves inscripciones que acompañan a la mayoría de ellos, proporcionan información como el autor, el tipo de salmo (por ejemplo, canción, oración), una notación musical, el uso del salmo, un contexto histórico o una dedicación. Gran parte de esta información no se comprende bien, por lo que muchos estudiosos no enfatizan los títulos en la interpretación de los salmos.</p><p>En las ediciones hebreas, los títulos de los salmos suelen numerarse como el versículo&nbsp;1. Como resultado, los números de los versículos para muchos salmos completos difieren en uno respecto a la mayoría de las traducciones al español.</p><p>Interludio (Hebreo <em>Selah</em>).&nbsp;Esta palabra aparece a lo largo del libro de los Salmos. Su significado es incierto, aunque probablemente sea un término musical o literario. En la RVR09 se traduce de manera consistente como <em>Interludio</em>.</p><p>Agrupaciones de los Salmos.&nbsp;Los salmos pueden clasificarse de diversas formas:</p><ul><li><p>Por los nombres que usan para Dios: Jehová (&quot;el Señor&quot;, <a href=\"https://ref.ly/Ps1:1-Ps41:13\">Sal 1–41</a>) y Elohim (&quot;Dios&quot;, <a href=\"https://ref.ly/Ps42:1-Ps72:20\">Sal 42–72</a>).</p></li><li><p>Por los nombres en los títulos: David (<a href=\"https://ref.ly/Ps3:1-Ps32:11\">Sal 3–32,</a> <a href=\"https://ref.ly/Ps34:1-Ps41:13\">34:1–41:13</a>, etc.), los descendientes de Coré (<a href=\"https://ref.ly/Ps42:1-Ps49:20\">Sal 42–49,</a> <a href=\"https://ref.ly/Ps84:1-Ps85:13\">84:1–85:13,</a> <a href=\"https://ref.ly/Ps87:1-Ps88:18\">87:1–88:18</a>), y Asaf (<a href=\"https://ref.ly/Ps50:1-Ps50:23\">Sal 50</a>, <a href=\"https://ref.ly/Ps73:1-Ps83:18\">73–83</a>).</p></li><li><p>Por género (ver abajo).</p></li><li><p>Por las colecciones de las que ya forman parte: por ejemplo, los Cánticos de Ascenso (<a href=\"https://ref.ly/Ps120:1-Ps134:3\">Sal 120–134</a>). Otras colecciones fueron reconocidas en la tradición judía, como el Hallel Egipcio (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">Sal 113–118</a>) y los himnos de aleluya (<a href=\"https://ref.ly/Ps146:1-Ps150:6\">Sal 146–150</a>).</p></li><li><p>Por conexiones temáticas: por ejemplo, la realeza de Dios (<a href=\"https://ref.ly/Ps93:1-Ps100:5\">Sal 93–100</a>) o la narrativa desde la creación hasta el exilio (<a href=\"https://ref.ly/Ps104:1-Ps106:48\">Sal 104–106</a>).</p></li></ul><p>Géneros de los Salmos.&nbsp;&nbsp;Los títulos de los salmos a menudo indican el género de un salmo. La designación de género más común en los títulos es el término hebreo <em>mizmor</em>, que se refiere a una canción originalmente acompañada por instrumentos de cuerda. Menos frecuentes son las palabras <em>maskil</em> (que significa &quot;salmo&quot; o &quot;canto&quot;: <a href=\"https://ref.ly/Ps32:1-Ps32:11\">Sal 32,</a> <a href=\"https://ref.ly/Ps42:1-Ps42:11\">42,</a> <a href=\"https://ref.ly/Ps44:1-Ps45:17\">44–45,</a> <a href=\"https://ref.ly/Ps52:1-Ps55:23\">52–55,</a> <a href=\"https://ref.ly/Ps74:1-Ps74:23\">74,</a> <a href=\"https://ref.ly/Ps88:1-Ps89:52\">88–89</a>), <em>miktam</em> (&quot;salmo&quot; o &quot;canto&quot;: <a href=\"https://ref.ly/Ps16:1-Ps16:11\">Sal 16,</a> <a href=\"https://ref.ly/Ps56:1-Ps60:12\">56–60</a>), <em>shir</em> (&quot;canción&quot;: <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Sal 45,</a> <a href=\"https://ref.ly/Ps120:1-Ps135:21\">120–135</a>), <em>shiggayon</em> (&quot;salmo,&quot; un término genérico o musical: <a href=\"https://ref.ly/Ps7:1-Ps7:17\">Sal 7</a>), <em>tepillá</em> (&quot;oración&quot;: <a href=\"https://ref.ly/Ps17:1-Ps17:15\">Sal 17,</a> <a href=\"https://ref.ly/Ps86:1-Ps86:17\">86,</a> <a href=\"https://ref.ly/Ps90:1-Ps90:17\">90</a>), <em>tehilá</em> (&quot;salmo de alabanza&quot;: <a href=\"https://ref.ly/Ps145:1-Ps145:21\">Sal 145</a>), <em>higgayon</em> (&quot;meditación&quot;, significado desconocido: <a href=\"https://ref.ly/Ps9:16\">Sal 9:16</a>), y <em>todah</em> (&quot;salmo de acción de gracias&quot;: <a href=\"https://ref.ly/Ps100:1-Ps100:5\">Sal 100</a>).</p><p>Además de las identificaciones de género presentes en el texto hebreo, los salmos pueden clasificarse en tres categorías principales:</p><ol><li><p>Salmos de sabiduría o instrucción (<a href=\"https://ref.ly/Ps1:1-Ps1:6\">Sal 1</a>, <a href=\"https://ref.ly/Ps15:1-Ps15:5\">15</a>, <a href=\"https://ref.ly/Ps24:1-Ps24:10\">24</a>, <a href=\"https://ref.ly/Ps33:1-Ps33:22\">33</a>, <a href=\"https://ref.ly/Ps34:1-Ps34:22\">34</a>, <a href=\"https://ref.ly/Ps37:1-Ps37:40\">37</a>, <a href=\"https://ref.ly/Ps73:1-Ps73:28\">73</a>, <a href=\"https://ref.ly/Ps90:1-Ps90:17\">90</a>, <a href=\"https://ref.ly/Ps107:1-Ps107:43\">107</a>).</p></li><li><p>Salmos de lamentaciones (la mayoría de los salmos en los libros 1, 3), que se pueden dividir en lamentaciones individuales y lamentaciones comunitarias.</p></li><li><p>Himnos de alabanza o acción de gracias (<a href=\"https://ref.ly/Ps8:1-Ps8:9\">Sal 8</a>, <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19</a>, <a href=\"https://ref.ly/Ps29:1-Ps29:11\">29</a>, <a href=\"https://ref.ly/Ps65:1-Ps65:13\">65</a>, <a href=\"https://ref.ly/Ps67:1-Ps67:7\">67</a>, <a href=\"https://ref.ly/Ps114:1-Ps114:8\">114</a>), que de manera similar pueden dividirse en himnos individuales y comunitarios.</p></li></ol><p>Los salmos de alabanza incluyen varios subgéneros, como los salmos &quot;reales&quot; que tratan sobre el rey (<a href=\"https://ref.ly/Ps2:1-Ps2:12\">Sal 2</a>, <a href=\"https://ref.ly/Ps45:1-Ps45:17\">45</a>, <a href=\"https://ref.ly/Ps72:1-Ps72:20\">72</a>, <a href=\"https://ref.ly/Ps89:1-Ps89:52\">89</a>, <a href=\"https://ref.ly/Ps110:1-Ps110:7\">110</a>); los salmos que atribuyen realeza al Señor (<a href=\"https://ref.ly/Ps93:1-Ps93:5\">Sal 93</a>, <a href=\"https://ref.ly/Ps95:1-Ps99:9\">95–99</a>); los himnos sobre la creación (<a href=\"https://ref.ly/Ps19:1-Ps19:14\">Sal 19</a>, <a href=\"https://ref.ly/Ps29:1-Ps29:11\">29</a>, <a href=\"https://ref.ly/Ps104:1-Ps104:35\">104</a>); y los himnos sobre Sión (<a href=\"https://ref.ly/Ps46:1-Ps46:11\">Sal 46</a>, <a href=\"https://ref.ly/Ps48:1-Ps48:14\">48</a>, <a href=\"https://ref.ly/Ps84:1-Ps84:12\">84</a>, <a href=\"https://ref.ly/Ps87:1-Ps87:7\">87</a>).</p><p>Otra forma de leer los salmos se basa en el movimiento presente en muchos de ellos, que va de la instrucción a un problema y de un problema a una renovación en compromiso y carácter. El Salterio, como colección de cinco libros, es en gran medida instructivo por naturaleza. Es &quot;instrucción&quot; (<em>torah</em>; ver <a href=\"https://ref.ly/Ps1:2\">1:2</a>) y tiene el propósito de enseñar al pueblo de Dios a cómo vivir.</p><h1><span>Los salmos en la adoración de Israel</span></h1><p>El libro de los Salmos ofrece mucha información sobre la creación musical en el antiguo Israel. La mayoría de los salmos son canciones de alabanza, acciónes de gracias, oraciónes y arrepentimientos. Algunos salmos se utilizaban en ocasiones específicas, como en la pascua (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">Sal 113–118</a>), o al viajar a Jerusalén para los festivales anuales (<a href=\"https://ref.ly/Ps120:1-Ps134:3\">Sal 120–134</a>). También hay composiciones líricas históricas que relatan grandes eventos nacionales (por ejemplo, <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Sal 30</a>, “una canción para la dedicación del templo”, y <a href=\"https://ref.ly/Ps137:1-Ps137:9\">Sal 137</a>, que describe los sufrimientos de los judíos en cautiverio). Estos salmos desempeñaron un papel en la vida de la comunidad; sin embargo, la naturaleza exacta de ese papel es incierta.</p><h1>Significado y mensaje</h1><p>Los salmos ofrecen una visión profunda de las almas de los antiguos santos que los compusieron. Sus reflexiones teológicas no son sencillas ni superficiales, pero la fé de los salmistas, al ser probada, es purificada.</p><p>Los salmos ejemplifican profundidad de carácter, sabiduría, honestidad y autenticidad. Sin embargo, las oraciones en el Salterio son más que simples modelos a seguir. Son las instrucciones de Dios para llevar una vida justa, parte de su <em>torah</em> (&quot;instrucción&quot;; ver <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Sal 1,</a> <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19,</a> <a href=\"https://ref.ly/Ps119:1-Ps119:176\">119</a>). Dios enseña quién es, qué ha hecho y qué espera de su pueblo. Los salmos están centrados en Dios, instruyendo a su pueblo a reconocer sus propios errores, a aceptar su corrección y a ser como Él. También animan al pueblo de Dios a adorarlo con entusiasmo y a dar testimonio de Él al mundo.</p><p>Los salmistas reflexionaron sobre la naturaleza transitoria de la vida, el sufrimiento y los diversos tipos de adversidad que enfrentan los seres humanos. Al enfrentar la alienación (o pérdida de la identidad) y el dolor, anhelaban la presencia, provisión y protección de Dios (por ejemplo, <a href=\"https://ref.ly/Ps23:1-Ps23:6\">Sal 23</a>) y una gloria duradera. Incluso los salmos relacionados con David a menudo muestran a un David humilde en lugar de victorioso, humillado en lugar de glorioso. Los salmistas experimentaron alienación y vergüenza, y anhelaban la redención, confiando en el Señor para ser vindicados.</p><p>El Salterio ilustra los fracasos de Israel y de la dinastía de David. Ni siquiera los israelitas piadosos y los mejores reyes pudieron traer la felicidad y la paz de las que <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Salmos 1</a> y <a href=\"https://ref.ly/Ps2:1-Ps2:11\">2</a> hablan (ver también <a href=\"https://ref.ly/Ps72:1-Ps72:20\">Sal 72</a>). Los salmos son, por lo tanto, la exhortación de Dios a cada persona para cultivar sabiduría, confiar en él, vivir por gracia y tener esperanza en aquel que puede traer bendiciones a un mundo necesitado.</p><p>Los salmos preparan al pueblo de Dios para la llegada de Jesucristo como el ser humano perfecto y el rey ideal, el descendiente de David con integridad absoluta. Jesús y los apóstoles comprendieron la vida y el ministerio de Jesús a la luz de los salmos (ver <a href=\"https://ref.ly/Matt13:34-Matt13:35\">Mt 13:34–35</a>; <a href=\"https://ref.ly/Matt21:16\">21:16</a>,<a href=\"https://ref.ly/Matt21:42\">42</a>; <a href=\"https://ref.ly/Matt23:39\">23:39</a>; <a href=\"https://ref.ly/John2:17\">Jn 2:17</a>; <a href=\"https://ref.ly/John15:25\">15:25</a>; <a href=\"https://ref.ly/John19:24\">19:24</a>,<a href=\"https://ref.ly/John19:28\">28</a>,<a href=\"https://ref.ly/John19:36\">36</a>; <a href=\"https://ref.ly/Acts2:22-Acts2:35\">Hc 2:22–35</a>; <a href=\"https://ref.ly/Acts4:11\">4:11</a>; <a href=\"https://ref.ly/Acts13:32-Acts13:38\">13:32–38</a>; <a href=\"https://ref.ly/Rom15:3\">Ro 15:3</a>; <a href=\"https://ref.ly/1Cor15:25-1Cor15:27\">1&nbsp;Co 15:25–27</a>; <a href=\"https://ref.ly/Eph4:7-Eph4:10\">Ef 4:7–10</a>; <a href=\"https://ref.ly/1Pet2:7\">1&nbsp;Pe 2:7</a>). Jesús entró en el mundo humano y vivió los modelos encontrados en los salmos, incluyendo humillación, sufrimiento, muerte, vindicación y gloria. Él es el único ser humano que ha complacido completamente a Dios (<a href=\"https://ref.ly/Ps1:1-Ps1:6\">Sal 1</a>). Él es el Mesías y Rey (<a href=\"https://ref.ly/Ps2:1-Ps2:12\">Sal 2</a>) que se ha convertido en nuestro medio de redención, felicidad y paz.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19001001",
          "end_ref_usfm": "PSA 1:1"
        }
      ],
      "resource": []
    }
  }
]