[
  {
    "content_id": "658219",
    "reference_id": 26396,
    "version": "1.0.1",
    "title": "Proverbios",
    "media_type": "Text",
    "index_reference": "20000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Cada día, la vida nos presenta muchas decisiones. El libro de Proverbios actúa como una brújula que nos ayuda a navegar las aguas turbulentas de la vida. Ofrece sabiduría, instrucciones para vivir y orientaciones para desarrollar un carácter fuerte. Proverbios nos enseña cómo tener éxito en cualquier situación: manteniendo la calma en una crisis, siendo pacientes bajo presión, amables ante desafíos y firmes frente a la tentación. Sobre todo, Proverbios nos muestra que la fuente de toda sabiduría es una relación adecuada con Dios.</p><h1>Contexto</h1><p>Proverbios es una colección de dichos provenientes de diversos tiempos y contextos sociales. Muchos proverbios se sitúan principalmente en la corte real, tratando temas como el comportamiento adecuado ante un rey. Algunos proverbios tienen un entorno familiar y se adaptan mejor a un contexto agrícola. Otros se refieren al mundo del comercio, el intercambio y los negocios. Gran parte de Proverbios está dirigida a un joven que parece estar en la edad de comenzar una profesión. Proverbios ofrece sabiduría y orientación para alcanzar el éxito en todas las esferas de la vida que una persona en el antiguo Israel podría enfrentar. Sin embargo, también es atemporal, con una aplicación significativa para los lectores de la actualidad.</p><h1>Resumen</h1><p>Proverbios es la antología del antiguo Israel que recopila dichos sabios, consejos, instrucciones y advertencias. El libro se divide en dos secciones principales: comienza con charlas que un padre dirige a su hijo (<a href=\"https://ref.ly/Prov1:1-Prov9:18\">caps. 1–9</a>). Estas son seguidas por colecciones de dichos sabios (<a href=\"https://ref.ly/Prov10:1-Prov31:31\">caps. 10–31</a>) de diversos autores sobre una amplia variedad de temas; los más mencionados son la riqueza y la pobreza, la planificación, la pereza, las prostitutas, el trabajo arduo, las relaciones, el orgullo y la humildad.</p><h1>Género y estilo</h1><p><span>Refranes sabios. En el antiguo Oriente Medio, los dichos sabios se recopilaban en antologías para que la gente los consultara en busca de orientación sobre como actuar correctamente</span>. En Israel, al igual que en las naciones vecinas, el propósito de estas colecciones era educar a los jóvenes y guiarlos para vivir bien. La evidencia sugiere que las colecciones de sabiduría babilónica y egipcia se incorporaron en el currículo de las escuelas.</p><p>Un proverbio expresa una percepción, observación o consejo que ha sido popularmente aceptado como una verdad general. A menudo, decir el proverbio adecuado en el momento oportuno es todo lo que se necesita para resolver una discusión.</p><p><span>Poesía hebrea. Proverbios también es poesía. Su lenguaje compacto contiene una gran cantidad de contenido en pocas palabras. Es la literatura la que premia el tiempo de reflexión y la meditación sobre sus ricos matices. Muchos proverbios enseñan a través de imágenes poéticas. Por ejemplo, se desalienta la pereza mediante el uso de una comparación con irritantes comunes:</span></p><p>Las personas perezosas irritan a sus empleadores.</p><p>Como el vinagre a los dientes o el humo en los ojos (<a href=\"https://ref.ly/Prov10:26\">10:26</a>).</p><p>Una característica importante de la poesía hebrea es el paralelismo. Muchos proverbios emplean el paralelismo <em>sinónimo</em>: la segunda parte amplía y refina el pensamiento de la primera parte:</p><p>El rey se complace con las palabras de labios justos;</p><p>Ama a quienes hablan con honestidad (<a href=\"https://ref.ly/Prov16:13\">16:13</a>).</p><p>Otros proverbios son <em>antitéticos</em>, lo que significa que la primera y la segunda parte son opuestas:</p><p>Una mujer sabia edifica su hogar,</p><p>pero una mujer insensata lo derriba con sus propias manos (<a href=\"https://ref.ly/Prov14:1\">14:1</a>).</p><p>Otros proverbios también hacen comparaciones:</p><p>Es mejor tener poco, pero con temor al&nbsp;Señor,</p><p>que tener un gran tesoro y experimentar agitación interna (<a href=\"https://ref.ly/Prov15:16\">15:16</a>).</p><p>Ser consciente de estos elementos de la poesía hebrea mejora la capacidad de comprender e interpretar los proverbios.</p><h1>Autoría</h1><p>El libro de Proverbios fue iniciado por Salomón (<a href=\"https://ref.ly/Prov1:1\">1:1</a>), un rey sabio (<a href=\"https://ref.ly/1Kgs3:5-1Kgs3:15\">1&nbsp;Re 3:5–15</a>) que recopiló dichos sabios y compuso los suyos propios (<a href=\"https://ref.ly/1Kgs4:29-1Kgs4:32\">1&nbsp;Re 4:29–32</a>). Posteriormente, se añadió material escrito o editado por maestros de épocas posteriores. Por ejemplo, doscientos años después de Salomón, “los consejeros del rey Ezequías de Judá” recopilaron proverbios adicionales de Salomón y los incorporaron a la antología (<a href=\"https://ref.ly/Prov25:1\">Pr 25:1</a>). Otros autores o editores mencionados en Proverbios incluyen a Agur (<a href=\"https://ref.ly/Prov30:1\">30:1</a>), Lemuel (<a href=\"https://ref.ly/Prov31:1\">31:1</a>) y “los sabios” (<a href=\"https://ref.ly/Prov22:17\">22:17,</a> <a href=\"https://ref.ly/Prov24:23\">24:23</a>).</p><p>Algunos de los dichos están influenciados por naciones vecinas, como los “treinta dichos” de los sabios (<a href=\"https://ref.ly/Prov22:17-Prov24:22\">22:17–24:22</a>), que parecen haber sido ampliamente tomados de un escrito egipcio llamado <em>La Instrucción de Amenemope</em> (alrededor de 1100&nbsp;a.C.). Proverbios fue editado a su forma final varios siglos después de la época de Salomón.</p><h1>Lectores</h1><p><a href=\"https://ref.ly/Prov1:8-Prov9:18\">Pr 1:8–9:18</a> contiene una serie de discursos de un padre a un hijo. Existe cierto debate sobre si se trata de un hijo biológico o un aprendiz, ya que el destinatario de la <em>Instrucción de Amenemope</em> egipcia era un aprendiz. Sin embargo, la mención de la “madre” en Proverbios (por ejemplo, <a href=\"https://ref.ly/Prov1:8\">1:8</a>) sugiere que se refiere a un hijo biológico.</p><p>Gran parte del material es más apropiado para jóvenes varones que para mujeres (como las advertencias para evitar a mujeres inmorales); sin embargo, Proverbios tiene un público mucho más amplio que solo los jóvenes. Su propósito es enseñar sabiduría a las personas (<a href=\"https://ref.ly/Prov1:2\">1:2</a>), tanto a los sencillos (<a href=\"https://ref.ly/Prov1:4\">1:4</a>) como a los sabios (<a href=\"https://ref.ly/Prov1:5\">1:5</a>). Proverbios está dirigido a todos, pero no todos lo aceptarán (<a href=\"https://ref.ly/Prov1:7\">1:7</a>).</p><h1>Significado y mensaje</h1><p>Proverbios es un libro de sabiduría práctica para la vida. A menudo adopta la forma de un padre enseñando a su hijo. A medida que el hijo avanza por el camino de la vida, llegará a encrucijadas donde deberá decidir qué camino seguir.</p><p>El libro de Proverbios nos guía en la toma de decisiones correctas hoy. Enseña que el comportamiento sabio trae recompensas y el comportamiento necio trae castigos. Aunque estas recompensas nos motivan a seguir las instrucciones, no son promesas universales. Proverbios ofrece principios que generalmente son verdaderos, pero no siempre garantizan un resultado favorable. Por ejemplo, una persona que trabaja duro y tiene integridad probablemente tendrá más recursos materiales que una persona perezosa y desganada. Sin embargo, una persona perezosa podría heredar riqueza, y un trabajador arduo podría perderla al ser explotado por un funcionario gubernamental corrupto. (Esta discrepancia entre justicia y recompensa material es un tema principal en Job y Eclesiastés).</p><p>El consejo de los proverbios a veces parece contradictorio, pero la sabiduría y una lectura cuidadosa revelan las circunstancias a las que se aplica cada consejo. ¿Deberíamos responder a los argumentos de un necio? ¿O deberíamos guardar silencio al darnos cuenta de que estamos discutiendo con un necio (<a href=\"https://ref.ly/Prov26:4-Prov26:5\">26:4–5</a>)? Depende. Encontramos lo mismo con aforismos en Español. En algunas ocasiones se aplica “mira antes de cruzar”; otras veces se nos recuerda que “el que duda está perdido”. Los dichos contradictorios pueden ser verdaderos en diferentes situaciones. La persona verdaderamente sabia sabrá cuándo aplicar un proverbio en particular y cuándo no hacerlo.</p><p>La sabiduría de los proverbios es práctica, pero los dichos ofrecen mucho más que buenos consejos. La verdadera sabiduría se fundamenta en una relación reverente y llena de fe con Dios, quien es la auténtica fuente de toda sabiduría. Este mensaje se expresa en <a href=\"https://ref.ly/Prov1:7\">1:7</a>: “<span>El principio de la sabiduría es el temor de Jehová</span>”. Los proverbios plantean una elección espiritual fundamental, ya que no existe la verdadera sabiduría sin una relación viva con Dios.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001001",
          "start_ref_usfm": "PRO 1:1",
          "end_ref": "20001001",
          "end_ref_usfm": "PRO 1:1"
        }
      ],
      "resource": []
    }
  }
]