[
  {
    "content_id": "658220",
    "reference_id": 26397,
    "version": "1.0.1",
    "title": "Eclesiastés",
    "media_type": "Text",
    "index_reference": "21000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Eclesiastés nos desafía a reflexionar profundamente sobre preguntas fundamentales. La vida y todo lo que contiene parece ser un vapor sin sentido, aquí presentes hoy y mañana ya no. Sin embargo, la vida no tiene por qué carecer de propósito. Eclesiastés nos recomienda sabiduría, vivir rectamente, encontrar nuestro propósito al recordar a nuestro creador y guardar los mandamientos de Dios. Así, podemos experimentar alegría en la vida que Dios nos ha dado.</p><h1>Contexto</h1><p>Durante los años dorados de paz en Israel, tras el establecimiento del imperio por David, Salomón dedicó tiempo y energía en mejorar la cultura. Fomentó el comercio internacional, la diplomacia y la agricultura, además de construir ciudades, fortalezas y el templo. Elevó culturalmente a su nación mediante la prosperidad material y una literatura profunda. En lugar de guerrear contra otras naciones, Salomón se relacionó con ellas y su literatura, incorporando sus formas de expresión cultural en la relación de Israel con el Señor. Aunque las fallas de Salomón son bien conocidas, logró mucho bien con su sabiduría y dejó instrucciones sobre cómo manejar la vida sabiamente.</p><h1>Resumen</h1><p>El libro de Eclesiastés es un discurso o conjunto de discursos que exploran el valor de la vida y todo lo que contiene, así como lo que las personas deberían hacer. La colección está unida por el breve prólogo del editor (<a href=\"https://ref.ly/Eccl1:1\">1:1</a>) y su epílogo y conclusión (<a href=\"https://ref.ly/Eccl12:9-Eccl12:14\">12:9–14</a>). Dentro de este marco se encuentran las palabras del “Maestro” <span>(Hebreo <em>Qohélet</em>, que es como la mayoría de los comentaristas se refieren a él</span>).</p><p>El Maestro explora una amplia gama de temas, como el tiempo, el trabajo, la sabiduría, el placer y la injusticia. Repetidamente regresa a un tema principal: La vida y todo lo que contiene es <em>hebel</em> (“vapor”, que a menudo traducido como “sin sentido”). Habla sobre cómo los humanos deben enfrentar las circunstancias de la vida en un mundo bajo el gobierno soberano de Dios. Esta discusión es resumida por el editor al final del libro: “el fin de todo el discurso oído es este: Teme á Dios, y guarda sus mandamientos; porque esto es el todo del hombre. Porque Dios traerá toda obra á juicio, el cual se hará sobre toda cosa oculta, buena ó mala” (<a href=\"https://ref.ly/Eccl12:13-Eccl12:14\">12:13–14</a>).</p><h1>Autor y destinatarios</h1><p>El orador principal se presenta como un rey, &quot;el maestro&quot; y el hijo de David (ver <a href=\"https://ref.ly/Eccl1:1\">1:1</a>,<a href=\"https://ref.ly/Eccl1:12\">12</a>,<a href=\"https://ref.ly/Eccl1:16\">16</a>; <a href=\"https://ref.ly/Eccl2:7\">2:7</a>,<a href=\"https://ref.ly/Eccl2:9\">9</a>); estas descripciones sugieren fuertemente a Salomón. Su discurso está enmarcado por los comentarios de apertura y cierre de un editor (<a href=\"https://ref.ly/Eccl1:1\">1:1,</a> <a href=\"https://ref.ly/Eccl12:9-Eccl12:14\">12:9–14</a>), quien respeta al sabio Maestro y añade algunos de sus propios consejos útiles.</p><p>El término traducido como “el maestro” (<span>hebreo <em>Qohélet</em></span>) significa literalmente “[el que] reúne una asamblea o congregación”. Esta idea se refleja en el título griego del libro, Eclesiastés (del griego <em>ekklēsia</em>, “asamblea, congregación”). En al menos una ocasión, Salomón se dirigió a una asamblea de líderes y representantes de las tribus de Israel (ver <a href=\"https://ref.ly/2Chr5:2-2Chr7:7\">2&nbsp;Cro 5:2–7:7</a>). También se nos informa que muchos reyes y embajadores acudieron a escuchar a Salomón debido a su sabiduría (<a href=\"https://ref.ly/1Kgs4:34\">1&nbsp;Re 4:34,</a> <a href=\"https://ref.ly/1Kgs10:23-1Kgs10:24\">10:23–24</a>). Es posible que el contenido de Eclesiastés se haya presentado públicamente en una o más de estas ocasiones.</p><h1>Eclesiastés como literatura sapiencial</h1><p>Eclesiastés es uno de los libros de sabiduría, junto con Job y Proverbios. La literatura de sabiduría enfatiza la importancia de agradar a Dios más allá de los requisitos de la ley. Estos libros identifican maneras en que el pueblo de Dios puede tener éxito como individuos y mejorar el éxito general de la sociedad. El maestro en Eclesiastés describe la sabiduría como un entendimiento general de cómo funcionan Dios y el mundo, aprendido a través de una investigación a lo largo de toda la vida. Sus conclusiones son el tema de su discurso.</p><h1>Significado y mensaje</h1><p>En este discurso, el maestro aborda la pregunta más trascendental de la vida: ¿Existe algo que tenga un significado último? Si somos una sombra pasajera o un aliento efímero, ¿Cómo pueden nuestras vidas tener sentido?</p><p>El maestro contextualiza esta pregunta filosófica dentro del mundo real del gobierno y la vida cotidiana, a través de los cuales deben navegar tanto los administradores como los ciudadanos comunes. Su mensaje es coherente, y el editor resume sus implicaciones (<a href=\"https://ref.ly/Eccl12:13-Eccl12:14\">12:13–14</a>): La vida y todo lo que contiene es efímera y aparentemente llena de futilidad. Todo en este mundo es temporal, y las frustraciones de la vida podrían llevar a la conclusión de que no tiene sentido. Lo que hacemos no perdura, y no podemos encontrar significado en el mundo mismo. Pronto moriremos y seremos olvidados, así que deberíamos recordar lo breves que son nuestras vidas y disfrutarlas mientras podamos. Sin embargo, estas realidades de un mundo caído no necesitan generar desesperación porque también vivimos en un mundo que es gobernado por Dios, y tiene significado y propósito en referencia a él. Deberíamos centrarnos en cumplir sus mandamientos y vivir para agradarle porque pronto estaremos ante él para el juicio.</p><p><span>La sabiduría de Eclesiastés está en sobrellevar e incluso prosperar en esta vida a pesar de su brevedad y aparente inutilidad</span>. Aunque no podemos comprender todas las acciones de Dios ni el propósito de nuestras vidas, Eclesiastés nos asegura que nuestro soberano Dios tiene un control firme sobre todo lo que sucede, tanto lo positivo como lo trágico. Aquellos que confían en Dios verán la aparente inutilidad de la vida como un incentivo para lograr, con diligencia y sabiduría, lo que puedan mientras estén vivos, y para disfrutar de los buenos dones de Dios en el proceso.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "21001001",
          "start_ref_usfm": "ECC 1:1",
          "end_ref": "21001001",
          "end_ref_usfm": "ECC 1:1"
        }
      ],
      "resource": []
    }
  }
]