[
  {
    "content_id": 191420,
    "reference_id": 26399,
    "version": "1.0.0",
    "title": "Isaías",
    "media_type": "Text",
    "index_reference": "23000000",
    "language": "spa",
    "content": "<p>¿Puede Dios rescatarnos de los problemas que enfrentamos? ¿Puede salvarnos de los poderes mundiales opresivos? ¿Puede Dios romper el poder de nuestro pecado y ayudarnos a lidiar con sus consecuencias? Isaías responde a estas preguntas con un rotundo ¡sí! Las palabras del profeta a veces nos abruman con su belleza.&nbsp;En otras ocasiones, sus palabras penetrantes revelan nuestro pecado y nos dejan de rodillas.&nbsp;El propio ministerio de Isaías comenzó con una visión del amor, grandeza y santidad de Dios.&nbsp;Esta visión, junto con todo el libro de Isaías, conmueve el corazón humano, motivándonos a confiar solo en nuestro Creador para perdón, restauración y propósito en la vida.</p><h1>Contexto</h1><p>Al momento de la muerte del rey Uzías (740 a.C.), el reino del sur de Judá enfrentaba una gran crisis.&nbsp;El imperio de Asiria, inactivo durante casi cincuenta años, estaba ahora en movimiento nuevamente.&nbsp;El ejército asirio avanzó del suroeste desde su tierra natal lo que ahora es el norte de Irak hacia su destino final, Egipto.&nbsp;Las pequeñas naciones de la costa mediterránea, incluidas Israel y Judá, estaban en el camino de Asiria.&nbsp;Asiria había tomado Galilea y gran parte del territorio de Israel al este del río Jordán.&nbsp;Pero solo estarían satisfechos con el control total de Israel, Judá y todas las demás naciones más pequeñas de la región.</p><p>Mientras el rey Uzías de Judá aún vivía, Judá pudo ignorar la crisis.&nbsp;En general, Uzías fue un rey bueno y eficaz, tenía un ejército fuerte (<a href=\"https://ref.ly/2Chr26:11-2Chr26:15\">2&nbsp;Cro 26:11–15</a>), y su pueblo esperaba que de alguna manera pudiera salvar la nación de los asirios.&nbsp;Cuando Uzías murió, sin embargo, gobernantes impíos lo sucedieron.&nbsp;Durante esta crisis de liderazgo, Dios le dio a Isaías la visión que lanzó su ministerio y lo guió durante los siguientes cuarenta años (<a href=\"https://ref.ly/Isa6:1-Isa6:13\">Is 6</a>).</p><p>Asiria, mientras tanto, avanzaba constantemente hacia el sur a lo largo de la costa del Mediterráneo, conquistando una pequeña nación atrás de otra.&nbsp;Durante este tiempo, la política de Judá sobre Asiria osciló entre la apaciguamiento y la confrontación.&nbsp;El profeta Isaías trajo un mensaje muy necesario: Dios es absolutamente confiable, y es una completa locura confiar en cualquier cosa o persona que no sea Dios.</p><p>Desafortunadamente, el mensaje central de Isaías no siempre fue escuchado.&nbsp;Alrededor del 734 a.C., Israel formó una coalición con Siria para enfrentarse a Asiria.&nbsp;Cuando el rey Acaz de Judá se negó a unirse a esta alianza, Israel y Siria atacaron a Judá para obligar a Acaz a unirse a ellos.&nbsp;Frente a esta crisis, Acaz insensatamente llamó a los asirios para que lo rescataran (<a href=\"https://ref.ly/2Chr28:16-2Chr28:21\">2&nbsp;Cro 28:16–21</a>) en lugar de confiar en Dios (<a href=\"https://ref.ly/Isa7:1-Isa7:12\">Is 7:1–12</a>).&nbsp;Aunque el rey de Asiria derrotó a Siria e Israel, también subyugó a Judá y le impuso una gran carga de impuestos.&nbsp;Solo unos pocos años después (722 a.C.), Asiria derrotó nuevamente al reino de Israel y envió a la mayoría de su gente al exilio (<a href=\"https://ref.ly/2Kgs17:5-2Kgs17:18\">2&nbsp;Re 17:5–18</a>).</p><p>En 701 a.C., durante el reinado del rey Ezequías, Asiria invadió nuevamente Judá.&nbsp;Esta vez, Judá confió en la fidelidad de Dios, y como prometido, Dios rescató a la nación del ejército asirio (<a href=\"https://ref.ly/Isa37:21-Isa37:36\">37:21–36</a>).</p><p>Lamentablemente, el pueblo de Dios no permaneció fiel a él.&nbsp;Como resultado, Dios finalmente permitió que Judá fuera vencido por el sucesor de Asiria, Babilonia (605–586 a.C.).&nbsp;¿Qué significaría la destrucción de Judá y el exilio a Babilonia en términos de la absoluta fiabilidad de Dios, que Isaías había proclamado? Isaías respondió esto también: Dios ciertamente castigaría la maldad de Judá.&nbsp;Pero también preservará un remanente que un día regresaría a tierra santa.&nbsp;Este regreso no se debería a ninguna fidelidad de su parte; sería un acto de gracia de Dios.</p><p>Al regresar del exilio (538 a.C.; ver <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Esd 1:1–4</a>), el pueblo fue nuevamente tentado a la maldad, esta vez por el paganismo que había echado raíces en su tierra durante su ausencia.&nbsp;Isaías mostró que el Dios misericordioso que los rescató es también el Dios santo que exigía obediencia, justicia y devoción exclusiva.</p><h1>Resumen</h1><p><a href=\"https://ref.ly/Isa1:1-Isa39:8\">Isaías 1–39</a> cubre el período desde la muerte de Uzías (740&nbsp;a.C.) hasta 701&nbsp;a.C.&nbsp;La introducción (<a href=\"https://ref.ly/Isa1:1-Isa5:30\">caps. 1–5</a>) contrasta el estado actual de pecado e injusticia de Judá con la existencia bendita de la presencia de Dios a la que originalmente habían sido llamados.&nbsp;Esta comparación plantea una pregunta: ¿Cómo puede la actual corrupción llegar a transformarse en gloria, pureza y fecundidad? El profeta responde en <a href=\"https://ref.ly/Isa6:1-Isa6:13\">el capítulo 6</a>, mientras relata su propia renovación y llamado como un ejemplo de cómo podría ocurrir un cambio a nivel nacional. Sin embargo,&nbsp;si Judá quería experimentar tal renovación, necesitaría apartarse de sus caminos pecaminosos y aprender a confiar en Dios.&nbsp;A lo largo de <a href=\"https://ref.ly/Isa13:1-Isa35:10\">los capítulos 13–35</a>, el profeta utiliza una variedad de formas literarias y situaciones de la vida para confirmar que Dios es el único verdaderamente confiable; confiar en cualquiera de las naciones circundantes en lugar de Dios representa una extrema estupidez.&nbsp;Isaías enmarca este mensaje con dos relatos históricos de experiencias con Asiria: la experiencia del rey Acaz en <a href=\"https://ref.ly/Isa7:1-Isa12:6\">los capítulos 7–12</a>, y la del rey Ezequías en <a href=\"https://ref.ly/Isa36:1-Isa39:8\">los capítulos 36–39</a>.&nbsp;Cuando Acaz no confió en Dios, resultó en un desastre.&nbsp;En cambio, su hijo Ezequías confió en Dios, y ocurrió un gran rescate.&nbsp;Ezequías, sin embargo, también tuvo momentos de debilidad (<a href=\"https://ref.ly/Isa39:1-Isa39:8\">cap 39</a>), preparando el escenario para la posterior derrota y exilio de Judá por Babilonia.</p><p><a href=\"https://ref.ly/Isa40:1-Isa55:13\">Isaías 40–55</a> aborda las preguntas que surgirían durante el exilio de Judá a Babilonia en 586&nbsp;a.C.&nbsp;¿Significa el Exilio que Dios fue derrotado, ya sea por los babilonios o por el pecado de Judá? ¿Se ha frustrado el propósito de Dios para Judá, y él es impotente para hacer algo al respecto? En <a href=\"https://ref.ly/Isa40:1-Isa48:22\">los capítulos 40–48</a>, Isaías muestra que Dios es infinitamente superior a cualquier ídolo-dios, y su pueblo será la prueba de esto cuando Dios los rescate de las manos impotentes de Babilonia.&nbsp;En <a href=\"https://ref.ly/Isa49:1-Isa55:13\">los capítulos 49–55</a>, el profeta aborda la cuestión más profunda del pecado de Judá.&nbsp;Así como Dios rescató a Judá de Babilonia, también tiene la intención de rescatar un remanente del pueblo del poder esclavizante del pecado; logrará esto a través de la muerte de su siervo.</p><p><a href=\"https://ref.ly/Isa56:1-Isa66:24\">Isaías 56–66</a> aborda la experiencia de Judá después del fin de su exilio en 539&nbsp;a.C.&nbsp;Dios había rescatado un remanente del exilio como prometió; ahora necesitaban ser puros, justos y santos.&nbsp;Los siervos de Dios no deben seguir caminando en la oscuridad y la corrupción, porque esas actitudes y acciones llevaron al exilio en primer lugar.&nbsp;A medida que Isaías habla de la liberación del pecado, la luz del carácter santo y justo de Dios resplandece en su pueblo.&nbsp;Como resultado, todas las naciones en las que Israel alguna vez confió en lugar de Dios, ahora vendrán a Jerusalén para aprender los caminos de Dios de Israel.</p><h1>Autoría</h1><p>El libro de Isaías aborda tres situaciones históricas diferentes, dos de ellas más allá de la propia vida del profeta.&nbsp;Como resultado, muchos eruditos han argumentado que el profeta Isaías no pudo haber escrito todo el libro; esta opinión ha prevalecido desde mediados de la década de 1800.&nbsp;Sin embargo, si la inspiración de Dios es una realidad, la profecía predictiva es una posibilidad real, por lo que no presenta ningún problema que partes del libro aborden lo que estaba en el futuro para Isaías.&nbsp;Además, el libro muestra una notable unidad literaria.&nbsp;Cuando Jesús y los autores del Nuevo Testamento citan del libro de Isaías, consistentemente afirman que se refieren a lo que dijo el profeta Isaías (ver, por ejemplo, <a href=\"https://ref.ly/Matt8:17\">Mt 8:17,</a> <a href=\"https://ref.ly/Matt12:17-Matt12:21\">12:17–21</a>, <a href=\"https://ref.ly/Luke3:4-Luke3:6\">Lc 3:4–6,</a> <a href=\"https://ref.ly/Acts8:28-Acts8:35\">Hc 8:28–35,</a> <a href=\"https://ref.ly/Rom10:16\">Ro 10:16</a>).</p><h1>Fecha de escritura</h1><p>Parece probable por las referencias históricas en <a href=\"https://ref.ly/Isa6:1-Isa39:8\">capítulos 6–39</a> que estos materiales fueron registrados en varios momentos a lo largo de los treinta y ocho años entre la muerte de Uzías en 740 a.C. y la retirada de Senaquerib de Jerusalén en 701 a.C.&nbsp;Debido al estilo lírico más simple, meditativo y reflexivo de <a href=\"https://ref.ly/Isa40:1-Isa66:24\">los capítulos 40–66</a>, parece probable que transcurriera un período de tiempo entre el 701 a.C. y la escritura de estos capítulos.&nbsp;No sabemos cuándo murió Isaías, pero la tradición sitúa su muerte durante el período del reinado en solitario de Manasés (686–642 a.C.).&nbsp;Es así posible que hayan transcurrido más de quince años entre la escritura de <a href=\"https://ref.ly/Isa1:1-Isa39:8\">los capítulos 1–39</a> y la escritura de <a href=\"https://ref.ly/Isa40:1-Isa66:24\">los capítulos 40–66</a>.</p><h1>Géneros Literarios</h1><p>Isaías contiene una rica variedad de subgéneros:</p><ul><li><p>discursos de juicio que advierten a Israel que Dios los castigará por sus pecados (<a href=\"https://ref.ly/Isa9:8-Isa9:21\">9:8–21</a>);</p></li><li><p>profecías de infortunio que lamentan la muerte inminente de la nación (<a href=\"https://ref.ly/Isa5:8-Isa5:30\">5:8–30,</a> <a href=\"https://ref.ly/Isa29:1-Isa29:12\">29:1–12,</a> <a href=\"https://ref.ly/Isa31:1-Isa31:9\">31:1–9</a>);</p></li><li><p>parábolas que enseñan por analogía (<a href=\"https://ref.ly/Isa5:1-Isa5:8\">5:1–8,</a> <a href=\"https://ref.ly/Isa27:2-Isa27:6\">27:2–6</a>);</p></li><li><p>discursos de juicio para probar un caso (<a href=\"https://ref.ly/Isa41:21-Isa41:29\">41:21–29</a>);</p></li><li><p>profecías de salvación con esperanza para el futuro (<a href=\"https://ref.ly/Isa2:1-Isa2:5\">2:1–5,</a> <a href=\"https://ref.ly/Isa32:1-Isa32:20\">32:1–20,</a> <a href=\"https://ref.ly/Isa60:1-Isa60:22\">60:1–22</a>);</p></li><li><p>himnos de alabanza a Dios por su fidelidad (<a href=\"https://ref.ly/Isa12:1-Isa12:6\">12:1–6,</a> <a href=\"https://ref.ly/Isa26:1-Isa26:6\">26:1–6</a>);</p></li><li><p>profecías contra naciones extranjeras (<a href=\"https://ref.ly/Isa15:1-Isa16:14\">15:1–16:14,</a> <a href=\"https://ref.ly/Isa23:1-Isa23:18\">23:1–18</a>);</p></li><li><p>profecías de un rey que vendría, el Mesías (<a href=\"https://ref.ly/Isa9:1-Isa9:7\">9:1–7,</a> <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11:1–9</a>);</p></li><li><p>canciones de siervo sobre alguien que sufriría por los pecados de otros (<a href=\"https://ref.ly/Isa42:1-Isa42:9\">42:1–9,</a> <a href=\"https://ref.ly/Isa52:13-Isa53:12\">52:13–53:12</a>); y</p></li><li><p>narrativas de eventos actuales (<a href=\"https://ref.ly/Isa36:1-Isa36:22\">36:1–22,</a> <a href=\"https://ref.ly/Isa39:1-Isa39:8\">39:1–8</a>).</p></li></ul><h1>Significado y mensaje</h1><p>El libro de Isaías podría llamarse la Biblia en miniatura.&nbsp;Tiene más matices del Nuevo Testamento que cualquier otro libro del Antiguo Testamento.&nbsp;Isaías nos da una imagen de Dios como único y trascendente (más allá de nuestra experiencia).&nbsp;Sin embargo, el Dios santo y exaltado se revela y desea ser <em>Immanuel </em>(“Dios está con nosotros,” <a href=\"https://ref.ly/Isa7:14\">7:14</a>).&nbsp;Por lo tanto, el Dios trascendente también es &quot;inmanente&quot; (cercano).&nbsp;La cercanía de Dios prepara a los lectores de Isaías para recibir a Dios &quot;encarnado&quot; (en la carne), Jesucristo, quien es verdaderamente el Emanuel (ver <a href=\"https://ref.ly/Matt1:21-Matt1:23\">Mt 1:21–23</a>).</p><p>Isaías aborda de frente la necedad de la idolatría.&nbsp;Expone la locura de intentar capturar a Dios en cualquier cosa creada o de intentar manipular a Dios para fines propios.&nbsp;La única manera de recibir las bendiciones que Dios quiere derramar sobre nosotros es a través de nuestra rendición y confianza.&nbsp;Sin embargo, el espíritu humano se opone a esto obstinadamente.&nbsp;Preferiríamos confiar en cualquier cosa o persona antes que en Dios, que está más allá de nuestro control.&nbsp;Aquellos que obstinadamente se niegan a someterse al verdadero Dios y en su lugar se vuelven a falsos dioses se alejan de Dios y enfrentan su juicio.</p><p>El profeta cuenta la historia del juicio de Dios sobre su pueblo pecador a través del exilio.&nbsp;Sin embargo, Dios graciosamente regresa a su pueblo y declara que no los rechazará por completo.&nbsp;En cambio, purificará y preservará un remanente que lo glorificará entre las naciones y demostrará que solo él es el Dios vivo y verdadero.</p><p>El reino de Dios estará centrado en un nuevo Sion (nueva Jerusalén), poblado por una nueva comunidad de fieles y gobernado por el siervo justo de Dios, el Mesías.&nbsp;Este reino se construirá sobre el poder del amor en lugar del poder de la opresión y la injusticia.&nbsp;Solo los justos pueden pertenecer a esta nueva comunidad.&nbsp;La misma gracia que rescata al pueblo de Dios de las consecuencias de su pecado también produce en ellos obediencia en su voluntad.&nbsp;Como resultado, glorificarían a Dios y transformarían el mundo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23001001",
          "start_ref_usfm": "ISA 1:1",
          "end_ref": "23001001",
          "end_ref_usfm": "ISA 1:1"
        }
      ],
      "resource": []
    }
  }
]