[
  {
    "content_id": 658221,
    "reference_id": 26400,
    "title": "Jeremías",
    "media_type": "Text",
    "index_reference": "24000000",
    "language": "spa",
    "content": "<p>Cuando Dios llamó a Jeremías para advertir a Judá sobre su inminente destrucción, el reino era próspero, libre y seguro. Sin embargo, la situación de Judá cambió cuando Nabucodonosor II de Babilonia ganó poder en la región. Judá sufrió bajo su dominio durante veinte años antes de que él destruyera Jerusalén y exiliara a su pueblo a Babilonia. Durante estos eventos, Jeremías advirtió sobre el juicio y la destrucción mientras compartía sus propias experiencias de dolor y conflicto que estos mensajes causaban. Jeremías expresó la sincera súplica de Dios para que su pueblo regresara a Él y recibiera salvación. También anunció la promesa de Dios de restaurar a Israel.</p><h1>Contexto</h1><p>Antes del nacimiento de Jeremías, Asiria dominaba el antiguo Oriente Medio e incluso controló Egipto por un tiempo. El rey Manasés de Judá se convirtió en un vasallo de Asiria, prometiendo lealtad a sus dioses y adorando ídolos durante la mayor parte de su largo reinado (686–642 a.C.; ver <a href=\"https://ref.ly/2Kgs21:1-2Kgs21:7\">2 Re 21:1–7</a>). Como consecuencia, Judá se volvió espiritualmente estéril (véase <a href=\"https://ref.ly/2Chr33:10-2Chr33:17\">2 Cro 33:10–17</a>). El hijo de Manasés, Amón, siguió el mal ejemplo de su padre durante su breve reinado (<a href=\"https://ref.ly/2Kgs21:21\">2 Re 21:21</a>). Cuando algunos sirvientes del palacio en Jerusalén asesinaron a Amón, el pueblo rápidamente proclamó rey de Judá al hijo de ocho años de Amón, Josías (<a href=\"https://ref.ly/2Kgs21:23-2Kgs21:24\">2 Re 21:23–24</a>).</p><p>Josías sirvió al Señor y rechazó el apoyo de sus antepasados al paganismo. En el duodécimo año de su reinado, ordenó la destrucción de ídolos y altares paganos (<a href=\"https://ref.ly/2Chr34:3-2Chr34:7\">2&nbsp;Cro 34:3–7</a>). En su decimoctavo año como rey, financió la reparación del templo para que los sacerdotes y el pueblo de Judá pudieran adorar al único y verdadero Dios (<a href=\"https://ref.ly/2Chr34:8\">2&nbsp;Cro 34:8</a>). Durante estas reparaciones, encontraron el Libro de la Ley (también llamado el Libro del Pacto). Este libro había sido olvidado durante el reinado de Manasés. El mismo describía claramente los pecados de Judá, y sus enseñanzas se convirtieron en una base para las profecías de Jeremías.</p><p>Jeremías nació en Anatot, un pueblo al noreste de Jerusalén. Dios llamó a Jeremías para ser profeta en el decimotercer año del reinado del rey Josías (alrededor del 627 a.C.). Unos años más tarde, fue encontrado el Libro de la Ley. Este hallazgo motivó a Josías a liderar una renovación nacional de la fe, instando al pueblo a seguir los mandamientos de Dios.</p><p>Josías murió en batalla contra los egipcios en 609 a.C. (ver <a href=\"https://ref.ly/2Kgs23:29\">2 Re 23:29</a>), <span>marcando el final del avivamiento en Judá y el comienzo de su decadencia</span>. Entre 612 y 605 a.C., los babilonios derrotaron a los asirios y repelieron a los egipcios. La seguridad y prosperidad de Judá terminaron cuando los babilonios tomaron el control de la región. Entre 605 y 586 a.C., el rey Nabucodonosor de Babilonia atacó, conquistó y finalmente destruyó el reino de Judá y la ciudad de Jerusalén.</p><p>Durante este período, los reyes de Judá se apartaron del Señor e ignoraron las advertencias de Jeremías. El rey Joacim, hijo de Josías, gobernó desde 609 hasta 598 a.C.. El re introdujo la adoración pagana en Judá y dependió de Egipto para obtener ayuda contra Babilonia. Se opuso firmemente a los mensajes de Jeremías. Su hijo, Joaquín, gobernó solo durante tres meses a principios de 597 a.C. Cuando los babilonios derrotaron a Judá en abril de 597 a.C., reemplazaron a Joaquín con su tío Sedequías. Sedequías gobernó como vasallo de Babilonia desde 597 hasta 586 a.C.</p><p>Sedequías era débil e indeciso. Respetaba a Jeremías y a menudo buscaba su consejo, pero no tenía el valor de seguir al Señor. En lugar de eso, Sedequías escuchó a sus administradores y rompió su acuerdo de servir al rey babilónico. Como consecuencia, los babilonios atacaron Jerusalén en enero de 588 a.C. En julio de 586 a.C., rompieron las murallas de Jerusalén, destruyeron el templo y quemaron la ciudad. Muchas personas en Jerusalén fueron llevadas cautivas a Babilonia, pero algunos permanecieron en Judá, incluido Jeremías. Él documentó lo que sucedió a la comunidad restante después de la destrucción de Jerusalén.</p><h1>Resumen</h1><p><a href=\"https://ref.ly/Jer1:1-Jer1:19\">El capítulo 1</a> explica cómo Dios eligió a Jeremías para ser su mensajero. Esto ocurrió en el año 627&nbsp;a.C.</p><p><a href=\"https://ref.ly/Jer2:1-Jer20:18\">Los capítulos 2–20</a> abarcan el período desde 627 hasta 605&nbsp;a.C. Estos capítulos describen las interacciones entre Dios, Jeremías y el pueblo de Judá. Dios, a través de Jeremías, criticó enérgicamente la adoración pagana en Judá, advirtió sobre una invasión desde el norte y anunció un severo castigo. En <a href=\"https://ref.ly/Jer11:1-Jer20:18\">los capítulos 11–20</a>, Jeremías adquiere una comprensión más profunda de los planes de Dios.</p><p><a href=\"https://ref.ly/Jer21:1-Jer29:32\">Los capítulos 21–29</a> abarcan el período de 605–593 a.C. En estos capítulos se describen las discusiones que Jeremías mantuvo con los reyes, sacerdotes y otros profetas de Judá. Jeremías criticó severamente a estos líderes crueles.</p><p><a href=\"https://ref.ly/Jer30:1-Jer33:26\">Capítulos 30–33</a> abarcan el período desde 596 hasta 588&nbsp;a.C. Estos capítulos ofrecen esperanza al enfocarse en la posibilidad de que el pueblo de Judá sea restaurado. Anticipan una nueva relación de pacto entre Dios y su pueblo. La visión se proyecta hacia el futuro y anuncia un “descendiente justo” que traerá salvación (<a href=\"https://ref.ly/Jer33:15\">33:15</a>).</p><p><a href=\"https://ref.ly/Jer34:1-Jer45:5\">Los capítulos 34–45</a> abarcan el período entre 605 y 580&nbsp;a.C. Estos capítulos narran cómo el ejército babilónico atacó Jerusalén, rompió las murallas de la ciudad y destruyó el templo, la ciudad y todo el reino de Judá. <a href=\"https://ref.ly/Jer34:1-Jer36:32\">Los capítulos 34–36</a> explican que la destrucción de Judá ocurrió porque rompieron el acuerdo especial (pacto) que tenían con el Señor. Jeremías luego describe los eventos después de que los babilonios dejaron Judá, desde 586 hasta 580&nbsp;a.C.: Gedalías, el gobernador, fue asesinado, y el pueblo restante de Judá huyó a Egipto, ignorando la advertencia de Jeremías de no hacerlo.</p><p><a href=\"https://ref.ly/Jer46:1-Jer51:64\">Capítulos 46–51</a> abarcan el período desde 605 hasta 593 a.C. Estos capítulos son una recopilación de los juicios de Dios sobre los vecinos de Judá. Cada nación, ya sea grande o pequeña, enfrentaría castigo por la idolatría (adoración a dioses falsos) y la crueldad hacia el pueblo elegido de Dios. A algunas naciones se les prometió que Dios las ayudaría en el futuro. A Israel se le prometió libertad del exilio y un regreso a la tierra prometida.</p><p><a href=\"https://ref.ly/Jer52:1-Jer52:34\">Capítulo 52</a> abarca el período entre 586 y 561&nbsp;a.C. Este capítulo narra los últimos días de Jerusalén, repitiendo esencialmente <a href=\"https://ref.ly/2Kgs24:18-2Kgs25:30\">2&nbsp;Re 24:18–25:30</a>.</p><h1>Autor y fecha</h1><p>En el cuarto año del reinado del rey Joacim (605 a.C.), Jeremías transmitió una serie de mensajes a Baruc. Baruc los escribió en un rollo que finalmente fue entregado al rey (<a href=\"https://ref.ly/Jer36:1-Jer36:26\">Jr 36:1–26</a>). El rey destruyó este rollo, pero Jeremías y Baruc reescribieron los mensajes y añadieron mucho más (<a href=\"https://ref.ly/Jer36:32\">36:32</a>). El contenido de este segundo rollo probablemente compone los capítulos <a href=\"https://ref.ly/Jer2:1-Jer20:18\">2–20</a>. Gran parte del resto del libro de Jeremías parece haber sido escrito más tarde y añadido a la creciente colección. El libro incluye eventos hasta la llegada de Jeremías a Egipto, por lo que parece probable que estuviera esencialmente completo para el 580 a.C.</p><h1>Manuscritos (documentos escritos a mano)</h1><p>Existen dos versiones diferentes de Jeremías, cada una con colecciones únicas de mensajes. La primera versión, el texto Masorético Hebreo, fue conservada por los exiliados babilónicos y es la base para la mayoría de las traducciones al inglés de Jeremías. La segunda versión fue preservada por refugiados egipcios y se convirtió en la base para la traducción griega conocida como la Septuaginta. Los eruditos judíos en Alejandría, Egipto, crearon la Septuaginta alrededor del año 250 a.C. La Septuaginta es aproximadamente 2.700 palabras más corta que el texto Masorético Hebreo y reorganiza algunos contenidos.</p><h1>Características literarias (cómo se cuenta la historia)</h1><h2><strong>El sistema de mensajería</strong></h2><p>El texto de Jeremías describe un método de comunicación conocido como &quot;sistema de mensajería&quot;. Este sistema era común en los gobiernos reales del antiguo Oriente Medio y todavía se utiliza hoy en día. El gobernante de un país elegía a alguien para entregar mensajes verbales y escritos a otros países. El mensajero actuaba con la autoridad del gobernante al entregar el mensaje. El destinatario podía aceptar o rechazar el mensaje y enviar una respuesta. Si el destinatario rechazaba el mensaje, podría dañar al mensajero y prepararse para la guerra (ver <a href=\"https://ref.ly/2Sam10:1-2Sam10:19\">2&nbsp;Sam 10:1–19</a>). Luego, el mensajero informaría a su gobernante, quien decidiría cómo responder.</p><h2><strong>Sistema de justicia</strong></h2><p>Muchos mensajes en Jeremías utilizan un entorno y lenguaje judicial. El libro comienza con el Señor diciendo: “presentaré mi caso contra ustedes... Incluso presentaré cargos contra los hijos de sus hijos en los años venideros” (<a href=\"https://ref.ly/Jer2:9\">Jr 2:9</a>). El Señor actúa como demandante, juez y ejecutor. Como demandante, presenta cargos y evidencia de los pecados de Judá. Después de que los acusados presentan sus argumentos, el Señor, como juez, dicta la sentencia y luego, como ejecutor, la lleva a cabo.</p><h2>Historias&nbsp;&nbsp;</h2><p>Jeremías incluye historias en las que el profeta interactúa con reyes, funcionarios, sacerdotes, otros profetas y personas comunes durante crisis. El libro también contiene muchas historias personales. Estas secciones a menudo concluyen con un decreto, generalmente escrito en forma de poema.</p><h1>Significado y mensaje</h1><p>En el Israel del Antiguo Testamento, existía un conflicto entre la adoración de ídolos y la adoración al Señor. Jeremías a menudo le recordaba al pueblo que habían hecho un pacto con Dios. Esta promesa implicaba que debían adorar y amar solo a Dios con todo su corazón. En un pasaje importante (<a href=\"https://ref.ly/Jer10:1-Jer10:16\">Jr 10:1–16</a>), Jeremías se enfoca en la insensatez de la adoración de ídolos en comparación con la majestad, gloria, pureza y poder del Dios de Israel.</p><p>El pueblo de Jerusalén y Judá enfrentó un gran conflicto. Jeremías les advirtió que si continuaban adorando ídolos, perderían su ciudad, templo, seres queridos, riqueza y libertad. La gente se negó a escuchar e intentó diferentes maneras de escapar de sus problemas. Lucharon, hicieron alianzas con otras naciones y se enfurecieron. Pero estas decisiones solo llevaron a guerra, desesperanza y muerte. Incluso entonces, no podían elegir un camino diferente. Renunciar a la creencia en ídolos y rituales, así como a la emoción de los festivales paganos y la libertad sexual, parecía demasiado difícil. La gente no podía creer que Dios permitiría que el templo y la ciudad de Jerusalén fueran destruidos. Les parecía imposible. Así que solo unos pocos se arrepintieron y volvieron a Dios.</p><p>El Señor ofreció con gran fervor un camino de regreso a su salvación. La gente necesitaba hacer tres cosas:</p><ul><li><p>Eliminar la adoración de ídolos perjudiciales de sus vidas.</p></li><li><p>Entregarse completamente al Señor, y</p></li><li><p>Seguir sus reglas sobre el comportamiento adecuado e inadecuado.</p></li></ul><p>Incluso después de que su tierra fue destruida y muchas personas murieron o fueron llevadas, Dios prometió proteger a algunas personas fieles que le servirían. Prometió que estos cautivos regresarían a casa y vivirían en paz y prosperidad.</p><p>La descripción más clara de la misericordia de Dios se encuentra en los capítulos <a href=\"https://ref.ly/Jer30:1-Jer33:26\">30–33</a>. Estos capítulos prometen un nuevo pacto y un nuevo rey. En lugar de destruir, Dios plantaría y reconstruiría (<a href=\"https://ref.ly/Jer1:10\">1:10,</a> <a href=\"https://ref.ly/Jer31:28\">31:28</a>). Sin embargo, solo unas pocas personas se arrepintieron en la época de Jeremías.</p><p>En todo esto, el profeta Jeremías experimentó un intenso conflicto entre el mandato del Señor en <a href=\"https://ref.ly/Jer1:17-Jer1:19\">1:17–19</a> y sus propios deseos. El Señor le ordenó &quot;Ve... y di&quot;, pero el profeta deseaba mantener la paz con sus vecinos (ver <a href=\"https://ref.ly/Jer20:8-Jer20:9\">20:8–9</a>). Sentía una profunda conexión con su pueblo, y las duras palabras de juicio y destrucción que debía pronunciar lo afectaron profundamente. Más que cualquier otro profeta del Antiguo Testamento, Jeremías nos mostró su compasión mientras luchaba por obedecer (<a href=\"https://ref.ly/Jer15:16-Jer15:18\">15:16–18,</a> comparar <a href=\"https://ref.ly/Matt26:36-Matt26:42\">Mt 26:36–42</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24001001",
          "start_ref_usfm": "JER 1:1",
          "end_ref": "24001001",
          "end_ref_usfm": "JER 1:1"
        }
      ],
      "resource": []
    }
  }
]