[
  {
    "content_id": "191421",
    "reference_id": 26402,
    "version": "1.0.1",
    "title": "Ezequiel",
    "media_type": "Text",
    "index_reference": "26000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El libro del profeta Ezequiel contiene visiones, imágenes y mensajes extraños que parecen muy alejados de la vida contemporánea.&nbsp;Sin embargo, su mensaje sigue siendo muy relevante: Dios purificará a su pueblo y vivirá entre ellos para siempre.&nbsp;Incluso durante los días más oscuros, Dios insistió en que restauraría a su pueblo.&nbsp;Este mensaje ofreció esperanza al pueblo exiliado de Judá y proporciona inspiración a todos los que confían en él.</p><h1>Contexto</h1><p>El libro de Ezequiel fue escrito desde Babilonia durante los difíciles días del exilio de Judá en Babilonia (605–538&nbsp;a.C.).&nbsp;Los babilonios habían capturado la capital asiria de Nínive (612 a.C.), y la dominación babilónica se completó con la derrota de los últimos asirios resistentes en la decisiva batalla de Carquemis (605 a.C.).&nbsp;Ese mismo año, los babilonios saquearon Judá y tomaron rehenes de las clases altas de regreso a Babilonia, incluyendo a Daniel y sus tres amigos (<a href=\"https://ref.ly/Dan1:1-Dan1:5\">Dn 1:1–5</a>).</p><p>En el 601 a.C., el rey Joacim de Judá se rebeló contra los babilonios, y murió durante el asedio subsiguiente (598 a.C.).&nbsp;Su hijo, Joaquín, reinó por solo un breve período antes de rendirse y ser llevado a Babilonia en 597 a.C.&nbsp;En ese momento, los babilonios también llevaron al profeta Ezequiel y a otras personas prominentes al exilio y saquearon muchos tesoros del Templo en Jerusalén.</p><p>Mientras Ezequiel estaba en Babilonia, los babilonios colocaron al tío de Joaquín, Sedequías, en el trono de Judá.&nbsp;Cuando Sedequías se rebeló contra Babilonia, los babilonios devastaron Judá y sitiaron Jerusalén en enero del 588 a.C.&nbsp;La ciudad fue finalmente violada y destruida en agosto de 586 a.C.&nbsp;Los babilonios obligaron a Sedequías a ver cómo mataban a sus hijos; luego fue cegado y llevado a Babilonia con los otros ciudadanos de Judá que tenían habilidades útiles para sus señores. Estos exiliados permanecieron en Babilonia durante una generación hasta que las fortunas del imperio cambiaron nuevamente (ver el libro de Esdras).</p><p>Las primeras visiones de Ezequiel tuvieron lugar en Babilonia en el año 593 a.C., cuando tenía treinta años (<a href=\"https://ref.ly/Ezek1:1-Ezek1:2\">Ezequiel 1:1–2</a>).</p><h1>Resumen</h1><p>Las visiones de Ezequiel abarcan los años previos y posteriores a la destrucción de Jerusalén en el año 586 a.C.&nbsp;Antes de la caída de Jerusalén, Ezequiel entregó el mensaje lamentable de que el juicio vendría sobre el pueblo de Judá.&nbsp;Después de ese evento, Ezequiel transmitió una nueva visión de esperanza: Israel surgiría de las cenizas de su pasado.&nbsp;Aunque el profeta lamentaba lo que se había perdido, veía un futuro brillante cuando el pueblo se arrepintiera de los pecados que trajeron su destrucción y el Señor establecería la nación en santidad.</p><p><a href=\"https://ref.ly/Ezek1:1-Ezek3:27\">Los capítulos 1–3</a> narran el llamado y la comisión de Ezequiel como profeta.&nbsp;Su visión inicial habla de la gloria del Señor, ominosamente en movimiento (<a href=\"https://ref.ly/Ezek1:4-Ezek1:28\">1:4–28</a>).&nbsp;Con imágenes de movimiento y juicio, la visión representa al Señor como el guerrero divino en su carro celestial, viniendo a juzgar a su pueblo.&nbsp;Durante el llamado de Ezequiel (<a href=\"https://ref.ly/Ezek2:1-Ezek3:15\">2:1–3:15</a>), el Espíritu le dijo que la gente terca y rebelde de Judá no escucharía su mensaje.&nbsp;Sin embargo, el Señor quería que Ezequiel fuera igualmente terco en entregar fielmente su mensaje.&nbsp;Como un vigilante (<a href=\"https://ref.ly/Ezek3:16-Ezek3:27\">3:16–27</a>), debería sonar la alarma de manera clara y distintiva.&nbsp;Dios responsabilizaría al profeta por entregar el mensaje, no por la respuesta de la gente.</p><p>En <a href=\"https://ref.ly/Ezek4:1-Ezek24:27\">los capítulos 4–24</a>, Ezequiel entrega una letanía de condena contra Judá y Jerusalén.&nbsp;El profeta realiza una serie de actos simbólicos que representan el próximo asedio y destrucción de Jerusalén.&nbsp;<a href=\"https://ref.ly/Ezek8:1-Ezek11:25\">Los capítulos 8–11</a> describen los pecados de Jerusalén en cuatro escenas de creciente abominación que ilustran claramente la razón de la próxima destrucción.&nbsp;La gloria de Dios se aparta del santuario, y el Templo es completamente destruido.&nbsp;Los poemas, oráculos y visiones a lo largo de esta sección establecen de manera acumulativa la inevitabilidad y justicia de la destrucción de Jerusalén, culminando con el anuncio del asedio de Nabucodonosor a Jerusalén y un mensaje final de la certeza del juicio (<a href=\"https://ref.ly/Ezek24:1-Ezek24:27\">cap 24</a>).</p><p>Ezequiel luego se dirige hacia la esperanza, comenzando con siete mensajes (<a href=\"https://ref.ly/Ezek25:1-Ezek32:32\">caps. 25–32</a>) que acusan a las naciones circundantes por haber asistido a los babilonios y por deleitarse en la caída de Jerusalén.&nbsp;Estos mensajes muestran que la promesa que Dios le hizo a Abraham permaneció intacta: “Yo.&nbsp;.&nbsp;.&nbsp;maldeciré a los que te desprecien” (<a href=\"https://ref.ly/Gen12:3\">Gn 12:3</a>).&nbsp;El juicio de Dios vendría sobre todos los que se complacieron en la caída de su pueblo y que se beneficiaron de su desaparición.</p><p><a href=\"https://ref.ly/Ezek33:1-Ezek48:35\">Los capítulos 33–48</a> completan el movimiento del juicio a la esperanza, comenzando con el momento decisivo cuando los exiliados finalmente escuchan la noticia de la destrucción de Jerusalén (<a href=\"https://ref.ly/Ezek33:21\">33:21</a>).&nbsp;En este punto, el Señor nuevamente encarga al profeta Ezequiel que ministre como vigilante, proclamando juicio sobre aquellos que se niegan a arrepentirse y prometiendo vida a quienes lo hagan.&nbsp;Mensajes de esperanza prometen un nuevo pastor con un pacto renovado y tierra, donde el pueblo habitará junto en unidad (<a href=\"https://ref.ly/Ezek34:1-Ezek37:28\">caps 34–37</a>).&nbsp;Las oscuras nubes de la guerra amenazan esta imagen de bendición (<a href=\"https://ref.ly/Ezek38:1-Ezek39:29\">caps. 38–39</a>), pero el Señor demuestra la certeza del nuevo estado de cosas.&nbsp;El Señor reúne las fuerzas de Gog y sus aliados, no para juzgar a su pueblo asentado pacíficamente, sino para aplastar a sus enemigos de una vez por todas.</p><p>Después de que Dios derrote a Gog y sus aliados, podrá revelar el Templo final y la tierra reorientada (<a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">caps. 40–48</a>).&nbsp;Con imágenes arquitectónicas, rituales y geográficas, la visión final de Ezequiel transmite el mismo mensaje que el resto del libro: Dios elevará a su pueblo a un nuevo nivel de santidad para que pueda habitar nuevamente en medio de ellos.&nbsp;Aquellos que fueron fieles en el pasado reciben acceso renovado a la presencia de Dios, mientras que los que fueron menos fieles permanecen en los márgenes.&nbsp;Un río de vida fluye desde este nuevo Templo; a medida que fluye, crece y transforma la muerte en vida.&nbsp;Las palabras finales de Dios a su pueblo a través de Ezequiel no advierten de abandono y destrucción; más bien, prometen comunión y vida.</p><h1>Autoría y fecha</h1><p>En los versículos iniciales del libro, el profeta Ezequiel afirma que él es el autor (<a href=\"https://ref.ly/Ezek1:3\">1:3</a>), y hay pocas razones para dudar de su afirmación.&nbsp;El libro muestra todos los intereses esperados de un sacerdote como Ezequiel, y el evento central de la destrucción de Jerusalén domina la estructura del libro.&nbsp;El profeta probablemente escribió el libro durante el período en el que se le dieron sus visiones y mensajes (593–571 a.C.), con la composición completa probablemente fechada poco después del mensaje final.</p><h1>Significado y mensaje</h1><p>Antes del 586 a.C., tanto los exiliados en Babilonia como las personas que permanecían en Judá estaban convencidos de que Jerusalén no podía ser destruida.&nbsp;Creían que la presencia del Templo y sus rituales prescritos garantizarían la supervivencia de la ciudad.&nbsp;Ezequiel tuvo que decirles que estaban completamente equivocados.&nbsp;Debido a que el Templo y sus rituales eran corruptos y los corazones y vidas de las personas eran completamente paganos, Jerusalén tuvo que ser destruida.</p><p>Si bien todos los profetas del Antiguo Testamento condenaron el pecado y la idolatría, quizás ninguno utilizó términos tan amplios como Ezequiel.&nbsp;Desde el tiempo de Israel en Egipto, la desobediencia del pueblo de Dios infectó cada rama de la sociedad y abarcó cada forma de ofensa contra Dios.&nbsp;Dios no podría ignorar ni condonar tal pecado y seguramente juzgaría a su pueblo pronto.&nbsp;Nada podría salvar la ciudad de Dios ni a su gente de su juicio.</p><p>Después de la destrucción de Jerusalén, el pueblo de Dios estaba en grave peligro de desilusión y desesperación.&nbsp;Se sentían espiritualmente muertos, abandonados por Dios y alejados de su presencia.&nbsp;Dijeron: &quot;Nuestros pecados son pesados sobre nosotros; ¡nos estamos consumiendo! ¿Cómo podemos sobrevivir?&quot; (<a href=\"https://ref.ly/Ezek33:10\">33:10</a>).&nbsp;Las deidades babilónicas, que parecían haber triunfado sobre el Señor, rodearon al pueblo.&nbsp;Nadie había regresado a casa del cautiverio.&nbsp;Sus esperanzas se desvanecieron, y creyeron que no tenían más remedio que asentarse en la tierra pagana de Babilonia y convertirse en parte de su cultura.</p><p>A estas personas desilusionadas, el profeta les entregó un mensaje sobre la soberanía y la gloria de Dios, describiendo a Dios como majestuoso, trascendente y poderoso.&nbsp;Los dioses babilónicos ciertamente no habían derrotado al Señor; más bien, Dios había abandonado voluntariamente su tierra y lugar de morada debido al pecado de su pueblo.&nbsp;Aunque dejó la ciudad contaminada de Jerusalén, este glorioso Dios no abandonó a su pueblo.&nbsp;En cambio, fue al remanente de su pueblo en el exilio (<a href=\"https://ref.ly/Ezek11:16\">11:16</a>), donde el mismo Ezequiel vio por primera vez la gloria del Señor (<a href=\"https://ref.ly/Ezek1:1\">1:1</a>).&nbsp;Dios seguía controlando todas las cosas, incluso los intentos del rey babilónico Nabucodonosor de consultar a sus propios dioses mediante la adivinación (<a href=\"https://ref.ly/Ezek21:21-Ezek21:23\">21:21–23</a>; cp.&nbsp;<a href=\"https://ref.ly/Dan2:1-Dan4:37\">Daniel 2–4</a>).&nbsp;El Señor había decretado la destrucción de Jerusalén por sus pecados; Nabucodonosor simplemente actuaba como agente de Dios.</p><p>La destrucción de Jerusalén no marcó el final de la historia para el pueblo de Dios.&nbsp;Dios había prometido bendecir a los descendientes de Abraham, convirtiéndolos en una nación poderosa y bendiciendo a todas las naciones a través de ellos.&nbsp;Los oráculos contra las naciones que rodean a Judá (<a href=\"https://ref.ly/Ezek25:1-Ezek32:32\">Ezequiel 25–32</a>) demostraron que Dios no había olvidado su antigua promesa de que aquellos que se regocijaron por la caída de Israel serían severamente juzgados.&nbsp;Dios no abandonaría para siempre a su pueblo.&nbsp;Un día él volvería a ser su pastor (<a href=\"https://ref.ly/Ezek34:11\">34:11</a>); transformaría la tierra y a la gente de la muerte a la vida.&nbsp;La gloria de Dios volvería una vez más al Templo, que nunca más sería profanado.&nbsp;Además, Dios reuniría a su pueblo disperso en su presencia y reemplazaría las viejas formas de hacer las cosas con nuevas leyes y estándares más altos de santidad.&nbsp;Cuando estén llenos del Espíritu de Dios, las personas ya no contaminarán la tierra con sus pecados.</p><p>Ezequiel señala una mayor esperanza cumplida en Jesucristo.&nbsp;A través de Cristo, la gloria de Dios habita plenamente entre nosotros como luz en la oscuridad de nuestro exilio (<a href=\"https://ref.ly/Ezek11:16\">11:16</a>, <a href=\"https://ref.ly/Ezek43:1-Ezek43:5\">43:1–5</a>, <a href=\"https://ref.ly/John1:14\">Jn 1:14</a>).&nbsp;El Buen Pastor restaura la justicia para sus ovejas (<a href=\"https://ref.ly/Ezek34:1-Ezek34:24\">Ez 34:1–24</a>, <a href=\"https://ref.ly/John10:11\">Jn 10:11</a>).&nbsp;Él nos llena con su Espíritu y nos hace nuevas criaturas en él (<a href=\"https://ref.ly/Ezek36:26-Ezek36:28\">Ez 36:26–28</a>, <a href=\"https://ref.ly/Ezek37:1-Ezek37:14\">37:1–14</a>, <a href=\"https://ref.ly/2Cor5:17\">2 Co 5:17</a>).&nbsp;Aquellos que se han aliado con Cristo tienen un acceso aún mayor a la presencia de Dios de lo que anticiparon las visiones de Ezequiel.&nbsp;Pueden acercarse al trono de la gracia libremente y beber del agua vivificante que fluye del trono (<a href=\"https://ref.ly/Ezek47:1-Ezek47:11\">Ez 47:1–11</a>, <a href=\"https://ref.ly/Rev22:1-Rev22:5\">Ap 22:1–5</a>).&nbsp;Todo lo que Ezequiel anticipó, y más, es nuestro en Cristo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26001001",
          "end_ref_usfm": "EZK 1:1"
        }
      ],
      "resource": []
    }
  }
]