[
  {
    "content_id": 191422,
    "reference_id": 26403,
    "title": "Daniel",
    "media_type": "Text",
    "index_reference": "27000000",
    "language": "spa",
    "content": "<p>Mientras Daniel crecía, Babilonia prosperaba.&nbsp;Mientras tanto, el pueblo de Israel estaba siendo exiliado de Judá a Babilonia.&nbsp;¿Podría el pueblo de Dios esperar disfrutar de la vida como la nación elegida del Señor nuevamente? A través de las experiencias de Daniel como cautivo y como funcionario del gobierno, y a través de mensajes especiales, Dios le reveló a Daniel su poder y su plan para la historia, mostrando que rescataría a su pueblo del exilio e incluso de la muerte.</p><h1>Contexto</h1><p>En 605 a.C., Nabucodonosor II de Babilonia (605–562 a.C.) atacó Jerusalén y llevó a algunos israelitas como cautivos de regreso a Babilonia, incluyendo a algunos de los jóvenes de la familia real de Judá (<a href=\"https://ref.ly/Dan1:1-Dan1:4\">1.1–4</a>).&nbsp;En este evento histórico, Dios comenzó a enviar a su pueblo al exilio como había advertido que lo haría.&nbsp;Los israelitas habían roto la fe con Dios al romper su pacto (<a href=\"https://ref.ly/Deut28:36\">Deut 28.36</a>, <a href=\"https://ref.ly/Deut28:64\">64, </a><a href=\"https://ref.ly/Jer11:1-Jer11:17\">Jer 11.1–17;</a> <a href=\"https://ref.ly/Jer25:11-Jer25:12\">25.11–12;</a> <a href=\"https://ref.ly/Jer29:10-Jer29:11\">29.10–11</a>).&nbsp;A través del poderoso rey Nabucodonosor, Dios juzgó a su pueblo Israel (<a href=\"https://ref.ly/Jer25:9\">Jer 25.9</a>).&nbsp;Durante ese tiempo, Daniel y sus amigos comenzaron un proceso de enculturación ordenado por Nabucodonosor que amenazaba con absorberlos en una forma de vida pagana y que al mismo tiempo  neutralizaba, de hecho, su identidad como el pueblo santo del Señor (ver <a href=\"https://ref.ly/Exod19:5-Exod19:6\">Ex 19.5–6</a>).</p><p>Mientras tanto, los babilonios continuaron devastando Judá y Jerusalén.&nbsp;En 597 a.C., más israelitas fueron llevados a Babilonia, y en 586 a.C., Jerusalén fue destruida.&nbsp;Después del 586 a.C., Judá dejó de ser una nación; el pueblo de Dios estaba totalmente indefenso y sin esperanza.&nbsp;En este punto bajo de su existencia, el pueblo de Dios se convirtió en la cola de las naciones, no en su cabeza (ver <a href=\"https://ref.ly/Deut28:13\">Deut 28.13,</a> <a href=\"https://ref.ly/Deut28:44\">44</a>).&nbsp;Parecía que simplemente podrían ser absorbidos por Babilonia y desaparecer del escenario de la historia.</p><p>La promesa de que los descendientes de Abraham serían una bendición para todas las naciones parecía irremediablemente incumplida (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Gn 12.1–3</a>).&nbsp;Las grandes superpotencias gentiles del antiguo Cercano Oriente, primero Asiria y luego Babilonia, gobernaron el mundo.&nbsp;¿Qué le pasaría a Israel en el exilio? ¿Qué sería de las promesas de Dios a Abraham, Isaac, Jacob, Moisés (<a href=\"https://ref.ly/Exod19:1-Exod20:26\">Ex 19–20</a>) y David (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">2&nbsp;Sam 7.1–29</a>)? ¿Actuaría Dios en base a sus palabras de esperanza a través de sus profetas? ¿Cómo rescataría Dios a su pueblo del exilio?</p><p>Daniel mantuvo su integridad, honró a su pueblo y glorificó a su Dios durante los reinados de varios reyes babilónicos hasta el final del exilio Babilónico.&nbsp;Mientras el pueblo de Dios soportaba la “muerte del exilio” (<a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">Ezeq 37</a>), Dios mostró a Daniel visiones del futuro, cuando un Rey venidero recibiría poder y reinaría para siempre.</p><p>En 539 a.C., Ciro de Persia sacudió el mundo al invadir Babilonia, entrar en la capital y someterla junto con su gobernante blasfemo, Belsasar, tal como el profeta Isaías había predicho que lo haría (<a href=\"https://ref.ly/Isa44:26-Isa45:7\">Is 44.26–45.7</a>).&nbsp;Daniel presenció el decreto de que los pueblos cautivos podían regresar a sus hogares (ver <a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">Esd 1.2–4</a>).&nbsp;Esto cumplió la profecía de Jeremías (<a href=\"https://ref.ly/Jer25:11-Jer25:12\">Jer 25.11–12; </a><a href=\"https://ref.ly/Jer29:10-Jer29:11\">29.10–11</a>) y respondió a la oración de Daniel a principios de ese mismo año (<a href=\"https://ref.ly/Dan9:1-Dan9:19\">Dn 9.1–19</a>).&nbsp;Después de setenta años de servidumbre, el pueblo de Dios estaba siendo restaurado.</p><p>El Señor dio a su santo pueblo ánimo para el futuro a través de Daniel, pintando el lienzo de la historia con visiones y sueños.&nbsp;Dios habló para dar nueva esperanza a su pueblo mientras enfrentaban un futuro amenazador.</p><h1>Resumen</h1><p>El libro de Daniel cubre el período desde 605 a.C. hasta alrededor de 535 a.C. Los&nbsp;<a href=\"https://ref.ly/Dan1:1-Dan6:28\">Capítulos 1–6</a> presentan eventos e historias que demuestran la fidelidad de Dios a Daniel y sus amigos mientras ellos permanecieron fieles a Dios y a su ley.&nbsp;Tres veces, los cautivos hebreos se enfrentaron a decretos reales que iban en contra de la ley de Dios (<a href=\"https://ref.ly/Dan1:1-Dan1:21\">caps 1</a>, <a href=\"https://ref.ly/Dan3:1-Dan3:30\">3</a>, <a href=\"https://ref.ly/Dan6:1-Dan6:28\">6</a>); las tres veces, mostraron sabiduría mientras obedecían a Dios, y él los salvó del peligro.&nbsp;Tres veces, Dios habló a través de Daniel para interpretar revelaciones que había dado a reyes paganos (<a href=\"https://ref.ly/Dan2:1-Dan2:49\">cap 2</a>, <a href=\"https://ref.ly/Dan4:1-Dan4:37\">4</a>, <a href=\"https://ref.ly/Dan5:1-Dan5:31\">5</a>).&nbsp;Las palabras de Daniel y los eventos posteriores mostraron que Dios ejerce el poder y la autoridad supremos en la tierra.</p><p>En <a href=\"https://ref.ly/Dan7:1-Dan12:13\">los capítulos 7–12</a>, el enfoque se desplaza a la soberanía de Dios sobre el curso de la historia. El&nbsp;<a href=\"https://ref.ly/Dan7:1-Dan7:28\">Capítulo 7</a> usa simbolismo animal para contar la misma historia que se encuentra en el <a href=\"https://ref.ly/Dan2:1-Dan2:49\">capítulo 2</a>: la historia mundial culminará en el establecimiento del Reino de Dios, pero primero habrá una feroz oposición a Dios y a sus propósitos.&nbsp;El capítulo 8 destaca los roles de Persia y Grecia, culminando en los actos de un gobernante malvado que se opone al pueblo de Dios.&nbsp;El capítulo 9 presenta la maravillosa oración de Daniel que está inspirada en la profecía de Jeremías de setenta años de servidumbre (<a href=\"https://ref.ly/Dan9:1-Dan9:2\">9.1–2</a>).&nbsp;La oración tocó el corazón de Dios y ayudó a poner fin al exilio.&nbsp;Como resultado de la oración, el ángel Gabriel es enviado a Daniel para revelar los próximos setenta conjuntos de siete, una visión general del plan de Dios para establecer a su pueblo y tratar con sus opresores.&nbsp;En <a href=\"https://ref.ly/Dan10:1-Dan12:13\">los capítulos 10–12</a>, el libro concluye con una visión final que retrata la historia desde el tercer año de Ciro (536 a.C.), hasta la época de Grecia y Roma, y hasta el tiempo de la resurrección.&nbsp;Daniel fue fiel a su llamado, y Dios promete que será resucitado al final (<a href=\"https://ref.ly/Dan12:13\">12.13</a>).</p><h1>Autoría y Fecha</h1><p>Los eruditos han debatido interminablemente la fecha en la que el libro de Daniel fue puesto en su forma final.&nbsp;La mayoría de los eruditos conservadores argumentan que Daniel escribió el libro a finales de los 500 a.C.&nbsp;El libro afirma ser una profecía predictiva (<a href=\"https://ref.ly/Dan2:29-Dan2:31\">2.29–31;</a> <a href=\"https://ref.ly/Dan4:24\">4.24;</a> <a href=\"https://ref.ly/Dan7:1-Dan12:13\">7.1–12.13</a>), y el autor sitúa a Daniel en los años 500 (<a href=\"https://ref.ly/Dan2:1\">2.1;</a> <a href=\"https://ref.ly/Dan5:1\">5.1;</a> <a href=\"https://ref.ly/Dan10:1\">10.1</a>).&nbsp;El libro muestra un excelente conocimiento de la historia babilónica, aunque surgen algunos problemas históricos.</p><p>Otros eruditos argumentan que el libro data alrededor del 164 a.C., principalmente porque Daniel describe eventos hasta aproximadamente esa época— se piensa que las predicciones en <a href=\"https://ref.ly/Dan11:1-Dan11:35\">11.1–35</a> son demasiado detalladas sobre eventos que ocurrieron entre 190 y 164 a.C. para haber sido dadas 300 años antes.</p><p>Sin embargo, hay problemas con descartar una fecha temprana para el libro.&nbsp;Sobre todo, el libro en su forma actual se atribuye claramente solo a Daniel; una fecha tardía asume que Daniel no podría haber sido el autor.&nbsp;Si Daniel mismo no escribió las profecías predictivas, entonces las afirmaciones del libro carecen de la integridad exigida a uno de los profetas inspirados por Dios y habrían enfrentado dificultades para ser aceptadas en el canon hebreo.&nbsp;Una de las principales afirmaciones de Daniel es que Dios puede predecir el futuro (<a href=\"https://ref.ly/Dan2:27-Dan2:29\">2.27–29;</a> <a href=\"https://ref.ly/Dan10:21\">10.21</a>).&nbsp;Sin negar que la precisión del detalle es notable, no se debe asumir que estas predicciones sean imposibles: ¿Quién puede decir con qué detalle Dios puede revelar el futuro a sus profetas?</p><p>Las visiones de Daniel también tienen características de la literatura apocalíptica.&nbsp;La literatura apocalíptica fue especialmente popular entre los escritos judíos del período intertestamentario (después del 400 a.C.), por lo que se ha dicho que el libro no podría haber sido escrito antes de esa época.&nbsp;Sin embargo, estudios recientes han argumentado que el pensamiento apocalíptico está presente en los libros bíblicos del período del exilio.&nbsp;Por lo tanto, es posible pensar en Daniel como un modelo para los apocalipsis posteriores.</p><p>En resumen, no es inverosímil ver el libro de Daniel como escrito en los años 500&nbsp;a.C. por el propio Daniel.&nbsp;Los argumentos a favor de una autoría posterior no están exentos de problemas, y el punto de vista tradicional es coherente con el carácter del libro como profecía predictiva inspirada.</p><h1>Daniel como Literatura</h1><p>Daniel contiene historia, pero contiene mucho más.&nbsp;Enseña las lecciones teológicas de la historia al ir más allá de los eventos terrenales para demostrar su verdadero significado y relevancia.&nbsp;Muestra la mano y el plan de Dios en la historia por la forma en que informa los eventos.</p><p>Daniel como Literatura de Sabiduría. Daniel es un libro de sabiduría destinado a hacer que el pueblo de Dios sea sabio en los caminos de Dios.&nbsp;La persona sabia se purifica a través del sufrimiento, busca el camino de la rectitud y guía a otros por ese camino (<a href=\"https://ref.ly/Dan11:33-Dan11:35\">11.33–35;</a> <a href=\"https://ref.ly/Dan12:3\">12.3</a>).&nbsp;La persona sabia sabe que el Dios Altísimo es el Dios de los dioses, que tiene el futuro en sus manos y que puede rescatar a su pueblo de cualquier peligro (<a href=\"https://ref.ly/Dan3:16-Dan3:18\">3.16–18;</a> <a href=\"https://ref.ly/Dan6:21-Dan6:22\">6.21–22;</a> <a href=\"https://ref.ly/Dan12:1-Dan12:3\">12.1–3</a>).</p><p>Daniel como Literatura Apocalíptica.&nbsp;&nbsp;Ciertas partes de Daniel pertenecen a un género llamado literatura apocalíptica (<em>apocalíptica</em> proviene de la palabra griega apokalupsis, que significa “revelación”).&nbsp;Este género corre el telón de la historia terrenal y revela la actividad de Dios, ángeles y otros poderes espirituales detrás de escena.&nbsp;Estas actividades afectan eventos históricos en la tierra.&nbsp;La literatura apocalíptica revela la realidad utilizando un lenguaje simbólico rico, de modo que estatuas, animales o cuernos pueden representar cosas como reyes, reinos y personas.</p><p>Es importante interpretar la literatura apocalíptica según lo que pretenden sus imágenes. ¿Cuál es la realidad y la verdad detrás de las imágenes? El contexto literario y el contexto histórico de un pasaje deben ser examinados para interpretar adecuadamente su simbolismo.&nbsp;A veces, las ideas necesarias para interpretar las imágenes se encuentran dentro del texto (<a href=\"https://ref.ly/Dan7:1-Dan7:14\">7.1–14;</a> <a href=\"https://ref.ly/Dan7:16-Dan7:17\">16–17;</a> <a href=\"https://ref.ly/Dan7:23-Dan7:25\">23–25</a>).&nbsp;En otros casos, un estudio del entorno social, político, militar o cultural proporcionará ideas útiles.&nbsp;Por ejemplo, estudiar la historia de Babilonia puede ser útil para entender por qué una cierta imagen de Babilonia (una cabeza de oro o un león) es apropiada.&nbsp;Al ir más allá de los eventos terrenales para demostrar su verdadero significado, el libro de Daniel enseña una serie de lecciones teológicas.</p><h1>El Texto de Daniel</h1><p>La antigua versión griega de Daniel y la Vulgata latina incluyen tres pasajes que no se encuentran en los manuscritos hebreos.&nbsp;Estos pasajes están incluidos en las ediciones de la Biblia católica romana y ortodoxa, pero no en las ediciones protestantes.</p><h1>Significado y Mensaje</h1><p>El tema principal de Daniel es que Dios es soberano: él cumplirá sus propósitos para la humanidad y toda la creación.&nbsp;La historia está en una marcha inexorable hacia el Reino de Dios, en el cual la soberanía de Dios se realizará plenamente.&nbsp;Dios juzga y rescata a su pueblo, controla la historia como quiere a escala universal, y levanta o derriba reinos y reyes paganos.&nbsp;Decidió cuándo concluir el exilio (<a href=\"https://ref.ly/Dan9:18-Dan9:19\">9.18–19</a>), y derrota y controla los poderes del mal (<a href=\"https://ref.ly/Dan4:30\">4.30-</a><a href=\"https://ref.ly/Dan4:32\">32;</a> <a href=\"https://ref.ly/Dan7:8\">7.8;</a> <a href=\"https://ref.ly/Dan7:20-Dan7:21\">20–21;</a> <a href=\"https://ref.ly/Dan10:13\">10.13;</a> <a href=\"https://ref.ly/Dan11:28\">11.28</a>, <a href=\"https://ref.ly/Dan11:30-Dan11:32\">30–32</a>).&nbsp;Los poderes celestiales se inclinan ante él (<a href=\"https://ref.ly/Dan3:28\">3.28;</a> <a href=\"https://ref.ly/Dan4:23\">4.23,</a> <a href=\"https://ref.ly/Dan4:35\">35;</a> <a href=\"https://ref.ly/Dan5:5\">5.5;</a> <a href=\"https://ref.ly/Dan6:21\">6.21; </a><a href=\"https://ref.ly/Dan8:16\">8.16;</a> <a href=\"https://ref.ly/Dan9:21\">9.21;</a> <a href=\"https://ref.ly/Dan10:5\">10.5</a>, <a href=\"https://ref.ly/Dan10:13\">13;</a> <a href=\"https://ref.ly/Dan12:1\">12.1</a>), y él tiene el poder de resucitar a los muertos (<a href=\"https://ref.ly/Dan12:1-Dan12:3\">12.1–3</a>).&nbsp;Su sabiduría controla todas las cosas (<a href=\"https://ref.ly/Dan3:18\">3.18;</a> <a href=\"https://ref.ly/Dan11:35\">11.35</a>).&nbsp;Él elige y aprueba a aquellos que son amados y muy estimados a sus ojos (<a href=\"https://ref.ly/Dan9:23\">9.23;</a> <a href=\"https://ref.ly/Dan10:11\">10.11</a>, <a href=\"https://ref.ly/Dan10:19\">19</a>).&nbsp;Dios establece su Reino sobre toda la tierra para siempre, y su pueblo lo gobernará con su Rey, el Hijo del Hombre (<a href=\"https://ref.ly/Dan7:13\">7.13</a>, <a href=\"https://ref.ly/Dan7:22\">22,</a> ver <a href=\"https://ref.ly/Ps110:1\">Salm 110.1, </a><a href=\"https://ref.ly/Matt24:27-Matt24:44\">Mat 24.27–44;</a> <a href=\"https://ref.ly/Matt25:31\">25.31;</a> <a href=\"https://ref.ly/Matt26:2\">26.2</a>, <a href=\"https://ref.ly/Matt26:64\">64,</a> <a href=\"https://ref.ly/Mark14:62\">Mar 14.62,</a> <a href=\"https://ref.ly/Rev1:7\">Ap 1.7</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        }
      ],
      "resource": []
    }
  }
]