[
  {
    "content_id": 658223,
    "reference_id": 26404,
    "title": "Oseas",
    "media_type": "Text",
    "index_reference": "28000000",
    "language": "spa",
    "content": "<p>Oseas experimentó traición y angustia debido al adulterio de su esposa. Las vivencias de Oseas reflejan la agonía de Dios por los pecados de su pueblo. La justicia de Dios demanda juicio, pero en su amor, Dios promete redimir a su pueblo escogido. Oseas nos ofrece una visión del corazón de Dios.</p><h1>Contexto</h1><p>Pocas épocas en el antiguo Israel fueron más turbulentas que mediados de los años 700 a.C. Oseas comenzó su ministerio en el reino del norte hacia el final del largo y estable reinado de Jeroboam&nbsp;II (793–753&nbsp;a.C.). A pesar de ser un rey malvado (<a href=\"https://ref.ly/2Kgs14:23-2Kgs14:24\">2&nbsp;Re 14:23–24</a>), Jeroboam fue un líder fuerte y capaz que expandió las fronteras de Israel a un nivel no visto desde los gloriosos días de David y Salomón (<a href=\"https://ref.ly/2Kgs14:25-2Kgs14:28\">2&nbsp;Re 14:25–28</a>). Los éxitos de Jeroboam trajeron gran riqueza a algunos israelitas, pero dejaron a muchos otros en la pobreza y desamparados.</p><p>Jeroboam&nbsp;II murió al inicio del ministerio de Oseas. Durante las tres décadas siguientes, seis reyes diferentes ocuparon el trono de Israel. Solo uno murió de causas naturales; cuatro fueron asesinados. En medio de esta agitación política, potencias extranjeras hostiles amenazaban con destruir la nación.</p><p>El reino del norte, que había adorado a dioses paganos desde su inicio, adoró aún más decididamente estas deidades extranjeras. Los israelitas se aferraron a cualquier esperanza que pudiera salvarlos de la destrucción, pero se negaron a volverse al Señor. Finalmente, en el 722 a.C., el implacable imperio asirio destruyó el reino del norte de Israel.</p><p>Oseas proclamó el juicio venidero de Dios sobre esta agitada nación en sus últimos días. Sin embargo, también ofreció esperanza, instando a los israelitas a regresar al Señor, quien era el único que podía restaurarlos.</p><h1>Resumen</h1><p><a href=\"https://ref.ly/Hos1:1-Hos3:5\">Los capítulos 1–3</a> describen el matrimonio infeliz del profeta con una esposa infiel. El propósito de esta sección no es presentar una biografía, sino iluminar la dolorosa relación de Dios con Israel, su pueblo elegido. Al igual que la esposa de Oseas, Gomer, fue infiel, Israel actuó como una prostituta al adorar a los dioses cananeos. Oseas proclamó el juicio de Dios, pero también anunció el deseo de Dios de recuperar a su esposa descarriada y restaurar su relación con él.</p><p><a href=\"https://ref.ly/Hos4:1-Hos14:9\">Los capítulos 4–14</a> contienen una variada colección de profecías de Oseas, presentadas en un orden aproximadamente cronológico desde el inicio de su ministerio hasta justo antes de la destrucción de Israel en 722&nbsp;a.C. En estos capítulos, el profeta expone los cargos de Dios contra el pueblo de Israel, especialmente contra sus líderes. Las consecuencias de su pecado serían severas: la nación sería destruida. Sin embargo, Dios no abandonaría a su pueblo elegido. El libro concluye con una promesa divina de futura restauración.</p><h1>Autoría y fecha</h1><p>No sabemos nada sobre el profeta Oseas aparte de lo que se menciona en este libro. Sabemos el nombre de su padre (<a href=\"https://ref.ly/Hos1:1\">1:1</a>), que estaba casado con una mujer llamada Gomer y que tuvo hijos con ella.</p><p>Oseas profetizó al reino del norte de Israel desde aproximadamente el 760&nbsp;a.C. hasta justo antes de la caída de Israel en 722&nbsp;a.C. (ver <a href=\"https://ref.ly/Hos1:1\">1:1</a>). Oseas probablemente memorizó sus profecías orales, y eventualmente él o sus seguidores las escribieron y recopilaron en una sola antología. Este trabajo podría haberse realizado en el reino del sur de Judá, en algún momento después de la caída de Israel en 722&nbsp;a.C.</p><h1>Características literarias</h1><p>Oseas era bien educado en la literatura, historia y fe de Israel. Sus profecías se basan en técnicas literarias y retóricas, como el lenguaje figurado, los proverbios y los dichos populares, lo que hizo que el mensaje de Dios fuera más vívido y convincente para los israelitas.</p><h1>Significado y mensaje</h1><p>El pacto de Dios con Israel es central en la profecía de Oseas. Cuando Dios estableció un pacto con Israel en el Monte Sinaí, ofreció a los israelitas la increíble oportunidad de vivir en una relación íntima con el creador y sustentador del universo. El pacto prometía bendiciones espirituales y materiales a su pueblo, mientras los comprometía a vivir rectamente ante él. El Señor había mantenido fielmente su pacto con los israelitas, y ellos habían disfrutado de sus bendiciones, pero eligieron rebelarse contra él y desatender su plan y propósito.</p><p>El matrimonio es un símbolo poderoso y memorable de la relación de pacto entre el Señor y su pueblo. Como un esposo amoroso, el Señor proporcionó a Israel tierra, comida, bebida, ropa y seguridad. Sin embargo, como un cónyuge infiel, Israel buscó satisfacción a través de la adoración idólatra de los dioses cananeos. Estas deidades se convirtieron en los amantes de Israel, y ella atribuyó todas las bendiciones de Dios a ellos. La vida personal del profeta Oseas con su esposa, Gomer, representó en miniatura este mismo drama de la infidelidad de una esposa y la angustia de un esposo por su amada descarriada.</p><p>Israel rompió su pacto con el Señor. En respuesta, Oseas anunció el juicio de Dios. Sin embargo, aunque el pacto era la base para el juicio divino, también lo era para la misericordia de Dios. Dios no juzgó a Israel solo para castigarla; su deseo era redimirla. El juicio divino tenía como objetivo que Israel regresara a su verdadero marido, para que en su misericordia, él pudiera restaurarla y renovar su pacto con ella.</p><p>Oseas muestra que la misericordia de Dios se extiende a Israel mediante<em> </em>el juicio, no en lugar del juicio. Dios ha hecho lo mismo por nosotros: mediante el juicio en la cruz de Cristo, Dios ofrece una invitación de misericordia a todos.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "28001001",
          "start_ref_usfm": "HOS 1:1",
          "end_ref": "28001001",
          "end_ref_usfm": "HOS 1:1"
        }
      ],
      "resource": []
    }
  }
]