[
  {
    "content_id": "658224",
    "reference_id": 26405,
    "version": "1.0.1",
    "title": "Joel",
    "media_type": "Text",
    "index_reference": "29000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Cuando ocurre un desastre, generalmente respondemos de una de dos maneras. O nos acercamos a Dios y renovamos nuestra relación con él, guiados por una comprensión más profunda de su naturaleza y carácter, o nos alejamos de Dios y lo culpamos a él o a otros por nuestros problemas. Algunos incluso niegan la existencia de Dios. El pueblo del antiguo Israel experimentó desastres y enfrentó esta misma decisión. ¿Se alejarían de Dios en el momento de dificultad o se volverían hacia él en busca de sus bendiciones?</p><h1>Contexto </h1><p>Joel profetizó al pueblo de Judá y Jerusalén en medio de una catástrofe que amenazaba su existencia. Una plaga de langostas sin precedentes había azotado la tierra. Millones de insectos voraces llegaban en oleadas para consumir cada planta verde: huertos, cultivos de cereales, viñedos, árboles frutales e incluso la hierba donde pastaban sus ovejas y cabras. Ante tal desastre, toda vida humana y animal estaba en riesgo. En el mundo antiguo, no había insecticidas para eliminar las langostas, ni existencias de alimentos no perecederos para emergencias, ni agencias de ayuda para proporcionar suministros de alimentos. Tal plaga traía consigo la amenaza de muerte para miles de personas, especialmente para los más jóvenes y los más ancianos.</p><p>Durante un tiempo tan peligroso, era natural que la gente de Judá y Jerusalén se planteara preguntas difíciles sobre la justicia y la misericordia de Dios. ¿Está Dios realmente a cargo del cielo y la tierra? ¿Es Dios bueno? También reflexionaron sobre su propio pecado y responsabilidad moral respecto a la plaga. ¿Ha enviado Dios la plaga de langostas para castigarnos por no vivir en una relación correcta con Él? ¿Será Dios misericordioso con nosotros? ¿Tenemos un futuro? En respuesta a tales preguntas, el profeta Joel entregó la palabra del Señor a su pueblo.</p><h1>Resumen</h1><p>El libro de Joel se divide en dos partes casi iguales. En la primera sección (<a href=\"https://ref.ly/Joel1:1-Joel2:17\">1:1–2:17</a>), el profeta describe una devastadora plaga de langostas que afectó a Judá y Jerusalén. La plaga fue tan severa que arrasó toda la tierra, destruyendo granos, viñas y árboles. Los efectos de la plaga se agravaron por una sequía que dejó la tierra seca y quemada. Como resultado, tanto humanos como animales sufrían de hambre, y la gente no tenía nada que ofrecer en el templo al Señor. Por lo tanto, en <a href=\"https://ref.ly/Joel2:12-Joel2:17\">2:12–17</a>, Joel llama al pueblo a arrepentirse y a confiar en la misericordia de su compasivo Dios. (Otros comentaristas han interpretado este pasaje como una descripción apocalíptica del día de la venida del Señor, utilizando el lenguaje de una plaga de langostas para describir a un ejército humano invasor).</p><p>En la segunda parte del libro (<a href=\"https://ref.ly/Joel2:18-Joel3:21\">2:18–3:21</a>), el Señor promete tener compasión de su pueblo y restaurar su tierra después de la plaga de langostas. En <a href=\"https://ref.ly/Joel2:18-Joel2:27\">2:18–27</a>, Joel describe cómo Dios restaurará sus vidas materiales en el futuro inmediato, reponiendo sus campos, huertos, viñedos y rebaños. En <a href=\"https://ref.ly/Joel2:28-Joel3:21\">2:28–3:21</a>, Joel se enfoca en un futuro más lejano cuando Dios restaurará sus vidas espirituales. En ese momento, Dios derramará su Espíritu sobre todas las personas que le respondan a Él con fé. Dios también hará juicio sobre los pueblos y naciones que se nieguen a reconocer su señorío.</p><h1>Fecha de redacción</h1><p>No sabemos cuándo vivió y profetizó el profeta Joel. Joel no menciona a los reyes bajo los cuales ministró (cf., por ejemplo, <a href=\"https://ref.ly/Amos1:1\">Am 1:1,</a> <a href=\"https://ref.ly/Mic1:1\">Mi 1:1</a>),<span> tampoco aporta ninguna otra información histórica clara. Por esta razón, los eruditos han propuesto muchas fechas diferentes para Joel.</span></p><p>En las Biblias hebrea y española, Joel se sitúa entre Oseas y Amós, quienes profetizaron durante los años 700 a.C. Esto ha llevado a algunos a sugerir que Joel fue un profeta temprano que pudo haber vivido incluso antes que Amós y Oseas. Dado que el libro no menciona a un rey y considera favorablemente al sacerdocio, estos intérpretes creen que Joel profetizó mientras Joás (835–796&nbsp;a.C.) era aún un niño, cuando el reino estaba bajo la supervisión de Joiada, el sacerdote (ver <a href=\"https://ref.ly/Joel2:17\">Jl 2:17,</a> ver también <a href=\"https://ref.ly/2Kgs12:1-2Kgs12:21\">2&nbsp;Re 12:1–21</a>).</p><p>Por otro lado, varias consideraciones parecen indicar una fecha mucho más tardía para Joel. Joel nunca se refiere al reino del norte de Israel ni a su ciudad capital, Samaria, lo que sugiere que el profeta vivió después de su destrucción en 722&nbsp;a.C. De la misma manera, Joel nunca menciona a Asiria o Babilonia, los grandes enemigos de Israel desde los años 700 hasta los años 500&nbsp;a.C., lo que lleva a muchos a argumentar de que estos dos imperios ya eran cosa del pasado para Joel. Dado que la monarquía terminó con el exilio en 586&nbsp;a.C., muchos estudiosos sitúan a Joel en el período post-exílico, después de que el pueblo judío comenzara a regresar a su tierra en 538&nbsp;a.C.</p><p>Finalmente, hay numerosos pasajes en los que se puede ver a Joel recurriendo o citando directamente las palabras e ideas de profetas como Amós, Sofonías, Abdías y Ezequiel. Aunque es posible que Joel haya ministrado antes que estos profetas y que ellos hayan tomado citas de él, también es posible que Joel adaptara las palabras proféticas anteriores para comunicar la palabra de Dios a personas que enfrentaban una situación completamente nueva.</p><p>Estas observaciones no demuestran que Joel viviera y profetizara después del exilio, pero son lo suficientemente convincentes para que la mayoría de los eruditos bíblicos acepten una fecha post-exílica. Afortunadamente, conocer el momento exacto en la historia en que Joel profetizó es menos importante en su caso que para otros profetas. El mensaje de Joel aborda temas que son relevantes para todas las épocas.</p><h1>Significado y mensaje</h1><p>A lo largo del libro de Joel, observamos claramente la soberanía de Dios sobre toda la creación. Él es Señor tanto del mundo natural como de la civilización humana. La&nbsp;plaga de langostas no fue simplemente un evento natural; el ejército de insectos llegó por orden de Dios (<a href=\"https://ref.ly/Joel2:11\">2:11</a>). El Señor controla la lluvia y la sequía, la fertilidad y la hambruna, la bendición y la destrucción. Todos los pueblos, tanto israelitas como no israelitas, están sujetos a su juicio soberano, pero la soberanía divina no exime a los humanos de su responsabilidad.</p><p>Debido a que el pecado humano ha afectado tan negativamente al mundo natural, Joel llama al pueblo de Judá y de Jerusalén al arrepentimiento. Joel puede ofrecer a los israelitas la oportunidad de arrepentirse porque sabe que Dios es misericordioso y compasivo. Es la naturaleza de Dios perdonar a aquellos que se arrepienten en lugar de juzgarlos, restaurar en lugar de destruir. Citando un texto antiguo (<a href=\"https://ref.ly/Exod34:6-Exod34:7\">Ex 34:6–7</a>), Joel extiende la invitación llena de gracia de Dios a los israelitas: “<span>convertíos á Jehová vuestro Dios; porque misericordioso es y clemente, tardo para la ira, y grande en misericordia</span>” (<a href=\"https://ref.ly/Joel2:13\">Jl 2:13</a>).</p><p>Para Joel, la forma adecuada de expresar arrepentimiento era mediante el culto oficial del templo, presidido por los sacerdotes. Esto puede parecer sorprendente, ya que varios otros profetas denuncian el culto oficial debido a la corrupción generalizada entre sacerdotes y líderes (ver <a href=\"https://ref.ly/Isa1:10-Isa1:18\">Is 1:10–18,</a> <a href=\"https://ref.ly/Amos5:21-Amos5:24\">Am 5:21–24</a>). Sin embargo, Joel reconoció el valor del culto cuando se realiza con un corazón sincero y completamente abierto a Dios, una actitud característica de los profetas post-exílicos (ver Hageo, Zacarías y Malaquías). En el culto, las realidades eternas invisibles se representan mediante objetos y acciones físicas. No obstante, el profeta recuerda a los israelitas que la religión es mucho más que una exhibición externa; el verdadero culto se basa en una transformación interior (<a href=\"https://ref.ly/Joel2:13\">Jl 2:13</a>). La solución al culto corrupto no es abandonarlo, sino adorar a Dios en espíritu y en verdad (ver <a href=\"https://ref.ly/John4:23-John4:24\">Jn 4:23–24</a>).</p><p>Para un pueblo que enfrentaba el desastre, Joel  llevó el mensaje de que su Dios tenía pleno control del futuro. Les aseguró que en el día del Señor, Dios intervendría en el mundo para juzgar a los malvados y establecer paz y justicia (<a href=\"https://ref.ly/Joel1:15\">Jl 1:15,</a> <a href=\"https://ref.ly/Joel2:1\">2:1</a>). Luego derramará su Espíritu sobre personas de toda clase, género y edad, haciendo posible que su pueblo viva de acuerdo con su ley. <span>Los errores que con demasiada frecuencia dominan nuestro mundo caído solo serán corregidos cuando Dios entre completa y finalmente en su creación</span> (<a href=\"https://ref.ly/Joel2:28-Joel3:21\">Jl 2:28–3:21,</a> ver <a href=\"https://ref.ly/Matt16:27\">Mt 16:27,</a> <a href=\"https://ref.ly/Acts2:16-Acts2:40\">Hc 2:16–40,</a> <a href=\"https://ref.ly/Col2:13-Col2:22\">Col 2:13–22,</a> <a href=\"https://ref.ly/Rev21:1-Rev22:21\">Ap 21–22</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001001",
          "start_ref_usfm": "JOL 1:1",
          "end_ref": "29001001",
          "end_ref_usfm": "JOL 1:1"
        }
      ],
      "resource": []
    }
  }
]