[
  {
    "content_id": 658225,
    "reference_id": 26406,
    "version": "1.0.1",
    "title": "Amós",
    "media_type": "Text",
    "index_reference": "30000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>“<span>Aparéjate para venir al encuentro á tu Dios</span>”, proclamó Amós a aquellos que adoraban ídolos (<a href=\"https://ref.ly/Amos4:12\">4:12</a>). Que haya “<span>justicia como impetuoso arroyo</span>”, advirtió Amós a los ricos que oprimían a los pobres (<a href=\"https://ref.ly/Amos5:24\">5:24</a>). ¿Qué llevó a este pastor de Tecoa a Betel para pronunciar juicios tan contundentes? Amós no se ganaba la vida como profeta profesional (<a href=\"https://ref.ly/Amos7:14\">7:14</a>); el “rugido” de Dios (<a href=\"https://ref.ly/Amos1:2\">1:2,</a> <a href=\"https://ref.ly/Amos3:8\">3:8</a>) lo impulsó a emprender  viaje. Su mensaje llama a la justicia, una adoración correcta que produzca una ética social adecuada. El pueblo de Dios todavía necesita la ayuda del profeta para realizar esta conexión.</p><h1>Contexto</h1><p>En el 931&nbsp;a.C., el reino de Israel se dividió en dos: el reino del norte (Israel) y el reino del sur (Judá). El primer rey del norte, Jeroboam&nbsp;I, no quería que sus súbditos fueran a Jerusalén (en el sur) para adorar, por lo que estableció santuarios en Dan y Betel. Basándose en un precedente anterior (<a href=\"https://ref.ly/Exod32:1-Exod32:35\">Ex 32</a>), Jeroboam utilizó imágenes de becerros jóvenes para representar al Señor (<a href=\"https://ref.ly/1Kgs12:25-1Kgs12:33\">1&nbsp;Re 12:25–33</a>). Este movimiento simbolizó el rechazo del reino del norte a la revelación de Dios al definir tanto su adoración como su ética. Israel, paganizado, se convirtió en un opresor de los indefensos.</p><p>Los santuarios de becerros que Jeroboam&nbsp;I estableció en Dan y Betel (<a href=\"https://ref.ly/1Kgs12:29\">1&nbsp;Re 12:29</a>), junto con la presencia de los baales (representaciones locales del dios de la tormenta cananeo), transformaron la adoración de Jehová (el Señor) en el reino del norte en una religión pagana similar a la de los vecinos de Israel. A menudo, la adoración de Jehová continuaba, pero se realizaba junto con la adoración de deidades locales. Los israelitas creían que recibirían algún beneficio deseado (como lluvia o fertilidad) al adorar a estas deidades. Cuando Elías desafió a los sacerdotes de Baal en el Monte Carmelo, fue porque el pueblo quería adorar tanto a Jehová como a Baal. Sin embargo, Elías no les permitió esa alternativa (<a href=\"https://ref.ly/1Kgs18:21\">1&nbsp;Re 18:21</a>,<a href=\"https://ref.ly/1Kgs18:24\">24</a>). El mensaje de Amós fue similar.</p><p>Cuando Amós llegó a Israel (poco antes del 753&nbsp;a.C.), los ricos se enriquecían más y los pobres se empobrecían más. Alrededor del 801&nbsp;a.C., los asirios habían capturado Damasco, pero se vieron obligados a retirarse debido a problemas en otros lugares. Egipto también estaba en declive durante este período. En el vacío de poder resultante, tanto Israel como Judá prosperaron, recuperando parte del territorio que habían perdido ante Aram (<a href=\"https://ref.ly/2Kgs14:23-2Kgs14:29\">2&nbsp;Re 14:23–29,</a> <a href=\"https://ref.ly/2Kgs15:1-2Kgs15:7\">15:1–7</a>; <a href=\"https://ref.ly/2Chr26:1-2Chr26:23\">2&nbsp;Cro 26:1–23</a>). Los dos reinos aumentaron en prosperidad, pero esta mayor prosperidad simplemente incrementó el poder de aquellos que ya lo tenían. Aquellos que carecían de poder se volvieron aún más oprimidos.</p><p>En respuesta a esta situación, Amós viajó desde Tecoa (en Judá) al santuario del norte en Betel, donde instó a Israel a rendir cuentas por su apostasía e inhumanidad.</p><h1>Resumen</h1><p>Amós confrontó a Israel con el mensaje de que el servicio de labios no es suficiente en la adoración al Señor. Después de una breve introducción (<a href=\"https://ref.ly/Amos1:1-Amos1:2\">Am 1:1–2</a>), la primera sección de Amós (<a href=\"https://ref.ly/Amos1:3-Amos2:16\">1:3–2:16</a>) presenta una serie de ocho acusaciones. El profeta dirige los primeros siete cargos contra naciones vecinas, y el octavo contra Israel mismo. Al acusar primero a los enemigos de Israel de crímenes de guerra y aberraciones teológicas, Amós logra ganar la simpatía y el acuerdo de sus oyentes.</p><p>Pero luego él dice: “el pueblo de Israel también ha pecado”. Lo que sigue (<a href=\"https://ref.ly/Amos3:1-Amos5:17\">3:1–5:17</a>) está enmarcado por tres mensajes proféticos. El primero (<a href=\"https://ref.ly/Amos3:1-Amos3:2\">3:1–2</a>) acusa a Israel de abusar de su estatus privilegiado como el pueblo elegido por Dios. El segundo (<a href=\"https://ref.ly/Amos4:1-Amos4:3\">4:1–3</a>) es una acusación contra la multitud festiva de Israel. El tercero (<a href=\"https://ref.ly/Amos5:1-Amos5:2\">5:1–2</a>) es una canción fúnebre por la muerte predicha de la nación. Entre los mensajes proféticos, Amós incluye preguntas retóricas (<a href=\"https://ref.ly/Amos3:3-Amos3:6\">3:3–6</a>), metáforas de su vida como pastor (<a href=\"https://ref.ly/Amos3:8\">3:8</a>,<a href=\"https://ref.ly/Amos3:12\">12</a>), ironía sarcástica (<a href=\"https://ref.ly/Amos4:4-Amos4:5\">4:4–5</a>), recitación histórica (<a href=\"https://ref.ly/Amos4:6-Amos4:11\">4:6–11</a>), fragmentos de himnos (<a href=\"https://ref.ly/Amos4:13\">4:13,</a> <a href=\"https://ref.ly/Amos5:8-Amos5:9\">5:8–9</a>), juegos de palabras (<a href=\"https://ref.ly/Amos5:5\">5:5</a>), súplicas de arrepentimiento y predicciones de la perdición que les espera a los que no se arrepienten.</p><p>La tercera sección de Amós (<a href=\"https://ref.ly/Amos5:18-Amos6:14\">5:18–6:14</a>) contiene dos mensajes proféticos de lamentaciones: el primero es una advertencia para aquellos que proclaman el día del Señor como un momento en que Dios restablecerá a Israel como una nación líder (<a href=\"https://ref.ly/Amos5:18-Amos5:27\">5:18–27</a>); el segundo amonesta a quienes confían en sus riqueza, casas o fortificaciones para salvarse (<a href=\"https://ref.ly/Amos6:1-Amos6:14\">6:1–14</a>).</p><p>La cuarta sección (<a href=\"https://ref.ly/Amos7:1-Amos9:10\">7:1–9:10</a>) contiene cinco oráculos proféticos basados en visiones. Amós primero gana a sus oyentes con visiones de dos juicios que serían evitados (<a href=\"https://ref.ly/Amos7:1-Amos7:6\">7:1–6</a>), pero luego refuerza su mensaje con dos juicios que no se evitarían (<a href=\"https://ref.ly/Amos7:7-Amos7:9\">7:7–9,</a> <a href=\"https://ref.ly/Amos8:1-Amos8:3\">8:1–3</a>). Estas visiones son interrumpidas por una breve viñeta biográfica (<a href=\"https://ref.ly/Amos7:10-Amos7:17\">7:10–17</a>). La visión final es sobre la destrucción completa de Israel y su sistema religioso (<a href=\"https://ref.ly/Amos9:1-Amos9:10\">9:1–10</a>).</p><p>Finalmente, en <a href=\"https://ref.ly/Amos9:11-Amos9:15\">9:11–15</a>, Amós promete días mejores por venir, un tiempo de sanación y restauración cuando Jerusalén será reconstruida, la dinastía de David será restablecida en la tierra, y la gente vivirá en la paz del Reino de Dios.</p><h1><span>Fecha y lugar</span></h1><p>El ministerio de Amós fue breve, posiblemente limitado a un solo año. Su escenario fue el santuario real en Betel, en el reino del norte (<a href=\"https://ref.ly/Amos7:13\">7:13</a>), poco antes de la muerte de Jeroboam&nbsp;II en 753&nbsp;a.C. (<a href=\"https://ref.ly/Amos1:1\">1:1</a>).</p><h1><span>Destinatarios</span></h1><p>Amós dirigió su mensaje a todo el pueblo israelita, pero especialmente a los ricos, poderosos y autocomplacientes (ver especialmente <a href=\"https://ref.ly/Amos5:18-Amos6:8\">5:18–6:8</a>). Aunque Amós claramente consideraba la separación de Israel de Judá y del santuario de Jerusalén como la causa principal de su decadencia moral y espiritual, también era consciente de que Judá se estaba alejando de la adoración pura del Señor (<a href=\"https://ref.ly/Amos2:4-Amos2:5\">2:4–5</a>). Por lo tanto, el libro incluye la condena de aquellos “que se recuestan en lujo en Jerusalén”, así como la acusación de los que están cómodamente seguros en Samaria (ver <a href=\"https://ref.ly/Amos6:1\">6:1</a>).</p><h1>El profeta Amós</h1><p>Todo lo que se conoce sobre la vida de Amós proviene del libro que lleva su nombre. Según la inscripción, él era un pastor (<em>noqed</em>) de Tecoa (en la actualidad <em>Teku’a</em>), un pequeño pueblo fortificado a unas cinco millas al sur de Belén en Judá.</p><p>Los primeros estudiosos a menudo describían al profeta Amós como un humilde pastor de ovejas que representaba a las clases marginadas en Judá y que era injustamente oprimido por terratenientes ricos. Sin embargo, investigaciones más recientes han tomado una dirección diferente. La palabra hebrea comúnmente utilizada para un pastor es <em>ro‘eh</em> (como en <a href=\"https://ref.ly/Ps23:1\">Sal 23:1</a>), no <em>noqed</em>. En su única aparición como sustantivo fuera del libro de Amós, la palabra describe a Mesa, rey de Moab, como alguien que entregaba regularmente un tributo sustancial de lana y ovejas a Israel (<a href=\"https://ref.ly/2Kgs3:4\">2&nbsp;Re 3:4</a>). Por lo tanto, el término <em>noqed</em> probablemente se refiere a alguien que poseía ovejas en lugar de un pastor que trabajaba para otra persona. Un segundo punto de vista proviene de <a href=\"https://ref.ly/Amos7:14\">7:14</a>. Aquí, Amós usa una palabra diferente para pastor (<em>boqer</em>; literalmente ganadero), lo que quizás indica que poseía ganado, una señal de considerable riqueza. Amós además se describe a sí mismo como alguien que cuida de las higueras de cabrahígos (<a href=\"https://ref.ly/Amos7:14\">7:14</a>), cuyo fruto se usaba como forraje para animales. La palabra que se usa <em>(boles)</em> no aparece en otro lugar, pero en el contexto de un <em>boqer</em>, puede significar alguien que cultivaba higueras de cabrahígos (o sicómoros), en lugar de un trabajador que cuidaba los huertos de otros.</p><p>La imagen emergente, entonces, no es la de un simple pastor que cuidaba ovejas y árboles de otras personas, sino la de un propietario y administrador de ganado y cultivos. Esta nueva perspectiva sobre Amós armoniza bien con el contenido de su profecía. El libro está escrito en un excelente hebreo judeano y muestra una aguda conciencia del patrimonio de Israel, así como de sus circunstancias políticas y económicas contemporáneas.</p><h1>Significado y mensaje</h1><p>Moisés había presentado a Dios como ético y profundamente preocupado por los indefensos (ver, por ejemplo, <a href=\"https://ref.ly/Deut24:10-Deut24:22\">Dt 24:10–22</a>). Sin embargo, la apostasía y la corrupción moral de Israel permitieron la opresión de los pobres y desprotegidos. La prosperidad material se interpretó erróneamente como un signo del favor de Dios, y el pueblo valoraba las apariencias por encima de la esencia. Esto violaba los requisitos de Dios para un pueblo santo.</p><p>La adoración adecuada al verdadero Dios conduce a un comportamiento ético hacia los demás. Sin embargo, la adoración y la teología corruptas deterioran las relaciones humanas. La teología genera moralidad, la adoración correcta produce buenas obras, y la fé provoca un cambio práctico. La moralidad no puede definirse solo como pureza personal o integridad; también incluye obligaciones sociales nacidas de la convicción de que toda vida humana es creación de Dios y lleva su imagen (<a href=\"https://ref.ly/Gen1:26-Gen1:27\">Gn 1:26–27</a>). El servicio a Dios se manifiesta a través del servicio a sus criaturas.</p><p>Como este llamado al trato humano de los oprimidos se aplica a todas las personas en cada generación, Amós ha inspirado a importantes reformadores sociales. Por ejemplo, el Dr. Martin Luther King Jr. utilizó estas denuncias y exhortaciones en su predicación como un impulso para el movimiento por los derechos civiles en Estados Unidos durante las décadas de 1950 y 1960.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        }
      ],
      "resource": []
    }
  }
]