[
  {
    "content_id": "658226",
    "reference_id": 26407,
    "version": "1.0.1",
    "title": "Abdías",
    "media_type": "Text",
    "index_reference": "31000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>“¿Acaso soy el guardián de mi hermano?” esta antigua pregunta, formulada por Caín cuando el Señor le preguntó por su hermano Abel desaparecido, se ha convertido en una metáfora para evitar la responsabilidad. Sin embargo, Caín era, de hecho, culpable de asesinar a su hermano. Incluso mantenerse al margen cuando personas inocentes son violadas es compartir el crimen. Edom, un vecino y pariente de Judá, observó con deleite y participó mientras Babilonia destruía Jerusalén. Ahora Dios haría responsable a Edom. El juicio de Dios siempre sigue a tal injusticia.</p><h1>Contexto</h1><p>El pueblo de Edom descendía de Esaú, el hermano de Jacob (ver <a href=\"https://ref.ly/Gen25:30\">Gn 25:30</a>). Los edomitas habitaban principalmente en las tierras altas al este del Arabá y el sur del Mar Muerto. Edom existió durante la mayor parte de la monarquía de Israel (alrededor de 1050–586&nbsp;a.C.) y a menudo fue vasallo del reino del sur de Judá (<a href=\"https://ref.ly/2Sam8:14\">2&nbsp;Sam 8:14,</a> <a href=\"https://ref.ly/1Kgs11:14-1Kgs11:16\">1&nbsp;Re 11:14–16,</a> <a href=\"https://ref.ly/2Kgs8:20-2Kgs8:22\">2&nbsp;Re 8:20–22,</a> cp. <a href=\"https://ref.ly/2Kgs3:9-2Kgs3:14\">2&nbsp;Re 3:9–14</a>). Edom probablemente fue infiltrado y suplantado por reinos árabes alrededor de 600–400&nbsp;a.C. En tiempos post-exílicos y del Nuevo Testamento, Edom resurgió en el sur de Judá bajo el nombre griego <em>Idumea,</em> cuyo ciudadano más infame fue Herodes el grande, el autoproclamado “rey de los Judíos”.</p><p>Como nación, Edom replicó la animosidad original de Esaú hacia Jacob. Por ejemplo, Edom se opuso al éxodo de Israel de Egipto (<a href=\"https://ref.ly/Num20:14-Num20:21\">Nm 20:14–21,</a> <a href=\"https://ref.ly/Num21:4\">21:4</a>). Mucho más tarde, cuando el reino de Judá fue atacado y llevado al exilio por los babilonios, Edom no solo se alegró por el evento, sino que también se alió con los babilonios contra Israel, buscando enriquecerse. Esta traición hacia su “hermano” Israel provocó la profecía de Abdías.</p><h1>Resumen</h1><p>Abdías se centra en dos temas relacionados: la destrucción de Edom y la vindicación y restauración de Judá.</p><p>En la introducción de Abdías (<a href=\"https://ref.ly/Obad1:1-Obad1:9\">1:1–9</a>), se envía un mensajero para convocar a las naciones a la batalla contra Edom, y se anuncia el juicio sobre Edom. La caída de Edom destruiría por completo el orgullo de esta nación, que se sentía segura debido a su ubicación geográfica y sus logros intelectuales.</p><p>La segunda sección (<a href=\"https://ref.ly/Obad1:10-Obad1:14\">1:10–14</a>) presenta las razones para la humillación de Edom a través de una serie de burlas. La nación errante tenía un deber hacia su hermano Jacob que no solo ignoró, sino que también repudió activamente.</p><p>En la tercera y última sección (<a href=\"https://ref.ly/Obad1:15-Obad1:21\">1:15–21</a>), Abdías imagina un futuro día del Señor que culminará en un reino universal perteneciente a Dios. Aquellos que hacen el mal enfrentarán terribles consecuencias (<a href=\"https://ref.ly/Obad1:15-Obad1:16\">1:15–16</a>), y quienes han sufrido injustamente serán restaurados (<a href=\"https://ref.ly/Obad1:17-Obad1:21\">1:17–21</a>). El pueblo de Jerusalén volverá a poseer la tierra heredada de sus antepasados y se expandirá más allá de sus fronteras en todas las direcciones. Su némesis, Edom, será subyugado como un ejemplo de lo que le sucede a aquellos que se oponen al dominio del Señor, y todo el mundo reconocerá al Señor como Rey.</p><h1>Autoría y fecha</h1><p>El nombre Abdías significa “siervo del Señor”. Es conocido únicamente por su profecía y por las pistas que el texto ofrece sobre su época y lugar. Varios individuos en el Israel del Antiguo Testamento llevaban el nombre Abdías, incluido el supervisor del palacio del rey Acab en una época anterior (<a href=\"https://ref.ly/1Kgs18:3-1Kgs18:16\">1&nbsp;Re 18:3–16</a>).</p><p>La profecía de Abdías fue motivada por la invasión del reino de Judá. En 586&nbsp;a.C., el rey babilónico Nabucodonosor puso fin a la independencia de Judá y exilió a su último rey, Sedequías (<a href=\"https://ref.ly/2Kgs25:1-2Kgs25:30\">2&nbsp;Re 25:1–30</a>). Fuera del libro de Abdías, hay pocas referencias a la respuesta específica de Edom a este evento (ver también <a href=\"https://ref.ly/Isa34:5-Isa34:10\">Is 34:5–10</a>). Abdías probablemente escribió su profecía poco después de que Jerusalén fuera destruida en 586&nbsp;a.C.</p><h1>Características literarias</h1><p>El mensaje de Abdías sobre Edom refleja el de otros profetas, y partes de él siguen de cerca <a href=\"https://ref.ly/Jer49:9\">Jr 49:9</a>,<a href=\"https://ref.ly/Jer49:14-Jer49:16\">14–16</a>. Probablemente debería leerse junto con otras profecías sobre el futuro de Edom e incluso puede funcionar como una expansión de pasajes como <a href=\"https://ref.ly/Joel3:19\">Jl 3:19</a> y <a href=\"https://ref.ly/Amos9:12\">Am 9:12</a>.</p><h1>Significado y mensaje</h1><p>En una primera lectura, es fácil ver la profecía de Abdías como un simple discurso profético severo en el que la ira del Señor se dirige hacia los enemigos de Israel. Aunque la ira del Señor es real y el mal no queda impune, el libro tiene mucho más para ofrecer que solo esto.</p><p>Las naciones, al igual que los individuos, deben prestar atención a lo que siembran, porque el tiempo de la cosecha llegará rápidamente. Dios se ofende por las malas acciones y trae justicia para los oprimidos. Lo que Edom hizo a Judá, ya sea de manera activa o pasiva, se les devolvería según la antigua ley de la retribución (<em>lex talionis</em>): “<span>como tú hiciste se hará contigo</span>” (<a href=\"https://ref.ly/Obad1:15\">1:15</a>).</p><p>El día del Señor llegará, trayendo justicia plena a los oprimidos, castigo a los opresores y el inicio de un reino universal donde el Señor gobernará sobre todas las naciones. A nivel local e histórico, esto significaba que Israel sería restaurada a su tierra y se le otorgaría soberanía sobre las tierras de Edom. A nivel universal, el castigo de Edom era solo parte de un escenario más amplio de juicio. No solo Edom, sino “todas las gentes” (<a href=\"https://ref.ly/Obad1:16\">1:16</a>) beberán de la copa de la ira del Señor. Cuando el Señor regrese como Rey a una Jerusalén restaurada, el Monte Sión estará en el centro del nuevo orden.</p><p>Esta imagen de Dios domina la teología de Abdías y obliga a los lectores modernos a tomar una decisión. ¿A quién serviremos: a un Dios que es indiferente al mal, o al Dios de justicia que encontramos en Abdías? Solo un Dios que juzga el mal puede asegurarnos que el mal no triunfará finalmente. Abdías anhela ese nuevo día cuando “<span>el reino será de Jehová</span>” (<a href=\"https://ref.ly/Obad1:21\">1:21</a>). Esta esperanza de Israel se convirtió en la esperanza de todo el mundo cuando Cristo anunció: “el Reino de Dios está cerca” (<a href=\"https://ref.ly/Mark1:15\">Md 1:15</a>; <a href=\"https://ref.ly/Luke10:9-Luke10:12\">Lc 10:9–12,</a> <a href=\"https://ref.ly/Luke21:31-Luke21:33\">21:31–33</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "31001001",
          "start_ref_usfm": "OBA 1:1",
          "end_ref": "31001001",
          "end_ref_usfm": "OBA 1:1"
        }
      ],
      "resource": []
    }
  }
]