[
  {
    "content_id": 658227,
    "reference_id": 26408,
    "version": "1.0.0",
    "title": "Jonás",
    "media_type": "Text",
    "index_reference": "32000000",
    "language": "spa",
    "content": "<p>El libro de Jonás es conocido por los eventos asombrosos que relata, pero su propósito principal es enseñarnos sobre Dios. A través de la experiencia de Jonás, Dios, el Creador todopoderoso, revela que, aunque es un Dios que derrama su ira sobre los malvados, también es uno que ansiosamente extiende su misericordia a quienes se arrepienten, incluso a aquellos que podríamos considerar con rapidez como más allá de la misericordia.</p><h1>Contexto</h1><p>Jonás fue un profeta en el reino del norte de Israel durante el reinado políticamente próspero pero espiritualmente oscuro de Jeroboam&nbsp;II (793–753&nbsp;a.C.). A pesar de los fracasos espirituales de Jeroboam (ver <a href=\"https://ref.ly/2Kgs14:23-2Kgs14:24\">2&nbsp;Re 14:23–24</a>), su territorio continuó expandiéndose, tal como Jonás predijo (<a href=\"https://ref.ly/2Kgs14:25\">2&nbsp;Re 14:25</a>), alcanzando aproximadamente el tamaño que había tenido en los días de gloria de David y Salomón (ver <a href=\"https://ref.ly/1Kgs8:65\">1&nbsp;Re 8:65</a>). El nacionalismo estaba en auge durante la época de Jonás.</p><p>En ese momento, Nínive era una ciudad clave en el Imperio Asirio. El poder de Asiria había crecido en las décadas anteriores. Salmanasar&nbsp;III de Asiria (858–824&nbsp;a.C.) había extendido la influencia del imperio hasta Palestina. La historia asiria de ese período registrana Salmanasar enfrentándose al rey israelita Acab (<a href=\"https://ref.ly/1Kgs17:1-1Kgs22:53\">1&nbsp;Re 17:1–22:53</a>), entre otros, en la famosa batalla de Qarqar (853&nbsp;a.C.). Sin embargo, durante los reinados de Joás (798–782&nbsp;a.C.) y Jeroboam&nbsp;II (793–753&nbsp;a.C.) en Israel, el dominio de Asiria en la región disminuyó debido a un liderazgo deficiente y a la resistencia continua en las fronteras. Jonás predicó en Nínive cuando el Imperio Asirio estaba en este punto bajo, probablemente alrededor del ano 755&nbsp;a.C.</p><p>Algunos años después de la visita de Jonás a Nínive, Asiria comenzó a reafirmarse en todo el Oriente Medio durante el reinado de Tiglat-pileser&nbsp;III (744–727&nbsp;a.C.). En 722&nbsp;a.C., unas pocas décadas después de Jonás, Asiria saqueó Samaria y puso fin al reino del norte de Israel. Un siglo después, el profeta Nahúm de Judá anunció la inminente destrucción de Nínive y del Imperio Asirio, como consecuencia de su maldad generalizada. Nínive fue destruida por los babilonios en 612&nbsp;a.C. Evidentemente, el arrepentimiento provocado por la predicación de Jonás no tuvo raíces duraderas.</p><h1>Resumen</h1><p>El libro de Jonás se divide naturalmente en dos partes. <a href=\"https://ref.ly/Jonah1:1-Jonah2:10\">Los capítulos 1–2</a> narran el rechazo inicial de Jonás a la misión que el Señor le encomendó de advertir a Nínive sobre el juicio que enfrentaría debido a su maldad. En lugar de dirigirse a Nínive, Jonás se embarcó en dirección opuesta (<a href=\"https://ref.ly/Jonah1:3\">1:3</a>). Pero el Señor envió una tormenta furiosa para castigar al profeta. Después de un intento frenético por parte de los marineros paganos de apaciguar a cualquier dios que hubieran ofendido, Jonás fue &quot;descubierto&quot; y arrojado por la borda a regañadientes. Dios entonces demostró su poder calmando la tormenta, y en un giro irónico, los marineros paganos adoraron a Dios mientras su profeta presumiblemente se hundía en una muerte vergonzosa. Pero Dios tenía planes para salvar a Jonás. Jonás fue tragado por un &quot;gran pez&quot;, dentro del cual aparentemente se arrepintió (<a href=\"https://ref.ly/Jonah2:1-Jonah2:10\">cap 2</a>). Después de tres días y noches, el pez escupió a Jonás en tierra firme.</p><p>En <a href=\"https://ref.ly/Jonah3:1-Jonah4:11\">los capítulos 3–4</a>, Dios reafirmó su misión al profeta para predicar en Nínive, y esta vez, Jonás obedeció. Nínive se arrepintió en masa al escuchar las advertencias de Jonás (<a href=\"https://ref.ly/Jonah3:1-Jonah3:10\">capítulo 3</a>), y Dios se abstuvo de ejecutar el juicio que Jonás había advertido que vendría (<a href=\"https://ref.ly/Jonah3:10\">3:10</a>). En otro giro irónico, Jonás no pudo aceptar la misericordia de Dios hacia los enemigos de Israel. Jonás pasó de la ira a la desesperación (<a href=\"https://ref.ly/Jonah4:1-Jonah4:11\">capítulo 4</a>). Dios una vez más mostró su poder sobre la naturaleza para castigar a Jonás, esta vez a través del rápido crecimiento y desaparición de una planta que daba sombra al profeta malhumorado del sol. El libro termina abruptamente, dejando a Jonás y al lector reflexionando sobre la pregunta final de Dios: ¿No debería Dios (y su pueblo) “sentir compasión por una ciudad tan grande” y desear que los pecadores reciban misericordia en lugar de ira?</p><h1>Autoría</h1><p>El libro de Jonás no identifica a su autor; el título se deriva del nombre del personaje principal. Es posible que Jonás o un asociado suyo haya escrito el libro.</p><h1>Género</h1><p>A diferencia de otros libros proféticos, Jonás es casi completamente narrativo en lugar de ser una colección de mensajes proféticos. Pero, ¿es una narrativa <em>histórica</em>? Muchos han insistido en que el libro es ficticio porque describe eventos milagrosos, y se han hecho diversos intentos para clasificar el libro según algún género literario no histórico, como parábola o historia didáctica. Aunque el autor de Jonás utilizó ciertos recursos literarios para transmitir su mensaje (como el uso de la poesía, la ironía y el lenguaje común a las parábolas), el libro se presenta como un relato histórico (ver <a href=\"https://ref.ly/Jonah1:1\">1:1</a>) y se entiende mejor como una narrativa histórica con un mensaje teológico.</p><h1>Significado y mensaje</h1><p>Jonás es único entre los libros proféticos. Narra cómo Dios envía a un profeta a Asiria, un enemigo de Israel, y el arrepentimiento generalizado que resulta. La lección que Jonás aprendió fue una que toda la nación de Israel necesitaba: “mi salvación viene solo del Señor” (<a href=\"https://ref.ly/Jonah2:9\">2:10</a>, literalmente <em>La salvación pertenece á Jehová</em>). La salvación es del Señor para otorgar a quien él quiera, y aquellos que han recibido la misericordia de Dios no deben intentar restringir el flujo de esta misericordia a otros, incluso a sus enemigos (ver <a href=\"https://ref.ly/Jonah4:1-Jonah4:11\">cap. 4</a>).</p><p>La salvación, ya sea de la amenaza de daño físico o del juicio, está directamente relacionada con la soberanía de Dios. Los marineros fueron salvados después de que Dios calmó la tormenta. Jonás fue salvado de ahogarse cuando Dios envió al pez para tragarlo. No hay lugar, incluso en las profundidades del océano, del cual Dios no pueda liberar y proteger la vida humana. Asimismo, no hay nación que Dios no pueda juzgar (<a href=\"https://ref.ly/Jonah3:4\">3:4</a>,<a href=\"https://ref.ly/Jonah3:9\">9</a>) o salvar del juicio (<a href=\"https://ref.ly/Jonah3:10\">3:10,</a> ver <a href=\"https://ref.ly/Jer18:7-Jer18:10\">Jr 18:7–10</a>).</p><p>El libro de Jonás afirma que, mucho antes de que Cristo viniera, Dios deseaba llevar la salvación más allá de las fronteras de Israel. Israel era su pueblo del pacto, pero desde el principio su intención era bendecir a las naciones a través de Israel (ver <a href=\"https://ref.ly/Gen12:3\">Gn 12:3</a>). El deseo de Dios para las naciones es que se aparten de los ídolos para conocerlo a él, que es el Dios del cielo que creó el mundo (<a href=\"https://ref.ly/Jonah1:9\">Jon 1:9, </a>ver <a href=\"https://ref.ly/2Pet3:9\">2&nbsp;Pe 3:9</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "32001001",
          "start_ref_usfm": "JON 1:1",
          "end_ref": "32001001",
          "end_ref_usfm": "JON 1:1"
        }
      ],
      "resource": []
    }
  }
]