[
  {
    "content_id": 658229,
    "reference_id": 26410,
    "version": "1.0.1",
    "title": "Nahúm",
    "media_type": "Text",
    "index_reference": "34000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>A nadie le gusta estar en el camino de un desastre inminente, ni es agradable pensar en la amenaza de una invasión enemiga. ¿Puede Dios proteger en tales circunstancias? ¿Juzgará Dios a los agresores malvados? la respuesta de Nahúm es un claro sí. La profecía de Nahúm nos asegura que Dios todavía controla la historia de la tierra. Sus mensajes son una advertencia para opresores y un consuelo para los oprimidos.</p><h1>Contexto</h1><p>En tiempos de Nahúm, el reino de Judá estaba en peligro de ser absorbido por una gran superpotencia: el imperio asirio. Desde Nínive, su capital, el gran rey Asurbanipal (668–626&nbsp;a.C.) llevó el poder asirio a su apogeo. Su poder militar e influencia cultural se extendieron por todo el antiguo Oriente Medio. Incluso la antigua ciudad de Tebas había sentido el peso del conquistador (<a href=\"https://ref.ly/Nah3:8-Nah3:10\">3:8–10</a>).</p><p>Estas circunstancias no eran alentadoras para Nahúm y el pueblo de Judá. Israel, su reino hermano al norte, ya había caído ante los asirios en el 722&nbsp;a.C., y Judá ahora enfrentaba al mismo enemigo imperial. Para empeorar la situación, Asurbanipal había capturado recientemente al rey de Judá, el malvado Manasés (697–642&nbsp;a.C.), llevándolo a Babilonia (<a href=\"https://ref.ly/2Chr33:10-2Chr33:11\">2&nbsp;Cro 33:10–11</a>). Tras su liberación del cautiverio, un arrepentido Manasés (<a href=\"https://ref.ly/2Chr33:12-2Chr33:17\">2&nbsp;Cro 33:12–17</a>) intentó deshacer su anterior maldad (<a href=\"https://ref.ly/2Kgs21:1-2Kgs21:18\">2&nbsp;Re 21:1–18,</a> <a href=\"https://ref.ly/2Chr33:1-2Chr33:9\">2&nbsp;Cro 33:1–9</a>). A pesar de sus esfuerzos, su influencia maligna anterior aún impregnaba la tierra. Una nube de fatalidad se cernía sobre el pueblo de Dios. Por lo tanto, los mensajes proféticos de Nahúm sobre la caída de Nínive y la esperanza para el futuro de Judá fueron oportunos.</p><p>Las semillas de la caída de Asiria ya se estaban sembrando en los días de Nahúm. Después de que el rey Asurbanipal repeliera una fuerte coalición de enemigos al oeste y resistiera el desafío de su hermano al trono, se dedicó a actividades literarias y artísticas. Los asuntos de estado languidecieron, y Asiria se debilitó cada vez más. Tras la muerte de Asurbanipal (626&nbsp;a.C.), una tras otra de las grandes ciudades de Asiria comenzaron a caer ante los invasores extranjeros. Entonces sucedió lo impensable: Nínive misma cayó en 612&nbsp;a.C., tal como Nahúm lo había predicho.</p><h1>Resumen</h1><p>Nahúm inicia su profecía describiendo el poder de Dios en dos pasajes poéticos impactantes, <a href=\"https://ref.ly/Nah1:2-Nah1:6\">1:2–6</a> y <a href=\"https://ref.ly/Nah1:7-Nah1:11\">1:7–11</a>. Estos poemas retratan el juicio soberano de Dios contra la maldad y su bondad hacia quienes confían en él. Los versículos iniciales aseguran de que Dios impartirá su justicia de manera justa.</p><p>Nahúm luego explica el significado de la justicia soberana de Dios a lo largo de la historia (<a href=\"https://ref.ly/Nah1:12-Nah1:15\">1:12–15</a>). Ninguna nación es tan grande como para no pagar por su maldad, y Dios está consciente de la difícil situación de los oprimidos. El profeta asegura al pueblo de Judá que pronto experimentarán un cambio en sus circunstancias. La paz y la estabilidad regresarán, y el pueblo de Dios podrá disfrutar de la adoración continua a Dios.</p><p>Después de predecir el asedio de Nínive y el regreso de las condiciones normales en Judá (<a href=\"https://ref.ly/Nah2:1-Nah2:2\">2:1–2</a>), Nahúm describe la caída de la capital asiria en dos representaciones vívidas (<a href=\"https://ref.ly/Nah2:3-Nah2:10\">2:3–10,</a> <a href=\"https://ref.ly/Nah3:1-Nah3:7\">3:1–7</a>). Entre estos relatos, Nahúm contempla la destrucción de Nínive en una breve y burlona canción. Con una burlona sátira, declara la intención de Dios de poner fin a la avaricia de la orgullosa Nínive (<a href=\"https://ref.ly/Nah2:11-Nah2:13\">2:11–13</a>).</p><p>Nahúm basa su segunda descripción de la caída de Nínive en otra sátira de la ciudad. Nínive no sería más defendible que la capital de Egipto, Tebas (<a href=\"https://ref.ly/Nah3:8-Nah3:13\">3:8–13</a>), que Asiria había destruido. Nahúm cierra su profecía con otra pieza de sátira (<a href=\"https://ref.ly/Nah3:14-Nah3:19\">3:14–19</a>). Sintiendo la desesperanza de la situación de Nínive, se burla de los ciudadanos de la ciudad instándolos a recurrir a todos sus recursos para defenderse. Por supuesto, esto no serviría de nada. Nínive quedaría herida de muerte sin nadie que la ayude o incluso lamente su desaparición.</p><h1>Autoría</h1><p>Aparte de lo poco que se puede deducir de sus escritos, no se sabe nada sobre Nahúm, el autor de esta breve profecía. En el texto hebreo, se le identifica como &quot;<span>Nahum de El-kosh</span>&quot; (<a href=\"https://ref.ly/Nah1:1\">1:1</a>). Elkosh podría ser el nombre de su clan, pero es más probable que fuera su ciudad natal, probablemente ubicada en el sudoeste de Judá. Los detalles del libro indican que conocía bien la ciudad de Nínive.</p><h1>Fecha</h1><p>Nahúm menciona la caída de Tebas (663&nbsp;a.C., <a href=\"https://ref.ly/Nah3:10\">3:10</a>) y predice la caída de Nínive, que ocurrió en 612&nbsp;a.C. Por lo tanto, Nahúm pronunció estas profecías en algún momento entre 663 y 612&nbsp;a.C. La fecha exacta dentro de este período es debatible. Pudo haber sido hacia el final del reinado de Manasés (alrededor de 648–645&nbsp;a.C.), quizás durante los intentos de reformas de Manasés después de ser liberado de la cautividad asiria (<a href=\"https://ref.ly/2Chr33:12-2Chr33:16\">2&nbsp;Cro 33:12–16</a>). O pudo haber sido más tarde, durante la parte temprana o media del justo reinado del Rey Josías (640–609&nbsp;a.C.).</p><h1>Significado y mensaje</h1><p>Ningún imperio, por muy grande que sea, está más allá del escrutinio de Dios. Tarde o temprano, todos deben rendir cuentas de sus acciones al Señor. La realidad de la justicia justa y soberana de Dios se refleja en el juicio predicho de Nínive y Asiria. Él tiene control sobre todos y todo en la tierra, y se preocupa por todos los que sufren, ya sea por los horrores y las atrocidades de la guerra o por alguna otra opresión. Una humanidad afligida puede estar segura de que la justicia divina finalmente prevalecerá.</p><p>Dios es paciente (<a href=\"https://ref.ly/Nah1:3\">1:3</a>), y su pueblo también debe serlo. La certeza de que este buen y cuidadoso Señor (<a href=\"https://ref.ly/Nah1:7\">1:7</a>) tiene un propósito claro para su pueblo (<a href=\"https://ref.ly/Nah2:2\">2:2</a>) los motiva a vivir con fé y confianza. Más allá del tono amenazante del libro, se encuentra la buena noticia de esperanza (<a href=\"https://ref.ly/Nah1:15\">1:15</a>). El profeta predice un futuro día en el que el pueblo de Dios lo adorará nuevamente con maravillosa paz y alegría. Finalmente, serán liberados de aquellos que les arrebatarían su libertad.</p><p>Los escritores posteriores de las escrituras vieron en las buenas nuevas de Nahúm una promesa de las buenas nuevas de Cristo (<a href=\"https://ref.ly/Rom10:15\">Ro 10:15,</a> ver también <a href=\"https://ref.ly/Isa52:7\">Is 52:7</a>), quien ofrece la oportunidad de liberación del pecado. Saber que el incrédulo enfrenta un destino aún peor que el de la caída de Nínive motiva a un esfuerzo misionero para llevar las buenas nuevas de salvación y vida eterna a través de Cristo a un mundo moribundo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001001",
          "end_ref_usfm": "NAM 1:1"
        }
      ],
      "resource": []
    }
  }
]