[
  {
    "content_id": 658230,
    "reference_id": 26411,
    "version": "1.0.0",
    "title": "Habacuc",
    "media_type": "Text",
    "index_reference": "35000000",
    "language": "spa",
    "content": "<p>“¿Por qué permites la injusticia?” preguntó Habacuc a Dios. “¿Por qué toleras el mal?” Dios no respondió directamente a las preguntas de Habacuc. En cambio, al igual que con Job, le dio a Habacuc una visión de su divinidad. Independientemente de si el profeta comprendía los caminos de Dios, podía confiar en él con seguridad. Las preguntas de Habacuc resuenan en los corazones de todas las personas que temen a Dios. El libro de Habacuc no ofrece respuestas fáciles al problema del mal en el mundo. En su lugar, proporciona razones sólidas para tener fe en el soberano, santo y justo Dios, quien finalmente traerá justicia a su mundo.</p><h1>Ambientación</h1><p>Habacuc vivió en una época en la que Judá había estado bajo el dominio de Asiria durante mucho tiempo. El Imperio Asirio había conquistado gran parte del antiguo Oriente Próximo, desde Mesopotamia hasta la ciudad capital egipcia de Tebas. Sin embargo, en la época de Habacuc (finales del siglo VII&nbsp;a. C.), Asiria mostraba signos de debilidad que finalmente sellarían su destino. Después de concluir las campañas militares a mediados del siglo VII&nbsp;a. C., el rey asirio Asurbanipal se obsesionó con actividades literarias y artísticas. Su creciente desatención a la administración de su imperio provocó debilidad en el extranjero y levantamientos internos.</p><p>Tras la muerte de Asurbanipal, Asiria enfrentó una nueva amenaza. En Babilonia, el rey Nabopolasar (626–605&nbsp;a. C.) declaró su independencia de Asiria y estableció las bases para un imperio neobabilónico que perduraría casi un siglo (626–539&nbsp;a. C.). Nabopolasar conquistó las principales ciudades de Asiria una tras otra. La ciudad capital de Nínive cayó en 612&nbsp;a. C., y las fuerzas asirias restantes fueron derrotadas posteriormente en Harán (609&nbsp;a. C.) y Carquemis (605&nbsp;a. C.).</p><p>Cuando el hijo de Nabopolasar, Nabucodonosor&nbsp;II (605–562&nbsp;a. C.), lo sucedió, su imperio se extendió sobre vastas regiones del antiguo Oriente Próximo. Nabucodonosor emprendió una serie de campañas contra el reino de Judá, atacando con éxito Jerusalén en tres ocasiones y llevando a muchos de sus habitantes a la esclavitud. El último de estos ataques (586&nbsp;a. C.) resultó en la caída definitiva del reino de Judá.</p><p>Excepto por los últimos años del devoto rey Josías (640–609&nbsp;a. C.), la violencia y la injusticia caracterizaron la sociedad de Judá desde el malvado reinado de Manasés (697–642&nbsp;a. C.) hasta la caída de Jerusalén (586&nbsp;a. C.). En muchos aspectos, Manasés fue el opuesto de su piadoso padre, Ezequías (ver <a href=\"https://ref.ly/2Kgs21:1-2Kgs21:9\">2&nbsp;Re 21:1–9, </a><a href=\"https://ref.ly/2Chr33:2-2Chr33:9\">2&nbsp;Cro 33:2–9</a>). Manasés promovió activamente los ritos paganos que los colonos pre-israelitas de Canaán habían practicado. Esta apostasía condenó a Judá. El posterior arrepentimiento de Manasés y sus intentos de deshacer sus males anteriores (<a href=\"https://ref.ly/2Chr33:15-2Chr33:19\">2&nbsp;Cro 33:15–19</a>) no resultaron en un cambio duradero, y su hijo Amón reintrodujo las prácticas paganas (<a href=\"https://ref.ly/2Kgs21:21-2Kgs21:22\">2&nbsp;Re 21:21–22</a>). Los ministerios subsiguientes de profetas como Sofonías, Jeremías y Ezequiel, y los esfuerzos de reforma de Josías (<a href=\"https://ref.ly/2Chr34:1-2Chr35:19\">2&nbsp;Cro 34:1, 35:19</a>) tampoco produjeron un cambio duradero. Los reyes posteriores de Judá fueron todos condenados por su maldad (<a href=\"https://ref.ly/2Kgs23:32\">2&nbsp;Re 23:32</a>,<a href=\"https://ref.ly/2Kgs23:37\">37;</a> <a href=\"https://ref.ly/2Kgs24:19\">24:19,</a> <a href=\"https://ref.ly/Jer22:1-Jer22:30\">Jr 22,</a> <a href=\"https://ref.ly/Jer27:1-Jer27:22\">27:1–22;</a> <a href=\"https://ref.ly/Jer36:30-Jer36:31\">36:30–31</a>). Incluso durante las reformas de Josías, el pueblo de Judá permaneció arraigado en su apostasía.</p><p>Tanto externa como internamente, la nación de Judá se encontraba en un estado precario. Fue durante este último y trágico período de la historia de Judá como estado independiente que Habacuc vivió y sirvió como profeta (ver <a href=\"https://ref.ly/Hab1:2-Hab1:4\">Ha 1:2–4</a>).</p><h1>Resumen</h1><p>La profecía de Habacuc es un diálogo entre Dios y el profeta. En los versículos iniciales, Habacuc observa la sociedad violenta en la que Judá se ha convertido. No puede entender por qué Dios parece ignorar el pecado de Judá. Habacuc siente que, a pesar de sus repetidos clamores, Dios simplemente no lo escucha (<a href=\"https://ref.ly/Hab1:2-Hab1:4\">1:2–4</a>). La primera respuesta de Dios es que está a punto de enfrentar la violencia de Judá trayendo a un pueblo aún más violento, los babilonios, para juzgarlos (<a href=\"https://ref.ly/Hab1:5-Hab1:11\">1:5–11</a>).</p><p>Esta respuesta desconcierta aún más a Habacuc (<a href=\"https://ref.ly/Hab1:12-Hab2:1\">1:12–2:1</a>). Judá ciertamente era malvado, pero ¿por qué Dios usaría a personas aún más malvadas para castigar a su propio pueblo? La respuesta de Dios a esta pregunta se centra en su justicia al castigar tanto a Judá como a los babilonios (<a href=\"https://ref.ly/Hab2:2-Hab2:5\">2:2–5</a>). Ambos fallaron en mantener los estándares de fe y moralidad de Dios, y ambos merecían el juicio divino. En una serie de cinco canciones de burla (<a href=\"https://ref.ly/Hab2:6-Hab2:20\">2:6–20</a>), Dios enumera sus cargos contra todos los que son corruptos e injustos. Sin duda, esto incluía a los babilonios; incluso si Dios está usando a estas personas para cumplir sus propósitos, esas mismas personas siguen siendo responsables de vivir de acuerdo con los estándares éticos de Dios. Si no lo hacen, no pueden escapar del castigo.</p><p>El capítulo final comienza con la oración de Habacuc por la misericordia de Dios hacia Judá, incluso mientras los castiga (<a href=\"https://ref.ly/Hab3:1-Hab3:2\">3:1–2</a>). Habacuc luego presenta un salmo de alabanza que refleja poéticamente el relato de la redención de su pueblo por parte de Dios durante el Éxodo (<a href=\"https://ref.ly/Hab3:3-Hab3:15\">3:3–15</a>). Habacuc concluye con una declaración de compromiso y una nota de alabanza (<a href=\"https://ref.ly/Hab3:16-Hab3:19\">3:16–19</a>).</p><h1>Autoría</h1><p>No se sabe mucho sobre Habacuc, excepto que fue un profeta de Judá. Un manuscrito de <em>Bel y el Dragón</em>, una historia incluida al final del libro de Daniel en la traducción griega del Antiguo Testamento, identifica a Habacuc como un levita. Si esto es correcto, podría ayudar a explicar las notaciones musicales en el tercer capítulo (<a href=\"https://ref.ly/Hab3:1\">3:1</a>,<a href=\"https://ref.ly/Hab3:3\">3</a>,<a href=\"https://ref.ly/Hab3:9\">9</a>,<a href=\"https://ref.ly/Hab3:13\">13</a>,<a href=\"https://ref.ly/Hab3:19\">19</a>); ya que los líderes de la música del Templo eran levitas (ver <a href=\"https://ref.ly/1Chr6:31-1Chr6:47\">1&nbsp;Cro 6:31–47,</a> <a href=\"https://ref.ly/1Chr25:1-1Chr25:31\">25:1–31</a>). El rico uso del lenguaje figurado de Habacuc y su cuidadosa estructura composicional indican su alta sensibilidad literaria. Su rechazo a la inmoralidad y al colapso social causado por el pecado también demuestra su profunda preocupación espiritual para que el pueblo de Dios viva según los estándares de Dios.</p><h1>Fecha</h1><p>La fecha de la profecía de Habacuc es incierta. Las circunstancias mencionadas en el libro se ajustan mejor a un período tardío en la historia de Judá, pero antes del exilio de Judá a Babilonia; por lo tanto, la profecía probablemente se sitúa entre aproximadamente 645 a. C. (cerca del final del reinado de Manasés) y 605&nbsp;a. C. (la primera invasión de Babilonia a Judá). La queja de Habacuc sobre la injusticia social (<a href=\"https://ref.ly/Hab1:2-Hab1:4\">Ha 1:2–4</a>) y su enfoque en el Imperio Neo-Babilónico (<a href=\"https://ref.ly/Hab1:5-Hab1:11\">1:5–11,</a> <a href=\"https://ref.ly/Hab2:6-Hab2:20\">2:6–20</a>) también apoyan una fecha durante este período.</p><p>En cuanto a una fecha más específica, se han propuesto tres posiciones generales. (1)&nbsp;Muchos sitúan el libro en la época del rey Joacim (609–598&nbsp;a. C.), cuyo carácter malvado y acciones perversas (<a href=\"https://ref.ly/2Kgs24:1-2Kgs24:3\">2&nbsp;Re 24:1–3</a>) provocaron tanto profecías condenatorias (<a href=\"https://ref.ly/Jer22:18-Jer22:19\">Jr 22:18–19;</a> <a href=\"https://ref.ly/Jer26:3-Jer26:6\">26:3–6;</a> <a href=\"https://ref.ly/Jer36:27-Jer36:32\">36:27–32</a>) como la amenaza de invasión babilónica (<a href=\"https://ref.ly/Jer25:1-Jer25:38\">Jr 25</a>). (2)&nbsp;Otros argumentan a favor de los primeros días de Josías (640–609&nbsp;a. C.), quien, antes del descubrimiento del Libro de la Ley en 622&nbsp;a. C.,  enfrentó una apostasía desenfrenada (<a href=\"https://ref.ly/2Chr34:1-2Chr34:7\">2&nbsp;Cro 34:1–7</a>). (3)&nbsp;Algunos defienden la visión judía tradicional de que Habacuc vivió durante el reinado independiente de Manasés (686–642&nbsp;a. C.), cuya maldad (<a href=\"https://ref.ly/2Kgs21:16-2Kgs21:17\">2&nbsp;Re 21:16–17</a>) y la reinstauración del culto cananeo y ritos paganos (<a href=\"https://ref.ly/2Kgs21:1-2Kgs21:11\">2&nbsp;Re 21:1–11,</a> <a href=\"https://ref.ly/2Chr33:1-2Chr33:9\">2&nbsp;Cro 33:1–9</a>, <a href=\"https://ref.ly/2Chr33:19-2Chr33:20\">19–20</a>) provocaron el pronunciamiento de Dios sobre la perdición de Judá (<a href=\"https://ref.ly/2Kgs21:12-2Kgs21:15\">2&nbsp;Re 21:12–15</a>).</p><h1>Significado y Mensaje</h1><p>Cuando la violencia y la corrupción abundan y el mal parece gobernar, los fieles pueden sentirse tentados a preguntarse si Dios realmente se preocupa o si está verdaderamente en control. El diálogo de Habacuc nos ayuda a entender que Dios no desprecia tales preguntas cuando se le presentan en oración desde un corazón sincero.</p><p>La profecía de Habacuc reafirma que Dios tiene el control de la historia y que sus acciones son siempre justas y correctas. Los creyentes deben estar dispuestos a aceptar las respuestas de Dios y encontrar satisfacción en su voluntad, incluso si parece completamente ajena a su propio entendimiento. Dios realmente ve y se preocupa profundamente por lo que sucede en la tierra. Aunque las personas puedan no percibirlo, la mano soberana de Dios está en acción, y él finalmente llevará los asuntos a una conclusión adecuada y justa (<a href=\"https://ref.ly/Hab2:2-Hab2:3\">Ha 2:2–3</a>, <a href=\"https://ref.ly/Hab2:14\">14</a>).</p><p>Los babilonios adoraban el poder bruto que les traía prosperidad. Las acusaciones de Dios contra los babilonios recuerdan a los lectores que deben adorar únicamente a Dios (cp. <a href=\"https://ref.ly/1John5:21\">1&nbsp;Jn 5:21</a>).</p><p>El mensaje de Dios a Habacuc también destaca que la vida santa de fe y fidelidad del creyente debe reflejar los estándares éticos de Dios (<a href=\"https://ref.ly/Hab1:12\">Ha 1:12,</a> <a href=\"https://ref.ly/Hab2:4\">2:4</a>). Aquellos que confían y sirven activamente a Dios podrán regocijarse en el Señor (<a href=\"https://ref.ly/Hab3:18\">3:18,</a> <a href=\"https://ref.ly/Phil4:4\">Flm 4:4</a>) y vivir triunfantes en cualquier circunstancia (<a href=\"https://ref.ly/Hab2:20\">Ha 2:20,</a> <a href=\"https://ref.ly/Hab3:16-Hab3:19\">3:16–19,</a> véase también <a href=\"https://ref.ly/Gal3:11\">Ro 1:16–17, Ga 3:11,</a> <a href=\"https://ref.ly/Heb10:35-Heb10:39\">Hb 10:35–39</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "35001001",
          "start_ref_usfm": "HAB 1:1",
          "end_ref": "35001001",
          "end_ref_usfm": "HAB 1:1"
        }
      ],
      "resource": []
    }
  }
]