[
  {
    "content_id": "658231",
    "reference_id": 26412,
    "version": "1.0.1",
    "title": "Sofonías",
    "media_type": "Text",
    "index_reference": "36000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>“Cercano está el día grande de Jehová, cercano y muy presuroso... Día de ira aquel día, día de angustia y de aprieto, día de alboroto y de asolamiento, día de tiniebla y de oscuridad” (<a href=\"https://ref.ly/Zeph1:14-Zeph1:15\">So 1:14–15</a>). Las palabras de Sofonías estremecen el alma. ¿Será el día del Señor el fin de todo? La profecía de Sofonías describe el juicio venidero, pero también ofrece la promesa de Dios de que su pueblo fiel un día disfrutará de un mundo de justicia duradera y alegría.</p><h1>Ambientación</h1><p>Sofonías vivió en tiempos de cambio. Hacia el final de las últimas campañas militares del rey asirio Asurbanipal, el rey Amón aparentemente llevó a Judá a participar en el levantamiento anti-asirio generalizado que tuvo lugar en muchos de los países occidentales del Oriente Próximo. Dado que Asurbanipal se movió rápidamente para aplastar la rebelión, los líderes de Judá asesinaron a Amón (alrededor del 640&nbsp;a. C.) y lo reemplazaron con su hijo Josías.</p><p>Josías tenía solo ocho años cuando se convirtió en rey de Judá. Disfrutó de un largo reinado (640–609&nbsp;a. C.) como un rey justo. En el decimoctavo año de su reinado, mientras se realizaban reparaciones en el Templo, se encontró un rollo del Libro de la Ley (<a href=\"https://ref.ly/2Kgs22:8\">2&nbsp;Re 22:8,</a> <a href=\"https://ref.ly/2Chr34:14-2Chr34:15\">2&nbsp;Cro 34:14–15</a>). Después de escuchar la lectura de la ley, Josías guió a su pueblo en la renovación y reforma, reinstaurando las observancias religiosas ordenadas por Dios (<a href=\"https://ref.ly/2Kgs23:1-2Kgs23:25\">2&nbsp;Re 23:1–25,</a> <a href=\"https://ref.ly/2Chr34:29-2Chr35:19\">2&nbsp;Cro 34:29–35:19</a>).</p><p>Antes de este evento crucial, el reino de Judá seguía en gran medida las prácticas idólatras de Manasés y Amón. El pueblo de Judá estaba tan entregado a la apostasía que finalmente provocó su perdición (<a href=\"https://ref.ly/2Kgs21:10-2Kgs21:25\">2&nbsp;Re 21:10–25,</a> <a href=\"https://ref.ly/2Chr33:17\">2&nbsp;Cro 33:17</a>, <a href=\"https://ref.ly/2Chr33:21-2Chr33:24\">21–24</a>).</p><p>Sofonías profetizó al inicio del reinado de Josías, después de la muerte de Amón y antes de que se redescubriera el Libro de la Ley. La época se caracterizaba por la indiferencia religiosa, la injusticia social y la avaricia económica (<a href=\"https://ref.ly/Zeph1:4-Zeph1:13\">So 1:4–13;</a> <a href=\"https://ref.ly/Zeph3:1-Zeph3:4\">3:1–4</a>,<a href=\"https://ref.ly/Zeph3:7\">7</a>). Se necesitaba un verdadero profeta de Dios, y Sofonías era ese hombre; es posible que haya ayudado a preparar los corazones del pueblo para las reformas radicales de Josías.</p><h1>Resumen</h1><p>Sofonías comienza su profecía anunciando <em>el día del </em>Señor. Esta expresión se refería al juicio venidero de Dios sobre el mundo pecador (<a href=\"https://ref.ly/Zeph1:2-Zeph1:3\">1:2–3</a>, <a href=\"https://ref.ly/Zeph1:14-Zeph1:18\">14–18</a>), incluyendo a su pueblo en Judá y Jerusalén (<a href=\"https://ref.ly/Zeph1:4-Zeph1:13\">1:4–13</a>). Al igual que el pueblo de Israel en la época de Amós, unos 125 años antes, el pueblo de Judá esperaba &quot;ese día&quot; como un momento en que Dios los vindicaría destruyendo a sus enemigos. Sin embargo, al igual que Amós, Sofonías tuvo que decirle a su pueblo que su relación de pacto con Dios no los hacía inmunes al juicio. Dado que el día del Señor caería imparcialmente sobre todas las personas malvadas, Sofonías instó a sus conciudadanos a arrepentirse, a buscar al Señor y a vivir rectamente con toda humildad (<a href=\"https://ref.ly/Zeph2:1-Zeph2:3\">2:1–3</a>). Quizás entonces podrían experimentar la protección del Señor en el tiempo venidero de ira.</p><p>Las implicaciones de la profecía de Sofonías son evidentes. Las naciones vecinas de Judá enfrentarían un juicio severo por sus crímenes contra el pueblo de Dios, su arrogante orgullo y su desafío al Señor (<a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">2:4–15</a>). Sin embargo, Judá tampoco escaparía de la mano castigadora del Señor, ya que sus líderes espirituales y civiles habían llevado a la sociedad a una corrupción total, a pesar de conocer los estándares de Dios. Además, el pueblo de Judá no había prestado la debida atención al juicio soberano de Dios sobre otras naciones por crímenes similares a los suyos (<a href=\"https://ref.ly/Zeph3:1-Zeph3:7\">3:1–7</a>).</p><p>Estos juicios inminentes fueron un precursor de un tiempo futuro de juicio que abarcaría a todas las naciones de la tierra (<a href=\"https://ref.ly/Zeph3:8\">3:8</a>). Sin embargo, el juicio no sería el final: el día del juicio llegaría para que un día de salvación pudiera seguirle (<a href=\"https://ref.ly/Zeph3:9-Zeph3:20\">3:9–20</a>). Dios promete restauración y bendición para un remanente de Israel y para todas las personas (<a href=\"https://ref.ly/Zeph3:9\">3:9</a>).</p><p>Sofonías describe el plan futuro de Dios para eliminar a todas las personas orgullosas y arrogantes de la tierra; solo aquellos que “confían en el nombre del Señor” permanecerán (<a href=\"https://ref.ly/Zeph3:12\">3:12</a>). Dios reunirá a su pueblo disperso y los restaurará en su tierra, donde vivirán en justicia y seguridad, adorando al Señor (<a href=\"https://ref.ly/Zeph3:9-Zeph3:12\">3:9–12</a>). El “remanente de Israel” disfrutará del derramamiento de las bendiciones de Dios y se regocijará en él para siempre (<a href=\"https://ref.ly/Zeph3:13-Zeph3:19\">3:13–19</a>). El juicio y la salvación anunciados en Sofonías presagian el acto final de Dios de traer juicio y salvación en el regreso de Jesucristo (ver <a href=\"https://ref.ly/Rev19:11-Rev22:5\">Ap 19:11–22:5</a>).</p><h1>Autoría</h1><p>Se sabe poco sobre Sofonías más allá de su linaje mencionado en <a href=\"https://ref.ly/Zeph1:1\">1:1</a>, que remonta su ascendencia hasta Ezequías. Los expositores judíos y cristianos tradicionalmente identifican a este Ezequías con el rey del mismo nombre (ver <a href=\"https://ref.ly/2Kgs18:1-2Kgs20:20\">2&nbsp;Re 18:1–20:20</a>), lo que implicaría que Sofonías tenía ascendencia real y probablemente ejerció una influencia positiva en la vida del joven Rey Josías. La atención inusual a cuatro generaciones de linaje familiar sugiere al menos que Sofonías provenía de una familia distinguida.</p><p>Sofonías vivía en Jerusalén y conocía bien las condiciones allí (<a href=\"https://ref.ly/Zeph1:10-Zeph1:13\">So 1:10–13</a>). Era un hombre con una aguda sensibilidad espiritual y una percepción moral que denunciaba la apostasía e inmoralidad del pueblo, especialmente de aquellos en posiciones de liderazgo (<a href=\"https://ref.ly/Zeph1:4-Zeph1:6\">1:4–6</a>,<a href=\"https://ref.ly/Zeph1:9\">9</a>,<a href=\"https://ref.ly/Zeph1:17\">17</a>; <a href=\"https://ref.ly/Zeph3:1-Zeph3:4\">3:1–4</a>,<a href=\"https://ref.ly/Zeph3:7\">7</a>,<a href=\"https://ref.ly/Zeph3:11\">11</a>). Criticaba el materialismo y la avaricia que explotaban a los pobres (<a href=\"https://ref.ly/Zeph1:8\">1:8</a>, <a href=\"https://ref.ly/Zeph1:10-Zeph1:13\">10–13</a>,<a href=\"https://ref.ly/Zeph1:18\">18</a>). Estaba consciente de las condiciones actuales en las naciones circundantes y anunció el juicio de Dios sobre esas naciones por sus pecados (<a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">2:4–15</a>). Sobre todo, este profeta tenía una profunda preocupación por la reputación del Señor (<a href=\"https://ref.ly/Zeph1:6\">1:6,</a> <a href=\"https://ref.ly/Zeph3:7\">3:7</a>) y por todos los que confían humildemente en Dios (<a href=\"https://ref.ly/Zeph2:3\">2:3,</a> <a href=\"https://ref.ly/Zeph3:9\">3:9</a>, <a href=\"https://ref.ly/Zeph3:12-Zeph3:13\">12–13</a>).</p><h1>Fecha</h1><p>Sofonías registró que su ministerio profético ocurrió durante el reinado de Josías (640–609&nbsp;a. C.; ver <a href=\"https://ref.ly/Zeph1:1\">1:1</a>). Varios indicios sugieren que Sofonías profetizó en los primeros años del reinado de Josías, antes del descubrimiento del Libro de la Ley y las reformas que le siguieron. Sofonías informó que las prácticas religiosas en Judá aún estaban llenas de ritos sincréticos cananeos, similares a los que caracterizaron la era de Manasés (<a href=\"https://ref.ly/Zeph1:4-Zeph1:5\">1:4–5</a>,<a href=\"https://ref.ly/Zeph1:9\">9</a>). Muchas personas no adoraban al Señor en absoluto (<a href=\"https://ref.ly/Zeph1:6\">1:6</a>), los líderes estaban fascinados con usar la ropa de los comerciantes extranjeros (<a href=\"https://ref.ly/Zeph1:8\">1:8</a>), quienes tenían extensas empresas comerciales en Jerusalén (<a href=\"https://ref.ly/Zeph1:10-Zeph1:11\">1:10–11</a>), y la sociedad de Judá estaba afectada por problemas socioeconómicos (<a href=\"https://ref.ly/Zeph1:12-Zeph1:13\">1:12–13</a>, <a href=\"https://ref.ly/Zeph1:18\">18</a>) y corrupción política y religiosa (<a href=\"https://ref.ly/Zeph3:1-Zeph3:4\">3:1–4</a>,<a href=\"https://ref.ly/Zeph3:7\">7</a>,<a href=\"https://ref.ly/Zeph3:11\">11</a>). Las reformas de Josías corrigieron gran parte de esto (alrededor de 622&nbsp;a. C.; <a href=\"https://ref.ly/2Kgs23:4-2Kgs23:14\">2&nbsp;Re 23:4–14</a>). Por lo tanto, es probable que la profecía de Sofonías se sitúe entre 635 y 622&nbsp;a. C.</p><h1>Significado y Mensaje</h1><p>Al igual que sus contemporáneos Nahúm y Habacuc, Sofonías presenta a Dios como el soberano Señor de la historia de la tierra. Dios, el juez de todos (<a href=\"https://ref.ly/Zeph1:2-Zeph1:3\">So 1:2–3</a>,<a href=\"https://ref.ly/Zeph1:7\">7;</a> <a href=\"https://ref.ly/Zeph1:14-Zeph1:18\">14–18</a>; <a href=\"https://ref.ly/Zeph3:8\">3:8</a>), castiga la maldad de las personas (<a href=\"https://ref.ly/Zeph1:8-Zeph1:9\">1:8–9</a>,<a href=\"https://ref.ly/Zeph1:17\">17</a>; <a href=\"https://ref.ly/Zeph3:7\">3:7</a>,<a href=\"https://ref.ly/Zeph3:11\">11</a>) y de las naciones (<a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">2:4–15,</a> <a href=\"https://ref.ly/Zeph3:6\">3:6</a>). Este soberano Juez ha determinado un momento en el que intervendrá en la historia del mundo para someter la maldad y traer justicia duradera. Ese día (el <em>día del </em>Señor) incluirá a todas las naciones (<a href=\"https://ref.ly/Zeph1:2-Zeph1:4\">1:2–4,</a> <a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">2:4–15,</a> <a href=\"https://ref.ly/Zeph3:8\">3:8</a>). Dios derramará su ira en juicio contra el pecado y la rebelión de la humanidad.</p><p>Sofonías se centra en el problema fundamental del orgullo humano (<a href=\"https://ref.ly/Zeph2:15\">2:15</a>), que genera un espíritu de maldad interior (<a href=\"https://ref.ly/Zeph1:3-Zeph1:6\">1:3–6</a>,<a href=\"https://ref.ly/Zeph1:17\">17</a>; <a href=\"https://ref.ly/Zeph3:1\">3:1</a>,<a href=\"https://ref.ly/Zeph3:4\">4</a>) y lleva a las personas a pensar que Dios no intervendrá en los asuntos humanos (<a href=\"https://ref.ly/Zeph1:12\">1:12</a>). Persisten en su violencia y engaño (<a href=\"https://ref.ly/Zeph1:9\">1:9</a>), y su avaricia oprime a quienes los rodean (<a href=\"https://ref.ly/Zeph1:10-Zeph1:11\">1:10–11</a>,<a href=\"https://ref.ly/Zeph1:13\">13</a>,<a href=\"https://ref.ly/Zeph1:18\">18</a>; <a href=\"https://ref.ly/Zeph3:3\">3:3</a>). Dios puede revocar el castigo que los pecadores merecen si se arrepienten sinceramente (<a href=\"https://ref.ly/Zeph2:1-Zeph2:3\">2:1–3</a>), pero son necesarias virtudes espirituales como la justicia, la humildad, la fe y la verdad (<a href=\"https://ref.ly/Zeph3:12-Zeph3:13\">3:12–13</a>). Dios reunirá y purificará a un remanente humilde y fiel (<a href=\"https://ref.ly/Zeph3:9-Zeph3:10\">3:9–10</a>), los restaurará en su tierra (<a href=\"https://ref.ly/Zeph3:20\">3:20</a>) y les dará victoria sobre sus enemigos (<a href=\"https://ref.ly/Zeph2:7\">2:7</a>,<a href=\"https://ref.ly/Zeph2:9\">9</a>). Jerusalén será un lugar feliz (<a href=\"https://ref.ly/Zeph3:11\">3:11</a>,<a href=\"https://ref.ly/Zeph3:18\">18</a>) porque Dios salvará y bendecirá a su pueblo (<a href=\"https://ref.ly/Zeph3:14-Zeph3:20\">3:14–20</a>).</p><p>El mensaje de Sofonías sobre la responsabilidad personal por el pecado se refleja en las enseñanzas del Nuevo Testamento (<a href=\"https://ref.ly/Rom2:5-Rom2:6\">Ro 2:5–6,</a> <a href=\"https://ref.ly/2Cor5:10\">2&nbsp;Co 5:10,</a> <a href=\"https://ref.ly/Rev6:17\">Ap 6:17,</a> <a href=\"https://ref.ly/Rev19:11-Rev19:21\">19:11–21</a>). Sigue siendo cierto que la abundante gracia de Dios está disponible para aquellos de corazón humilde (<a href=\"https://ref.ly/1Pet5:5-1Pet5:6\">1&nbsp;Pe 5:5–6</a>) para que puedan encontrar el perdón del pecado (<a href=\"https://ref.ly/Eph1:7\">Ef 1:7</a>) y la segura esperanza de una vida duradera y bienaventurada (<a href=\"https://ref.ly/Titus3:4-Titus3:7\">Tito 3:4–7,</a> <a href=\"https://ref.ly/Rev21:1-Rev22:5\">Ap 21:1–22:5</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "36001001",
          "start_ref_usfm": "ZEP 1:1",
          "end_ref": "36001001",
          "end_ref_usfm": "ZEP 1:1"
        }
      ],
      "resource": []
    }
  }
]