[
  {
    "content_id": 658232,
    "reference_id": 26413,
    "version": "1.0.1",
    "title": "Hageo",
    "media_type": "Text",
    "index_reference": "37000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El Templo seguía en ruinas casi veinte años después de que los hebreos regresaron a la tierra de Judá desde el exilio en Babilonia. Sin embargo, el pueblo de Judá vivía en hogares cómodos. ¡Seguramente la casa de Dios merecía algo mejor! Hageo señaló esta discrepancia y logró motivar al pueblo a reconstruir el Templo del Señor. Hageo le dio a Israel una visión renovada de cómo sus esfuerzos servirían al plan de Dios para su pueblo.</p><h1>Ambientación</h1><p>En 538&nbsp;a. C., Ciro el Grande, rey de los Persas, emitió un decreto que permitía a los pueblos conquistados, que habían sido deportados por los Babilonios, regresar a sus tierras natales (ver <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Esdras 1:1–11</a>). Los primeros emigrantes en regresar a Jerusalén fueron liderados por Sesbasar, el primer gobernador de la comunidad restaurada (<a href=\"https://ref.ly/Ezra1:5-Ezra1:11\">Esdras 1:5–11</a>). Con entusiasmo, los exiliados que regresaron pronto comenzaron a reconstruir el altar y el Templo (<a href=\"https://ref.ly/Ezra3:1-Ezra3:13\">Esdras 3:1–13</a>), pero los residentes paganos locales amenazaron a los israelitas y los desanimaron del trabajo que Dios les había encomendado (<a href=\"https://ref.ly/Ezra4:4-Ezra4:24\">Esdras 4:4–24</a>). El sitio de construcción quedó descuidado durante casi veinte años después de su regreso.</p><p>El pueblo hebreo atravesaba un período sombrío. El egoísmo paralizaba el espíritu comunitario, mientras que la apatía y el desencanto disminuían el valor de su adoración. Solo un pequeño porcentaje de los exiliados hebreos había regresado a Judá; las murallas de la ciudad seguían en ruinas, el Templo de Dios era un montón de escombros, y la sequía y la plaga devastaban la tierra. Judá languidecía como un estado vasallo persa, mientras las naciones circundantes acosaban al liderazgo en Jerusalén y frustraban sus tímidos esfuerzos de mejora.</p><p>Cuando Hageo comenzó a predicar en 520&nbsp;a. C., una severa sequía afectaba la tierra (<a href=\"https://ref.ly/Hag1:11\">Hg 1:11</a>). Dios lo envió para motivar a los israelitas a reconstruir el Templo de Dios y para fomentar la renovación espiritual del pueblo de Jerusalén. En respuesta, el pueblo reanudó la reconstrucción (<a href=\"https://ref.ly/Hag1:14\">1:14</a>), y el proyecto se completó en marzo de 515&nbsp;a. C. (ver <a href=\"https://ref.ly/Ezra6:15\">Esdras 6:15</a>).</p><h1>Resumen</h1><p>Cada uno de los cuatro mensajes de Hageo resalta una preocupación teológica distinta. El primer sermón (<a href=\"https://ref.ly/Hag1:1-Hag1:15\">cp. 1</a>) desafió a los judíos a dejar de priorizar su comodidad personal y a enfocarse en restaurar la adoración adecuada a Dios mediante la reconstrucción de su Templo.</p><p>El segundo mensaje (<a href=\"https://ref.ly/Hag2:1-Hag2:9\">2:1–9</a>) aseguró a la comunidad que Dios no había olvidado las promesas de bendición y restauración hechas por los profetas anteriores. La gloria del Señor llenaría nuevamente el Templo (<a href=\"https://ref.ly/Hag2:7\">2:7</a>). Estas no eran simplemente palabras vacías para alentar a un remanente desanimado, sino las firmes promesas de Dios a su pueblo elegido.</p><p>El tercer mensaje (<a href=\"https://ref.ly/Hag2:10-Hag2:19\">2:10–19</a>) tiene como tema principal la pureza ritual. Hageo recordó a su audiencia que las instrucciones de la ley de Moisés seguían vigentes. Dios espera que su pueblo sea santo, tal como él es santo (ver <a href=\"https://ref.ly/Lev11:44-Lev11:45\">Lv 11:44–45</a>).</p><p>El mensaje final y quizás más importante de Hageo (<a href=\"https://ref.ly/Hag2:20-Hag2:23\">Hg 2:20–23</a>) reafirmó la importancia de los descendientes del rey David en la vida religiosa y política de Israel. La dinastía de David fue fundamental para la restauración del pueblo hebreo después del Exilio Babilónico (ver <a href=\"https://ref.ly/Jer23:5\">Jr 23:5,</a> <a href=\"https://ref.ly/Jer33:15\">33:15,</a> <a href=\"https://ref.ly/Ezek37:24\">Ez 37:24</a>). Zorobabel, un descendiente del rey David, fue comisionado para servir como el &quot;anillo de sellar&quot; del Señor, marcando el comienzo de la restauración de Israel por parte de Dios (<a href=\"https://ref.ly/Hag2:23\">Hg 2:23,</a> cp. <a href=\"https://ref.ly/Jer22:24\">Jr 22:24</a>) y señalando a Jesucristo, un descendiente de David (<a href=\"https://ref.ly/Matt1:1\">Mt 1:1</a>) que gobernaría con justicia para siempre.</p><h1>Autoría</h1><p>El libro de Hageo no menciona explícitamente a su autor, pero es probable que Hageo haya escrito sus propios sermones (<a href=\"https://ref.ly/Hag1:1\">1:1</a>,<a href=\"https://ref.ly/Hag1:3\">3</a>). La Biblia no proporciona información biográfica sobre el profeta Hageo, pero su ministerio está confirmado por <a href=\"https://ref.ly/Ezra6:14\">Esdras 6:14</a>. Es probable que Hageo haya escrito su libro en algún momento entre la entrega de sus sermones (520&nbsp;a. C.) y la finalización del Templo (515&nbsp;a. C.), un evento que la profecía no menciona.</p><h1>Fecha</h1><p>Hageo entregó sus mensajes entre agosto y diciembre del 520 a. C., durante el segundo año del reinado de Darío I, rey de los persas (ver <a href=\"https://ref.ly/Hag1:1\">Hg 1:1</a>,<a href=\"https://ref.ly/Hag1:15\">15;</a> <a href=\"https://ref.ly/Hag2:1\">2:1</a>,<a href=\"https://ref.ly/Hag2:10\">10</a>). El ministerio de Hageo en la Judea postexílica coincidió con el de Zacarías, quien comenzó a predicar en Jerusalén en noviembre de ese mismo año (ver <a href=\"https://ref.ly/Zech1:1\">Za 1:1</a>).</p><h1>Género Literario</h1><p>Aunque no es una obra maestra como los libros de Isaías o Jeremías, Hageo posee un carácter literario. Hageo utiliza preguntas retóricas para enfatizar su tesis en tres de los cuatro mensajes (ver <a href=\"https://ref.ly/Hag1:4\">1:4,</a> <a href=\"https://ref.ly/Hag2:3\">2:3</a>,<a href=\"https://ref.ly/Hag2:19\">19</a>). Repite palabras o frases para establecer el tono de sus sermones (por ejemplo, el repetido “mirad lo que está pasando”, <a href=\"https://ref.ly/Hag1:5\">1:5</a>, <a href=\"https://ref.ly/Hag1:7\">7,</a> <a href=\"https://ref.ly/Hag2:15\">2:15</a>), y ocasionalmente juega con las palabras (por ejemplo, en hebreo<em> khareb</em>, “ruinas” <a href=\"https://ref.ly/Hag1:4\">1:4</a> y<em> khoreb</em>,  “sequía” [<a href=\"https://ref.ly/Hag1:11\">1:11</a>]).</p><p>Los mensajes escritos de Hageo son probablemente resúmenes de sermones más extensos. Estos mensajes son <em>oráculos</em>: mensajes autoritarios inspirados por Dios. Los oráculos a menudo incluyen expresiones formulistas que utilizan palabras y frases comunes. Varias de estas fórmulas aparecen en Hageo: la fórmula de “fecha” (p. ej., “en el año segundo del reinado del rey Darío”, <a href=\"https://ref.ly/Hag1:1\">1:1, </a> <a href=\"https://ref.ly/Hag2:1\">2:1</a>,<a href=\"https://ref.ly/Hag2:10\">10</a>,<a href=\"https://ref.ly/Hag2:20\">20</a>), la fórmula de “mensaje” (“el Señor dio/envió un mensaje”, <a href=\"https://ref.ly/Hag1:1\">1:1,</a> <a href=\"https://ref.ly/Hag2:1\">2:1</a>,<a href=\"https://ref.ly/Hag2:10\">10</a>,<a href=\"https://ref.ly/Hag2:20\">20</a>), la fórmula de “Dios-como-hablante” (“Así ha dicho Jehová de los ejércitos”, <a href=\"https://ref.ly/Hag1:7\">1:7</a>,<a href=\"https://ref.ly/Hag1:13\">13,</a> <a href=\"https://ref.ly/Hag2:4\">2:4</a>), y la fórmula de “relación de pacto” (“yo soy con vosotros”, <a href=\"https://ref.ly/Hag2:4-Hag2:5\">2:4–5</a>).</p><h1>Significado y Mensaje</h1><p>Los cuatro breves sermones de Hageo resonaron como una llamada de atención para una comunidad espiritualmente adormecida. Su mensaje fue: &quot;Levantaos y poneos a trabajar&quot; en la reconstrucción del Templo del Señor en Jerusalén.</p><p>Hageo relacionó la falta de éxito agrícola y económico de la comunidad con su negligencia hacia el Templo del Señor. Reprendió al pueblo por su desinterés en adorar a Dios y los llamó al arrepentimiento y a la renovación espiritual. Cuando el pueblo respondió positivamente y comenzó la obra de reconstrucción, Hageo los animó con la promesa de la presencia continua y la ayuda de Dios.</p><p>Hageo llamó al pueblo de Jerusalén a una adoración genuina, a confiar en la palabra de Dios, a la santidad personal y a obedecer al liderazgo designado divinamente. Hageo destaca la presencia constante del Espíritu de Dios (<a href=\"https://ref.ly/Hag1:13-Hag1:14\">1:13–14,</a> <a href=\"https://ref.ly/Hag2:4-Hag2:5\">2:4–5</a>), un tema compartido con su contemporáneo Zacarías (<a href=\"https://ref.ly/Zech1:16\">Zc 1:16,</a> <a href=\"https://ref.ly/Zech8:23\">8:23,</a> ver también <a href=\"https://ref.ly/Ezek37:27-Ezek37:28\">Ez 37:27–28</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        }
      ],
      "resource": []
    }
  }
]