[
  {
    "content_id": 658233,
    "reference_id": 26414,
    "version": "1.0.1",
    "title": "Zacarías",
    "media_type": "Text",
    "index_reference": "38000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El pueblo de Dios que había regresado a Judea del exilio estaba siendo oprimido por las naciones vecinas. Como resultado, se desanimaron y permitieron que su Templo quedara en ruinas. Zacarías los alentó con una visión de lo que estaba por venir. Dios seguía amando a Jerusalén y la tierra de Judá, y su plan inquebrantable era vivir allí nuevamente con su pueblo y establecer su dominio sobre toda la tierra. Zacarías advirtió a Israel que no repitiera los pecados que los habían llevado al exilio, y llamó a aquellos que dudaban entre la verdad de Dios y la sabiduría humana a regresar a Dios, obedecer los mandamientos del pacto de Dios y practicar la justicia en la tierra.</p><h1>Ambientación </h1><p>Ciro, rey de los Persas, emitió un decreto en 538&nbsp;a. C. que permitía a los pueblos conquistados, deportados por los Babilonios, regresar a sus tierras natales (ver <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Esdras 1:1–11</a>). Los primeros judíos en regresar a Jerusalén fueron liderados por Sesbasar, el primer gobernador de la comunidad restaurada (<a href=\"https://ref.ly/Ezra1:5-Ezra1:11\">Esdras 1:5–11</a>). Durante su administración, los judíos que regresaron colocaron los cimientos para un nuevo Templo (538–536&nbsp;a. C.; ver <a href=\"https://ref.ly/Ezra5:16\">Esdras 5:16</a>), pero pronto abandonaron el proyecto. El sitio de construcción quedó descuidado durante casi dos décadas mientras el pueblo enfrentaba dificultades económicas, opresión política, acoso y esterilidad espiritual (ver <a href=\"https://ref.ly/Hag1:1-Hag2:23\">Hg 1–2</a>).</p><p>En respuesta a su angustia, Dios levantó a dos profetas para iniciar la reconstrucción física y la renovación espiritual de Jerusalén. El profeta Hageo, quien predicó solo durante cuatro meses a finales del 520&nbsp;a. C., desafió a la comunidad hebrea a reconstruir el Templo de Jerusalén. El pueblo respondió favorablemente al mensaje de Hageo y comenzó a reconstruir el Templo del Señor ese año (<a href=\"https://ref.ly/Hag1:12-Hag1:15\">Hg 1:12–15</a>). El profeta Zacarías complementó el mensaje de Hageo al llamar a la renovación espiritual del pueblo de Dios (<a href=\"https://ref.ly/Zech1:3-Zech1:6\">1:3–6,</a> <a href=\"https://ref.ly/Zech7:8-Zech7:14\">7:8–14</a>). El ministerio de Zacarías en Jerusalén duró al menos dos años. La reconstrucción del Templo se completó en marzo del 515&nbsp;a. C. durante el reinado del rey persa Darío&nbsp;I (<a href=\"https://ref.ly/Ezra5:2\">Esdras 5:2,</a> <a href=\"https://ref.ly/Ezra6:13-Ezra6:18\">6:13–18</a>).</p><h1>Resumen</h1><p>La tarea de Zacarías era preparar al pueblo para la correcta adoración en el Templo una vez que el proyecto de construcción estuviera terminado. Lo logró reprendiendo, exhortando y animándolos.</p><p>El pueblo de Judá estaba cometiendo pecados sociales y morales evidentes; eran pasivamente rebeldes y espiritualmente apáticos. Zacarías llamó al pueblo a regresar a Dios mediante un arrepentimiento genuino (<a href=\"https://ref.ly/Zech1:3-Zech1:5\">Za 1:3–5</a>). Solo la renovación espiritual podría fomentar la verdadera adoración y el servicio significativo en el Templo, que estaba en construcción. Solo la obediencia al Señor traería la tan esperada bendición, prosperidad y justicia de la era mesiánica (<a href=\"https://ref.ly/Zech6:9-Zech6:15\">6:9–15,</a> <a href=\"https://ref.ly/Zech8:13\">8:13</a>).</p><p>El plan de Dios para beneficiar a Jerusalén dependía de la adherencia de la comunidad a las leyes divinas, especialmente aquellas que regulaban su trato mutuo (<a href=\"https://ref.ly/Zech7:8-Zech7:12\">7:8–12,</a> <a href=\"https://ref.ly/Zech8:14-Zech8:17\">8:14–17</a>). Antes de que las otras naciones buscaran al Señor en Jerusalén, Israel debía buscar el favor de Dios, actuar con justicia y mostrar bondad y misericordia a las viudas, huérfanos y extranjeros (<a href=\"https://ref.ly/Zech7:9-Zech7:10\">7:9–10,</a> <a href=\"https://ref.ly/Zech14:16-Zech14:21\">14:16–21</a>).</p><h1>Autoría</h1><p>El libro de Zacarías no menciona explícitamente su autoría, pero es probable que Zacarías haya escrito sus propios sermones. La inscripción (<a href=\"https://ref.ly/Zech1:1\">1:1</a>) identifica a Zacarías como hijo de Berequías y nieto de Iddo, lo cual es confirmado por Esdras (<a href=\"https://ref.ly/Ezra5:1\">Esdras 5:1,</a> <a href=\"https://ref.ly/Ezra6:14\">6:14</a>). Nehemías nos informa que Iddo regresó a Jerusalén del exilio en Babilonia junto con Zorobabel y Jesúa (<a href=\"https://ref.ly/Neh12:4\">Ne 12:4</a>). Nehemías también menciona a Zacarías como el jefe de la familia de sacerdotes descendientes de Iddo (<a href=\"https://ref.ly/Neh12:1\">Ne 12:1</a>, <a href=\"https://ref.ly/Neh12:16\">16</a>). Esto sugiere que Zacarías era tanto sacerdote como profeta en Jerusalén.</p><h1>Fecha</h1><p>El ministerio de Zacarías comenzó solo dos meses después del de Hageo, en 520&nbsp;a. C. El último mensaje con fecha de Zacarías fue entregado en 518&nbsp;a. C. La primera parte del libro (<a href=\"https://ref.ly/Zech1:1-Zech8:23\">caps. 1–8</a>) probablemente fue escrita entre 520 y 515&nbsp;a. C., ya que Zacarías no menciona la finalización y dedicación del Templo de Jerusalén en 515&nbsp;a. C. (ver <a href=\"https://ref.ly/Ezra6:13-Ezra6:22\">Esdras 6:13–22</a>). Los mensajes sin fecha de Zacarías (<a href=\"https://ref.ly/Zech9:1-Zech14:21\">caps. 9–14</a>) podrían indicar que su ministerio continuó mucho después de la finalización del Templo y  que compuso estos capítulos más tarde en su vida, quizás en fecha tan tardía como entre 500 y 470&nbsp;a. C.</p><p>Algunos eruditos bíblicos asignan <a href=\"https://ref.ly/Zech9:1-Zech11:17\">los capítulos 9–11</a> a un “segundo Zacarías” y <a href=\"https://ref.ly/Zech12:1-Zech14:21\">los capítulos 12–14</a> a un “tercer Zacarías”. Sin embargo, el vocabulario y la gramática muestran una notable continuidad literaria en todo el libro, y los descubrimientos arqueológicos y las consideraciones sociopolíticas respaldan una composición unificada.</p><h1>Destinatarios</h1><p>Los mensajes de Zacarías estaban dirigidos a las personas que vivían en Jerusalén y sus alrededores tras su regreso del exilio (<a href=\"https://ref.ly/Zech1:3\">1:3</a>). Dentro de los sermones y visiones de Zacarías, hay palabras específicas para el gobernador Zorobabel, el sumo sacerdote Jesúa y el resto de los sacerdotes (ver <a href=\"https://ref.ly/Zech3:8-Zech3:9\">3:8–9,</a> <a href=\"https://ref.ly/Zech4:6-Zech4:7\">4:6–7,</a> <a href=\"https://ref.ly/Zech7:4-Zech7:7\">7:4–7</a>).</p><h1>Género literario</h1><p>Zacarías es una obra de literatura profética que contiene mensajes que exhortan al pueblo de Dios a arrepentirse, renovar el culto colectivo y practicar la justicia social.</p><p>Además, Zacarías contiene elementos de literatura apocalíptica. Este género de escritura interpreta eventos actuales y predice eventos futuros mediante un lenguaje simbólico, cifrado y codificado. A menudo, este tipo de escritura se presenta en forma de visiones que son explicadas por un mediador angelical (ver <a href=\"https://ref.ly/Zech1:9\">1:9</a>). Los escenarios, personajes y eventos de la literatura apocalíptica tienden a ir más allá de la realidad ordinaria. La literatura apocalíptica anuncia un fin al <em>status quo</em> y abre posibilidades alternativas como resultado de la inminente intervención de Dios en los asuntos humanos.</p><p>La literatura apocalíptica judía posterior enfatizó en gran medida la futura restauración de Israel en el día del Señor. La profecía de Zacarías se centró más en la justicia social en el presente. Tres tipos de mensajes suelen asociarse con la literatura apocalíptica en la Biblia: (1)&nbsp;aliento para los oprimidos, (2)&nbsp;advertencias para los opresores y (3)&nbsp;llamados a la fe para aquellos que vacilan entre la verdad de Dios y la sabiduría humana.</p><h1>Significado y Mensaje</h1><p>El libro de Zacarías llama al arrepentimiento, a la renovación espiritual y al regreso a una relación correcta con Dios (<a href=\"https://ref.ly/Zech1:1-Zech1:6\">1:1–6</a>). La misión de Zacarías era consolar y fortalecer a un pequeño remanente desalentado del pueblo de Dios (<a href=\"https://ref.ly/Zech1:13\">1:13,</a> <a href=\"https://ref.ly/Zech8:6-Zech8:15\">8:6–15</a>). Zacarías también reforzó el llamado de Hageo para reconstruir el Templo de Jerusalén (<a href=\"https://ref.ly/Zech8:9\">8:9</a>,<a href=\"https://ref.ly/Zech8:13\">13</a>).</p><p>Los mensajes de Zacarías le llegaron como visiones del futuro que prometían paz a Israel, juicio para las naciones, restauración de Jerusalén, gobierno responsable por el liderazgo designado por Dios y justicia entre el pueblo de Dios (<a href=\"https://ref.ly/Zech1:7-Zech6:15\">1:7–6:15</a>). Zacarías enfatizó que la justicia social era la respuesta adecuada de Israel a Dios (<a href=\"https://ref.ly/Zech7:8-Zech7:12\">7:8–12,</a> <a href=\"https://ref.ly/Zech8:14-Zech8:17\">8:14–17</a>).</p><p>Los dos últimos mensajes de Zacarías inspiran esperanza en Dios al centrarse en la futura restauración de Israel (<a href=\"https://ref.ly/Zech9:1-Zech14:21\">caps. 9–14</a>). El profeta predice el regreso del Señor a su Templo (<a href=\"https://ref.ly/Zech9:8-Zech9:10\">9:8–10</a>), el rescate de Israel de sus enemigos (<a href=\"https://ref.ly/Zech12:1-Zech12:14\">12:1–14</a>) y el establecimiento del Reino de Dios en Jerusalén (<a href=\"https://ref.ly/Zech14:9-Zech14:11\">14:9–11</a>). Zacarías también señala al Mesías, quien sería un pastor que sufre (<a href=\"https://ref.ly/Zech13:7\">13:7</a>) y un rey justo (<a href=\"https://ref.ly/Zech9:9\">9:9</a>), trayendo salvación a Israel y paz a las naciones (<a href=\"https://ref.ly/Zech9:10\">9:10</a>,<a href=\"https://ref.ly/Zech9:16\">16</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        }
      ],
      "resource": []
    }
  }
]