[
  {
    "content_id": 191423,
    "reference_id": 26416,
    "version": "1.0.1",
    "title": "Mateo",
    "media_type": "Text",
    "index_reference": "40000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Mateo demuestra que Jesús de Nazaret es el tan esperado Mesías, el rey de Israel, que cumple las promesas del Antiguo Testamento pero que cambia las expectativas de sus contemporáneos.&nbsp;El Evangelio de Mateo muestra cómo tanto los judíos como los no judíos encajan en el Reino de Dios en desarrollo.&nbsp;Desafía al lector a vivir con un compromiso total con Jesucristo como rey.</p><h1>Contexto</h1><p>Mateo escribió su Evangelio cuando la comunidad cristiana primitiva estaba en una encrucijada.&nbsp;¿Seguiría siendo una secta del judaísmo o se separaría del judaísmo y se convertiría en una fe separada? El Evangelio de Mateo proviene de una comunidad cristiana cerca de Jerusalén, rodeada de judíos que no habían abandonado su fe judía.&nbsp;Esta comunidad, a diferencia de los cristianos de las iglesias de Pablo, tenía que responder socialmente a las estipulaciones de la ley judía a diario.</p><p>Los cristianos que leían el Evangelio de Mateo fueron desafiados a vivir como cristianos judíos entre judíos que estaban completamente comprometidos con la Torá.&nbsp;La carta de Santiago evoca de manera similar un cristianismo que todavía está firmemente vinculado a la sinagoga (ver <a href=\"https://ref.ly/Jas2:1-Jas2:26\">Stg 2.1–26</a>).&nbsp;Aquí hay un cristianismo judío que permanece tan firme en su compromiso con la comunidad judía como con su glorioso Señor (cp.&nbsp;<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hec 15.1–41</a>).</p><p>El Evangelio de Mateo cuenta cómo la vida de Jesús afectó a los cristianos judíos que estaban luchando con preocupaciones sobre rituales y cuestiones legales, sociales y políticas.&nbsp;Para esos primeros cristianos, Mateo respondió a la pregunta apremiante: “¿Cómo debemos seguir a Jesús en nuestro tiempo, rodeados como estamos por el judaísmo, mientras buscamos declarar las buenas nuevas del Reino a todos?”</p><h1>Resumen</h1><p>La historia de Mateo sigue a Jesús desde antes de su nacimiento hasta después de su muerte y resurrección.&nbsp;Jesús experimenta una serie de peligros potenciales cuando era niño (<a href=\"https://ref.ly/Matt2:1-Matt2:23\">cap 2</a>).&nbsp;Como adulto, emprende una carrera muy corta, proclamando la justicia de Dios (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">capítulos 5–7</a>) y realizando milagros asombrosos (<a href=\"https://ref.ly/Matt8:1-Matt9:34\">8.1–9:34</a>); amplía su alcance enviando a doce apóstoles (<a href=\"https://ref.ly/Matt9:35-Matt11:1\">9.35–11.1</a>).&nbsp;La mayor parte de la experiencia de Jesús, sin embargo, es un rechazo total a manos de los judíos de Galilea y Judea (<a href=\"https://ref.ly/Matt11:1-Matt17:27\">caps 11–17</a>).&nbsp;Él confronta a los líderes judíos en el Templo durante su última semana (<a href=\"https://ref.ly/Matt21:1-Matt22:46\">caps 21–22</a>), anuncia una serie final de ayes contra figuras de autoridad que desvían a la gente (<a href=\"https://ref.ly/Matt23:1-Matt23:39\">cap 23</a>), y predice que Dios juzgará y destruirá Jerusalén (<a href=\"https://ref.ly/Matt24:1-Matt25:46\">caps 24–25</a>).&nbsp;Jesús es arrestado, juzgado y ejecutado por crucifixión (<a href=\"https://ref.ly/Matt26:1-Matt27:66\">caps. 26–27</a>) por oponerse a los líderes judíos y desafiar el statu quo.&nbsp;Luego es reivindicado por su resurrección y da la gran comisión a sus discípulos, para hacer discípulos de todas las naciones (<a href=\"https://ref.ly/Matt28:1-Matt28:20\">cap 28</a>).</p><p>Mateo estructura su Evangelio según dos principios estructurales.&nbsp;Primero, después de una introducción (<a href=\"https://ref.ly/Matt1:1-Matt4:25\">capítulos 1–4</a>), Mateo alterna material de enseñanza con material narrativo.&nbsp;Así, tenemos discurso y enseñanza en los <a href=\"https://ref.ly/Matt5:1-Matt7:29\">capítulos 5–7</a>; <a href=\"https://ref.ly/Matt10:1-Matt10:42\">10</a>, <a href=\"https://ref.ly/Matt13:1-Matt13:58\">13</a>, <a href=\"https://ref.ly/Matt18:1-Matt18:35\">18</a>, <a href=\"https://ref.ly/Matt23:1-Matt25:46\">23–25</a>; y tenemos narrativa en los <a href=\"https://ref.ly/Matt8:1-Matt9:38\">capítulos 8–9</a>; <a href=\"https://ref.ly/Matt11:1-Matt12:50\">11–12</a>, <a href=\"https://ref.ly/Matt14:1-Matt17:27\">14–17</a>, <a href=\"https://ref.ly/Matt19:1-Matt22:46\">19–22</a>, <a href=\"https://ref.ly/Matt26:1-Matt28:20\">26–28</a>.&nbsp;En segundo lugar, Mateo registra la confrontación de Jesús con Israel con el mensaje de Dios sobre la llegada de su Reino en los últimos días (<a href=\"https://ref.ly/Matt4:12-Matt11:1\">4.12–11.1</a>; ver <a href=\"https://ref.ly/Matt4:17\">4.17</a>), seguida por las respuestas que este mensaje provocó en varias personas (<a href=\"https://ref.ly/Matt11:2-Matt20:34\">11.2–20.34</a>).&nbsp;Mateo luego relata la muerte y resurrección de Jesucristo (<a href=\"https://ref.ly/Matt21:1-Matt28:20\">caps 21–28</a>) para la salvación de la humanidad.</p><h1>Autoría</h1><p>Mateo era un recaudador de impuestos de quien Jesús se hizo amigo y al que llamó a una vida de justicia y obediencia (<a href=\"https://ref.ly/Matt9:9\">9.9</a>).&nbsp;Mateo invitó a muchos amigos a pasar una noche con Jesús (<a href=\"https://ref.ly/Matt9:10-Matt9:13\">9.10–13</a>), y Mateo es nombrado entre los doce apóstoles (<a href=\"https://ref.ly/Matt10:2-Matt10:4\">10.2–4</a>; ver también <a href=\"https://ref.ly/Mark3:16-Mark3:19\">Marcos 3.16–19</a>; <a href=\"https://ref.ly/Luke6:13-Luke6:16\">Lucas 6.13–16</a>; <a href=\"https://ref.ly/Acts1:13\">Hechos 1.13</a>).&nbsp;La tradición de la iglesia primitiva informa que después de componer su evangelio, Mateo se trasladó de Palestina en los años 60 d.C. para evangelizar la India (Eusebio, <em>Historia de la Iglesia</em> 3.24.6).</p><p>A principios del año 100 d.C., Papías, obispo de Hierápolis, hizo la declaración: “Mateo, por lo tanto, compuso los oráculos en el idioma hebreo [o, ‘en un estilo hebreo’] y cada uno los interpretó como pudo.” La declaración de Papías se entiende tradicionalmente como que el apóstol Mateo escribió un Evangelio en hebreo o arameo, y que este Evangelio fue traducido posteriormente al griego, quizás por alguien que también conocía el Evangelio de Marcos.&nbsp;Estudios recientes sugieren que Papias se refería al estilo judío de Mateo, no a su idioma (hebreo o arameo), porque el Evangelio de Mateo no parece ser &quot;griego de traducción&quot; (es decir, el tipo de griego que a menudo se encuentra en materiales traducidos de otros idiomas).</p><p>En el siglo XIX, los estudiosos se convencieron de que Mateo había utilizado el Evangelio de Marcos como fuente.&nbsp;Estos eruditos argumentaron que, dado que un apóstol no habría usado otro Evangelio (¡y además escrito por un no apóstol!) para registrar la vida de Jesús, Mateo no fue el autor del evangelio que lleva su nombre.&nbsp;Pero la antigua tradición conecta el Evangelio de Marcos con el apóstol Pedro, un hecho que hace más comprensible la dependencia de Mateo de Marcos.&nbsp;No hay conflicto en que un apóstol (Mateo) use los relatos de otro apóstol (Pedro) como una fuente conveniente para dar forma a su propio informe.</p><h1>Ocasión de la Escritura</h1><p>A diferencia de las cartas de Pablo o el Apocalipsis de Juan, los contextos de los Evangelios deben inferirse de los comentarios y énfasis dentro de los propios libros (ver <a href=\"https://ref.ly/Matt24:15\">24.15</a>; <a href=\"https://ref.ly/Matt27:46\">27.46</a>; <a href=\"https://ref.ly/Matt28:15\">28.15</a>), ya que la evidencia directa no está disponible.&nbsp;Mateo parece haber sido escrito en un momento en que los cristianos y los judíos debatían ferozmente cuestiones como la forma de obedecer la ley (<a href=\"https://ref.ly/Matt5:17-Matt5:48\">5.17–48</a>; <a href=\"https://ref.ly/Matt15:1-Matt15:20\">15.1–20</a>), quién es el Mesías (<a href=\"https://ref.ly/Matt1:1-Matt2:23\">caps 1–2</a>), quién es el verdadero pueblo de Dios (Israel o la iglesia; <a href=\"https://ref.ly/Matt21:33-Matt21:46\">21.33–46</a>), quiénes son los líderes legítimos del pueblo de Dios (<a href=\"https://ref.ly/Matt4:18-Matt4:22\">4.18–22</a>; <a href=\"https://ref.ly/Matt10:2-Matt10:4\">10.2–4</a>; <a href=\"https://ref.ly/Matt21:43\">21.43</a>; <a href=\"https://ref.ly/Matt23:1-Matt23:36\">23.1–36</a>; <a href=\"https://ref.ly/Matt28:16-Matt28:20\">28.16–20</a>), y cómo se relacionan los gentiles con la iglesia y con Israel (<a href=\"https://ref.ly/Matt2:1-Matt2:12\">2.1–12</a>; <a href=\"https://ref.ly/Matt3:7-Matt3:10\">3.7–10</a>; <a href=\"https://ref.ly/Matt4:12-Matt4:16\">4.12–16</a>; <a href=\"https://ref.ly/Matt8:5-Matt8:13\">8.5–13</a>; <a href=\"https://ref.ly/Matt15:21-Matt15:28\">15.21–28</a>; <a href=\"https://ref.ly/Matt28:16-Matt28:20\">28.16–20</a>).</p><p>Hay un serio debate sobre si el evangelio de Mateo surgió de una comunidad que todavía estaba dentro del judaísmo o de una que ya estaba fuera del judaísmo.&nbsp;En otras palabras, ¿la comunidad cristiana de Mateo se había separado del judaísmo, o todavía estaba bajo el paraguas del judaísmo? O, ¿fue Mateo escrito para una audiencia general en lugar de una comunidad específica? El cristianismo primitivo era diverso; algunos líderes cristianos, como Santiago, mantuvieron una relación a largo plazo con las comunidades judías.&nbsp;Al debatir esta cuestión, los estudiosos examinan los siguientes pasajes: <a href=\"https://ref.ly/Matt2:1-Matt2:12\">2.1–12</a>; <a href=\"https://ref.ly/Matt4:12-Matt4:16\">4.12–16</a>; <a href=\"https://ref.ly/Matt8:5-Matt8:13\">8.5–13</a>; <a href=\"https://ref.ly/Matt10:5-Matt10:6\">10.5–6</a>; <a href=\"https://ref.ly/Matt15:21-Matt15:28\">15.21–28</a>; <a href=\"https://ref.ly/Matt17:24-Matt17:27\">17.24–27</a>; <a href=\"https://ref.ly/Matt19:28\">19.28</a>; <a href=\"https://ref.ly/Matt21:43\">21.43</a>; <a href=\"https://ref.ly/Matt22:7\">22.7</a>; <a href=\"https://ref.ly/Matt23:1-Matt23:39\">23.1–39</a>.</p><h1>Fecha y Ubicación</h1><p>Mateo fue probablemente escrito en algún momento entre el año 65 y 80 d.C.&nbsp;Aquellos que argumentan que Mateo usó el Evangelio de Marcos como fuente generalmente datan a Mateo después del año 70 d.C.; aquellos que afirman que es independiente tienden a datarlo antes. Algunos han sugerido que el Evangelio de Mateo fue escrito en los años 50 d.C.&nbsp;Hoy en día, muchos piensan que Mateo fue escrito en Antioquía de Siria, lo cual es más probable que cualquier otro lugar propuesto.</p><h1>Significado y Mensaje</h1><p>Mateo argumenta que Jesús cumple la antigua fe de Israel y la esperanza del Antiguo Testamento: en Jesús, el Mesías y el día del Señor han llegado.</p><p>Algunas personas siguen a Jesús.&nbsp;Al seguir las instrucciones de Jesús, estos discípulos evangelizarían el mundo romano y construirían una comunidad (la iglesia) que incluiría tanto a judíos como a gentiles.&nbsp;En general, sin embargo, Israel se niega a seguir a su Mesías, y Jesús pronuncia advertencias catastróficas de que sufrirán el juicio de Dios (<a href=\"https://ref.ly/Matt23:1-Matt25:46\">caps 23–25</a>) a menos que se arrepientan.</p><p>El Evangelio de Mateo es distintivo en su presentación de Jesús como Mesías y Maestro, su énfasis en el Reino de los Cielos, su fuerte llamado al discipulado, su constante estándar de cumplimiento del Antiguo Testamento, su incisiva crítica a los líderes religiosos judíos y su perspectiva universal que incluye a los gentiles en el Reino.</p><p>El Mesías (Cristo). Mateo enfatiza a Jesús como el Mesías (Cristo) (<a href=\"https://ref.ly/Matt1:1\">1.1</a>, <a href=\"https://ref.ly/Matt1:16-Matt1:18\">16–18</a>; <a href=\"https://ref.ly/Matt11:2-Matt11:3\">11.2–3</a>; <a href=\"https://ref.ly/Matt16:16\">16.16</a>, <a href=\"https://ref.ly/Matt16:20\">20</a>; <a href=\"https://ref.ly/Matt23:10\">23.10</a>).&nbsp;Él se centra en Jesús como el cumplimiento de las expectativas del Antiguo Testamento, aunque no de la manera que sus contemporáneos judíos esperaban.&nbsp;Para Mateo, Jesús es claramente el Hijo de Dios, nacido de la Virgen María para traer la salvación a su pueblo (<a href=\"https://ref.ly/Matt1:21\">1.21</a>).&nbsp;En resumen, Jesús es “<span>Emanuel</span>, que <span>traducido es</span> ‘Dios con nosotros’” (<a href=\"https://ref.ly/Matt1:23\">1.23</a>; <a href=\"https://ref.ly/Matt28:20\">28.20</a>).</p><p>El Reino de los Cielos.&nbsp;&nbsp;La expresión “Reino de los Cielos,” usada treinta veces por Mateo, es una manera indirecta para que los judíos digan “Reino de Dios.” Mateo usa este término para evocar (1)&nbsp;el gobierno invisible pero presente de Dios en la tierra a través de la obra salvadora de Jesús el Mesías; (2)&nbsp;el cumplimiento de las promesas del Antiguo Testamento (<a href=\"https://ref.ly/Matt4:17\">4.17</a>; <a href=\"https://ref.ly/Matt11:11-Matt11:15\">11.11–15</a>); (3)&nbsp;la actividad salvadora de Dios, a menudo a través de medios silenciosos y humildes (<a href=\"https://ref.ly/Matt11:25\">11.25</a>; <a href=\"https://ref.ly/Matt13:24-Matt13:30\">13.24–30</a>, <a href=\"https://ref.ly/Matt13:36-Matt13:43\">36–43</a>); (4)&nbsp;el poder y la fuerza de la actividad de Dios (<a href=\"https://ref.ly/Matt11:2-Matt11:6\">11.2–6</a>, <a href=\"https://ref.ly/Matt11:12-Matt11:13\">12–13</a>; <a href=\"https://ref.ly/Matt12:28\">12.28</a>); (5)&nbsp;la venida del Reino dentro de una “generación” (<a href=\"https://ref.ly/Matt10:23\">10.23</a>; <a href=\"https://ref.ly/Matt16:28\">16.28</a>; <a href=\"https://ref.ly/Matt24:34\">24.34</a>); (6)&nbsp;el juicio final y culminante de Dios (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">25.31–46</a>); y (7)&nbsp;la comunión final y perfecta de todo el santo pueblo de Dios con el Padre (<a href=\"https://ref.ly/Matt8:11-Matt8:12\">8.11–12</a>; <a href=\"https://ref.ly/Matt13:43\">13.43</a>; <a href=\"https://ref.ly/Matt22:1-Matt22:14\">22.1–14</a>; <a href=\"https://ref.ly/Matt26:29\">26.29</a>).&nbsp;El Reino de los Cielos muestra el reinado perfecto de Dios entre su pueblo a través de Jesús el Mesías, que comienza con la Iglesia y se consuma en el Reino eterno de gloria y comunión.</p><p>Discipulado.&nbsp;&nbsp;El Evangelio de Mateo enfatiza el llamado de Jesús a hombres y mujeres a ser bautizados, a seguirlo como discípulos, a obedecer sus enseñanzas (<a href=\"https://ref.ly/Matt28:20\">28.20</a>), y a disfrutar de la comunión con él.&nbsp;Jesús resume los requisitos del discipulado en su Sermón del Monte (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">caps 5–7</a>), y este tema se repite a lo largo de Mateo (por ejemplo, <a href=\"https://ref.ly/Matt10:1-Matt10:42\">10.1–42</a>; <a href=\"https://ref.ly/Matt16:24-Matt16:26\">16.24–26</a>).&nbsp;Mateo muestra a los discípulos superando sus fracasos con la ayuda de Cristo (ver <a href=\"https://ref.ly/Matt14:28-Matt14:33\">14.28–33</a>; <a href=\"https://ref.ly/Matt16:5-Matt16:12\">16.5–12</a>).</p><p>Cumplimiento del Antiguo Testamento.&nbsp;&nbsp;Más que cualquier otro Evangelio, Mateo destaca la profunda correspondencia entre las expectativas y promesas del Antiguo Testamento y su cumplimiento en Jesús.&nbsp;Al estilo de un comentario judío, Mateo vincula textos del Antiguo Testamento con eventos en la vida de Jesús que cumplen esos textos y frecuentemente establece analogías entre el Antiguo Testamento y el Nuevo Testamento.&nbsp;El procedimiento de Mateo está anclado en la creencia de que lo que Dios ha hecho una vez en Israel, lo está haciendo de nuevo, finalmente y completamente, en Jesús el Mesías.</p><p>Perspectiva Universal.&nbsp;&nbsp;En un libro de orientación tan marcadamente judía, sorprende encontrar tanto énfasis en la inclusión de los gentiles en la obra salvadora del Mesías.&nbsp;Más que cualquier otro, este evangelio enfatiza que la buena nueva es para todos, incluidos los gentiles.&nbsp;Esta postura puso a Mateo en desacuerdo con la comunidad judía de su tiempo en dos cuestiones fundamentales: ¿Quiénes son el pueblo de Dios? ¿Qué futuro hay para la nación de Israel? Las narraciones del nacimiento muestran que Dios salva a los gentiles, y a lo largo del libro los gentiles son retratados positivamente.&nbsp;Dado que Dios es soberano, su Mesías es Rey de toda la creación.&nbsp;Aunque Dios ha trabajado especialmente en y a través de la nación de Israel (ver <a href=\"https://ref.ly/Matt10:5-Matt10:6\">10.5–6</a>; <a href=\"https://ref.ly/Matt15:24\">15.24</a>), la inauguración del Reino de los Cielos comparte el buen favor de Dios también con las demás naciones (ver <a href=\"https://ref.ly/Matt28:18-Matt28:20\">28.18–20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        }
      ],
      "resource": []
    }
  }
]