[
  {
    "content_id": "191424",
    "reference_id": 26417,
    "version": "1.0.1",
    "title": "Marcos",
    "media_type": "Text",
    "index_reference": "41000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>En su versículo de apertura, Marcos proporciona a los lectores la clave principal para entender su evangelio: aunque podemos aprender mucho sobre los discípulos y otros personajes leyendo Marcos, es más importante entender lo que él está enseñando sobre Jesús: Jesús es “el Mesías, Hijo de Dios” (<a href=\"https://ref.ly/Mark1:1\">Marcos 1.1</a>).</p><h1>Contexto</h1><p>Se acepta generalmente que Marcos fue el primero de los cuatro evangelios canónicos en ser escrito.&nbsp;Antes de la escritura de Marcos, no había evangelios en su forma actual.&nbsp;Las tradiciones del evangelio se difundieron o &quot;entregaban&quot; oralmente bajo la supervisión de los testigos oculares y ministros de la palabra de Dios (<a href=\"https://ref.ly/Luke1:2\">Lucas 1.2</a>).&nbsp;A medida que estos testigos oculares comenzaron a morir, se volvió importante registrar las tradiciones del evangelio por escrito.&nbsp;Según la tradición de la iglesia, después del martirio de Pedro a mediados de los años 60 d.C., la iglesia en Roma pidió a Juan Marcos que pusiera por escrito los relatos de la vida y enseñanzas de Jesús que Pedro les había transmitido oralmente.&nbsp;Como resultado, Marcos se convirtió en el primero en componer lo que llamamos un &quot;Evangelio&quot;, un relato escrito de la vida y de las enseñanzas de Jesús, a partir de los materiales orales sobre Jesús.</p><h1>Resumen</h1><p>La estructura general de Marcos es geográfica.&nbsp;Los primeros nueve capítulos narran los eventos del ministerio de Jesús en Galilea y sus alrededores.&nbsp;En <a href=\"https://ref.ly/Mark10:1-Mark10:52\">10.1–52</a>, Jesús y los discípulos viajan de Galilea a Jerusalén, y los últimos capítulos del libro (<a href=\"https://ref.ly/Mark11:1-Mark16:20\">11.1–16:20</a>) tienen lugar en y alrededor de Jerusalén. Los manuscritos más antiguos y algunos otros testimonios antiguos no incluyen los versículos 9–20 del capítulo 16. (Mateo y Lucas, usando a Marcos como ejemplo, siguieron este esquema geográfico, pero Juan organizó su Evangelio de una manera diferente.)</p><p>Dentro del esquema geográfico, Marcos organizó gran parte de su material temáticamente.&nbsp;Así tenemos colecciones de historias de milagros (<a href=\"https://ref.ly/Mark1:21-Mark1:45\">1.21–45</a>; <a href=\"https://ref.ly/Mark4:35-Mark5:43\">4.35–5.43</a>), historias de controversia (<a href=\"https://ref.ly/Mark2:1-Mark3:6\">2.1–3:6</a>; <a href=\"https://ref.ly/Mark12:13-Mark12:37\">12.13–37</a>), parábolas (<a href=\"https://ref.ly/Mark4:1-Mark4:34\">4.1–34</a>) y enseñanzas sobre el fin (<a href=\"https://ref.ly/Mark13:5-Mark13:37\">13.5–37</a>).&nbsp;Algunos de los materiales incluyen indicadores de secuencia cronológica: el ministerio de Jesús comenzó con su bautismo (<a href=\"https://ref.ly/Mark1:2-Mark1:11\">1.2–11,</a> ver <a href=\"https://ref.ly/Acts1:22\">Hechos 1.22</a>; <a href=\"https://ref.ly/Acts10:37\">10.37</a>) y tentación (<a href=\"https://ref.ly/Mark1:12-Mark1:13\">Marcos 1.12–13</a>); su sufrimiento, muerte y resurrección ocurrieron al final (<a href=\"https://ref.ly/Mark11:1-Mark16:8\">11.1–16.8</a>).&nbsp;Algunos relatos individuales están vinculados cronológicamente, como la confesión de Pedro en Cesarea de Filipo (<a href=\"https://ref.ly/Mark8:27-Mark8:33\">8.27–33</a>) y la transfiguración de Jesús (<a href=\"https://ref.ly/Mark9:1-Mark9:13\">9.1–13,</a> ver también <a href=\"https://ref.ly/Mark1:29\">1.29</a>, <a href=\"https://ref.ly/Mark1:35\">35</a>).</p><p>El punto de inflexión más importante en el ministerio de Jesús se destaca en <a href=\"https://ref.ly/Mark8:27-Mark8:33\">8.27–33</a>, muy cerca del centro del libro.&nbsp;En Cesarea de Filipo, los discípulos confiesan por primera vez su creencia de que Jesús es el Mesías (<a href=\"https://ref.ly/Mark8:29\">8.29</a>).&nbsp;Tras este reconocimiento, Jesús &quot;<span>comenzó a enseñarles</span>&quot; sobre su muerte inminente y resurrección (<a href=\"https://ref.ly/Mark8:31\">8.31</a>; cp.&nbsp;<a href=\"https://ref.ly/Matt16:21\">Mateo 16.21</a>).&nbsp;La muerte y resurrección de Jesús son el tema dominante de <a href=\"https://ref.ly/Mark8:31-Mark16:8\">8.31–16.8</a>.</p><h1>Autor</h1><p>La referencia más antigua conocida sobre la autoría de Marcos proviene de Papías, a principios del siglo II.&nbsp;El primer historiador de la iglesia, Eusebio, cita a Papías diciendo: &quot;Marcos se convirtió en el intérprete de Pedro y escribió con precisión todo lo que recordaba, aunque no en orden, de las cosas dichas o hechas por el Señor.&nbsp;Porque no había escuchado al Señor, ni lo había seguido, pero más tarde .&nbsp;.&nbsp;.&nbsp;siguió a Pedro” (Eusebio, <em>Historia Eclesiástica</em> 3.39.16).</p><p>La iglesia primitiva fue unánime en atribuir este evangelio a Juan Marcos.&nbsp;Es poco probable que Papías y otros atribuyeran este Evangelio a alguien que no era apóstol y que tenía una reputación manchada (ver <a href=\"https://ref.ly/Acts13:13\">Hechos 13.13</a>; <a href=\"https://ref.ly/Acts15:36-Acts15:41\">15.36–41</a>) a menos que Marcos fuera de hecho el autor.</p><p>El autor de este Evangelio era bilingüe, como sugieren las frases en arameo en su texto griego (por ejemplo, <a href=\"https://ref.ly/Mark5:41\">Marcos 5.41</a>; <a href=\"https://ref.ly/Mark7:34\">7.34</a>; <a href=\"https://ref.ly/Mark15:34\">15.34</a>).&nbsp;También era judío, ya que conocía y explicaba diversas costumbres judías a sus lectores gentiles (por ejemplo, <a href=\"https://ref.ly/Mark7:3-Mark7:4\">7.3–4</a>; <a href=\"https://ref.ly/Mark14:12\">14.12</a>).&nbsp;Juan Marcos era de hecho un judío que fue criado en Jerusalén (<a href=\"https://ref.ly/Acts12:12\">Hechos 12.12</a>).&nbsp;Por eso sabía arameo (el idioma nativo del pueblo de Judea) y estaba familiarizado con las costumbres judías.</p><p>Algunos han objetado que este Evangelio no indica claramente una conexión entre Marcos y Pedro y que parece más refinado, como una composición literaria, de lo que uno podría esperar de un registro directo del testimonio ocular de Pedro.&nbsp;Pero si este evangelio fue escrito cerca o después de la muerte de Pedro (ver &quot;Fecha&quot; abajo), Pedro había estado contando estas historias durante más de treinta años.&nbsp;A través de la continua repetición, su relato del evangelio se habría vuelto bien refinado.&nbsp;También hay referencias a Pedro en este evangelio que podrían deberse a la conexión personal de Marcos con él (por ejemplo, <a href=\"https://ref.ly/Mark1:16-Mark1:20\">Marcos 1.16–20</a>; <a href=\"https://ref.ly/Mark8:32-Mark8:33\">8.32–33</a>; <a href=\"https://ref.ly/Mark9:5-Mark9:6\">9.5–6</a>; <a href=\"https://ref.ly/Mark14:28-Mark14:31\">14.28–31</a>, <a href=\"https://ref.ly/Mark14:66-Mark14:72\">66–72</a>).&nbsp;Se encaja bien a la evidencia considerar que este evangelio fue escrito efectivamente por Juan Marcos, el primo de Bernabé, basado en los relatos del evangelio de Pedro.</p><h1>Fecha</h1><p>Juan Marcos probablemente escribió las enseñanzas de Pedro sobre Jesús alrededor del tiempo de la muerte de Pedro.&nbsp;Pedro murió en Roma en torno del año 64 d.C. en la persecución que Nerón emprendió contra los cristianos.&nbsp;Es probable que Marcos haya escrito este Evangelio a finales de los años 60, y un par de consideraciones apoyan esta hipótesis.&nbsp;(1)&nbsp;El énfasis en la fidelidad en tiempos de persecución (<a href=\"https://ref.ly/Mark4:17\">4.17</a>; <a href=\"https://ref.ly/Mark8:34-Mark8:38\">8.34–38</a>; <a href=\"https://ref.ly/Mark10:30\">10.30</a>; <a href=\"https://ref.ly/Mark13:9-Mark13:13\">13.9–13</a>) sugiere un período durante o poco después de la persecución de Nerón a mediados de los años 60.&nbsp;Y (2) El discurso de Jesús registrado en el capítulo <a href=\"https://ref.ly/Mark13:1-Mark13:37\">13</a> sugiere que la destrucción de Jerusalén se acercaba rápidamente— la revuelta judía (66–73 d.C.) probablemente ya había comenzado.</p><h1>Destinatário</h1><p>Según la tradición, el Evangelio de Marcos fue escrito para la iglesia en Roma.&nbsp;Está claro que los lectores originales hablaban griego y eran gentiles, porque el autor explica las costumbres judías (por ejemplo, <a href=\"https://ref.ly/Mark7:3-Mark7:4\">7.3–4</a>; <a href=\"https://ref.ly/Mark14:12\">14.12</a>) y distingue a sus lectores de &quot;los judíos&quot; (<a href=\"https://ref.ly/Mark7:3\">7.3</a>).</p><p>Los lectores originales eran cristianos.&nbsp;Estaban familiarizados con las tradiciones del evangelio, ya que el autor no explica varias referencias del Antiguo Testamento (<a href=\"https://ref.ly/Mark2:25-Mark2:26\">2.25–26</a>) ni cosas como quién era Juan el Bautista (<a href=\"https://ref.ly/Mark1:2-Mark1:8\">1.2–8</a>), quién era el profeta Isaías (<a href=\"https://ref.ly/Mark1:2\">1.2</a>) o quiénes eran los fariseos y los maestros de la ley religiosa (<a href=\"https://ref.ly/Mark7:1\">7:1</a>).</p><p>También es evidente que los lectores eran romanos, como lo indican los “latinismos” en Marcos.&nbsp;En <a href=\"https://ref.ly/Mark6:27\">6.27</a>, usa una palabra latina que significa &quot;soldado&quot;; en <a href=\"https://ref.ly/Mark12:42\">12.42</a>, usa una moneda romana (el <em>quadrans</em>) para explicar el significado de &quot;dos lepta&quot; (monedas griegas); y en <a href=\"https://ref.ly/Mark15:39\">15.39</a>, <a href=\"https://ref.ly/Mark15:44-Mark15:45\">44–45</a>, usa la palabra latina &quot;centurión&quot; en lugar de la palabra griega con el mismo significado que utilizan Mateo y Lucas.</p><h1>Características Literarias</h1><p>El propio trabajo editorial de Marcos se puede ver más claramente en sus declaraciones introductorias (por ejemplo, <a href=\"https://ref.ly/Mark1:21-Mark1:22\">1.21–22</a>; <a href=\"https://ref.ly/Mark2:1\">2.1</a>; <a href=\"https://ref.ly/Mark4:1\">4.1</a>; <a href=\"https://ref.ly/Mark7:1\">7.1</a>), en sus comentarios explicativos (por ejemplo, <a href=\"https://ref.ly/Mark1:16\">1.16</a>; <a href=\"https://ref.ly/Mark2:15\">2.15</a>; <a href=\"https://ref.ly/Mark5:8\">5.8</a>, <a href=\"https://ref.ly/Mark5:28\">28</a>, <a href=\"https://ref.ly/Mark5:42\">42</a>; <a href=\"https://ref.ly/Mark6:14\">6.14</a>, <a href=\"https://ref.ly/Mark6:17\">17</a>, <a href=\"https://ref.ly/Mark6:20\">20</a>, <a href=\"https://ref.ly/Mark6:52\">52</a>; <a href=\"https://ref.ly/Mark7:3-Mark7:4\">7.3–4</a>), y en sus resúmenes (por ejemplo, <a href=\"https://ref.ly/Mark1:14-Mark1:15\">1.14–15</a>, <a href=\"https://ref.ly/Mark1:34\">34</a>, <a href=\"https://ref.ly/Mark1:39\">39</a>; <a href=\"https://ref.ly/Mark3:7-Mark3:12\">3.7–12</a>; <a href=\"https://ref.ly/Mark6:53-Mark6:56\">6.53–56</a>).</p><p>Marcos repite varios términos y expresiones para mostrar progreso, como &quot;de repente&quot;, &quot;tan pronto como&quot; y &quot;en seguida&quot; (por ejemplo, <a href=\"https://ref.ly/Mark1:23\">1.23</a>; <a href=\"https://ref.ly/Mark3:6\">3.6</a>; <a href=\"https://ref.ly/Mark6:45\">6.45</a>).&nbsp;Él usa el presente griego en la narrativa, en lugar de un pretérito simple, para dar una sensación de inmediatez (por ejemplo, <a href=\"https://ref.ly/Mark1:12\">1.12</a>, <a href=\"https://ref.ly/Mark1:21\">21</a>, <a href=\"https://ref.ly/Mark1:38\">38</a>, <a href=\"https://ref.ly/Mark1:40\">40</a>, <a href=\"https://ref.ly/Mark1:44\">44</a>; <a href=\"https://ref.ly/Mark2:3\">2.3</a>; <a href=\"https://ref.ly/Mark3:13\">3.13</a>).&nbsp;Marcos también a menudo intercala una historia dentro de otra (por ejemplo, <a href=\"https://ref.ly/Mark3:22-Mark3:30\">3.22–30</a> en <a href=\"https://ref.ly/Mark3:20-Mark3:21\">3.20–21</a>, <a href=\"https://ref.ly/Mark3:31-Mark3:35\">31–35</a>; <a href=\"https://ref.ly/Mark5:25-Mark5:34\">5.25–34</a> en <a href=\"https://ref.ly/Mark5:21-Mark5:24\">5.21–24</a>, <a href=\"https://ref.ly/Mark5:35-Mark5:43\">35–43</a>; <a href=\"https://ref.ly/Mark11:15-Mark11:19\">11.15–19</a> en <a href=\"https://ref.ly/Mark11:12-Mark11:14\">11.12–14</a>, <a href=\"https://ref.ly/Mark11:20-Mark11:26\">20–26</a>); en el último ejemplo, esta alternancia indica que la parte del medio (<a href=\"https://ref.ly/Mark11:15-Mark11:19\">11.15–19</a>, la purificación del templo) debe entenderse a la luz de la historia que la rodea (<a href=\"https://ref.ly/Mark11:12-Mark11:14\">11.12–14</a>, <a href=\"https://ref.ly/Mark11:20-Mark11:26\">20–26</a>, la maldición de la higuera) —la purificación del templo fue un acto simbólico de juicio (cp.&nbsp;<a href=\"https://ref.ly/Mark13:3-Mark13:37\">13.3–37</a>).&nbsp;Así, el trabajo editorial de Marcos relaciona diferentes eventos y muestra conexiones significativas.</p><h1>Significado y Mensaje</h1><p>La persona de Cristo. El énfasis teológico principal de Marcos es la identidad de Jesús de Nazaret.&nbsp;Este énfasis se menciona en el versículo de apertura del Evangelio: Marcos quería que sus lectores supieran que Jesús de Nazaret es &quot;el Mesías, el Hijo de Dios&quot;. El título &quot;Hijo de Dios&quot; aparece frecuentemente en Marcos, y hay diversos testigos del estatus de Jesús como hijo de Dios: los demonios (<a href=\"https://ref.ly/Mark1:34\">1.34</a>; <a href=\"https://ref.ly/Mark3:11\">3.11</a>; <a href=\"https://ref.ly/Mark5:7\">5.7</a>; cp.&nbsp;<a href=\"https://ref.ly/Mark1:24\">1.24</a>); Dios mismo (<a href=\"https://ref.ly/Mark1:11\">1.11</a>; <a href=\"https://ref.ly/Mark9:7\">9.7</a>); Marcos, el autor (<a href=\"https://ref.ly/Mark1:1\">1.1</a>); un centurión romano (<a href=\"https://ref.ly/Mark15:39\">15.39</a>); y Jesús mismo (<a href=\"https://ref.ly/Mark12:6\">12.6</a>; <a href=\"https://ref.ly/Mark13:32\">13.32</a>; <a href=\"https://ref.ly/Mark14:61-Mark14:62\">14.61–62</a>).&nbsp;Otros títulos para Jesús aparecen en el evangelio de Marcos, incluyendo el favorito de Jesús, &quot;Hijo del Hombre&quot; (por ejemplo, <a href=\"https://ref.ly/Mark2:10\">2.10</a>).&nbsp;Pero en el Evangelio de Marcos todos estos títulos, así como sus acciones (por ejemplo, <a href=\"https://ref.ly/Mark1:22\">1.22</a>; <a href=\"https://ref.ly/Mark4:41\">4.41</a>), apuntan a su identidad como el Cristo (o Mesías), el Hijo de Dios.</p><p>Durante su vida, el Hijo de Dios necesitaba protegerse a sí mismo y a sus seguidores de los conceptos erróneos que prevalecían en la mente de las personas sobre lo que significaba el término “Cristo” (o “Mesías”) (ver “El Secreto del Mesías” a continuación).&nbsp;La misión primordial de Jesús como el Hijo de Dios se explica a través de su muerte, en la cual dio su vida como rescate por muchos.&nbsp;El llamado al discipulado cristiano es un llamado a seguir al Mesías, el Hijo de Dios, especialmente en su servicio y sacrificio.&nbsp;El ministerio de Jesús como Hijo de Dios durante su vida en la tierra también señala su regreso como el Hijo de Dios, gobernando el Reino de Dios.</p><p>La muerte de Jesús.&nbsp;&nbsp;El Evangelio de Marcos pone mucho énfasis en el relato de la <em>pasión</em> de Jesús: su sufrimiento, muerte y resurrección.&nbsp;A lo largo del Evangelio encontramos numerosas referencias a la muerte de Jesús (<a href=\"https://ref.ly/Mark2:19-Mark2:20\">2.19–20</a>; <a href=\"https://ref.ly/Mark3:6\">3.6</a>; <a href=\"https://ref.ly/Mark8:31\">8.31</a>; <a href=\"https://ref.ly/Mark9:9\">9.9</a>, <a href=\"https://ref.ly/Mark9:12\">12</a>, <a href=\"https://ref.ly/Mark9:31\">31</a>; <a href=\"https://ref.ly/Mark10:33-Mark10:34\">10.33–34</a>, <a href=\"https://ref.ly/Mark10:45\">45</a>; <a href=\"https://ref.ly/Mark12:1-Mark12:11\">12.1–11</a>; <a href=\"https://ref.ly/Mark14:1-Mark14:11\">14.1–11</a>, <a href=\"https://ref.ly/Mark14:21\">21</a>, <a href=\"https://ref.ly/Mark14:24-Mark14:25\">24–25</a>, <a href=\"https://ref.ly/Mark14:36\">36</a>, <a href=\"https://ref.ly/Mark14:64-Mark15:47\">14.64–15.47</a>).&nbsp;Marcos enfatiza que la muerte de Jesús era parte del plan de Dios.&nbsp;Su muerte fue una necesidad divina (<a href=\"https://ref.ly/Mark8:31\">8.31</a>), porque Dios lo había querido (<a href=\"https://ref.ly/Mark10:45\">10.45</a>; <a href=\"https://ref.ly/Mark14:36\">14.36</a>).&nbsp;El Antiguo Testamento también enseña sobre la muerte del Mesías (ver <a href=\"https://ref.ly/Mark9:12\">9.12</a>; <a href=\"https://ref.ly/Mark14:21\">14.21</a>, <a href=\"https://ref.ly/Mark14:27\">27</a>, <a href=\"https://ref.ly/Mark14:49\">49</a>).&nbsp;Jesús vino a dar su vida en rescate por muchos (<a href=\"https://ref.ly/Mark10:45\">10.45</a>) y a derramar su sangre como sacrificio para establecer un nuevo pacto (<a href=\"https://ref.ly/Mark14:24\">14.24</a>).</p><p>Discipulado cristiano.&nbsp;&nbsp;Marcos enfatiza la importancia de seguir a Jesús, negándose a sí mismo y tomando su cruz (ver <a href=\"https://ref.ly/Mark8:34\">8.34</a>).&nbsp;Ser discípulo de Cristo no permite una respuesta a medias, sino que requiere dejar todo para seguir a Jesús (<a href=\"https://ref.ly/Mark1:18\">1.18</a>, <a href=\"https://ref.ly/Mark1:20\">20</a>; <a href=\"https://ref.ly/Mark10:21\">10.21</a>, <a href=\"https://ref.ly/Mark10:29\">29</a>).&nbsp;El discipulado cristiano podría incluso traer persecución y martirio (<a href=\"https://ref.ly/Mark13:9-Mark13:13\">13.9–13</a>a), pero a los cristianos se les promete que la perseverancia en la fe significa salvación (<a href=\"https://ref.ly/Mark13:13\">13.13</a>) y vida eterna (<a href=\"https://ref.ly/Mark10:30\">10.30</a>).</p><p>El “Secreto del Mesías.”&nbsp;&nbsp;A lo largo del Evangelio de Marcos, Jesús dice a los demás que no divulguen su verdadera identidad.&nbsp;Esto es probablemente debido a la tendencia de las personas a malinterpretar quién es él y lo que ha venido a hacer.&nbsp;Sin embargo, el secreto no es guardado y no puede ser guardado (<a href=\"https://ref.ly/Mark7:36\">7.36</a>).&nbsp;Jesús crea tal maravilla y asombro que simplemente no puede permanecer oculto.&nbsp;Pero mientras los personajes de la historia luchan por comprender correctamente la identidad de Jesús, los lectores de Marcos tienen el privilegio de entender la imagen completa de la identidad de Jesús a la luz de su muerte y resurrección.</p><p>La venida del reino de Dios.&nbsp;&nbsp;La llegada del reino de Dios es central en el mensaje de Jesús.&nbsp;Las personas necesitan arrepentirse y creer en el evangelio porque el reino de Dios ha llegado (<a href=\"https://ref.ly/Mark1:14-Mark1:15\">1.14–15</a>).&nbsp;Las promesas del Antiguo Testamento se están cumpliendo.&nbsp;La vida en el reino es diferente de lo que era durante el tiempo de espera del reino.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        }
      ],
      "resource": []
    }
  }
]