[
  {
    "content_id": 191425,
    "reference_id": 26418,
    "title": "Lucas",
    "media_type": "Text",
    "index_reference": "42000000",
    "language": "spa",
    "content": "<p>Lucas describe la venida de Jesús como buenas noticias para todo el mundo: para personas de todas las razas, edades, géneros, grupos étnicos y posiciones sociales.&nbsp;Con Juan el Bautista como su precursor profético, Jesús vino como el Hijo de Dios y como el Mesías, el Rey descendiente de David que derrota a Satanás y trae salvación y cura.&nbsp;Mientras Jesús servía y enseñaba al pueblo y proclamaba buenas noticias, los líderes religiosos se opusieron a él.&nbsp;Jesús fue a Jerusalén como el siervo que sufre, que proclamó juicio sobre la nación antes de ser ejecutado como un criminal, luego resucitó de entre los muertos para cumplir el plan de Dios y lanzar su misión impulsada por el Espíritu a todo el mundo.&nbsp;Jesús resucitado, el Mesías judío, es el Salvador de todo el mundo.</p><h1>Contexto</h1><p>Lucas fue escrito en el contexto del creciente conflicto entre la iglesia y la sinagoga a mediados y finales del primer siglo&nbsp;d.C.&nbsp;La iglesia primitiva no se veía a sí misma como una nueva religión, sino como el cumplimiento y la culminación del judaísmo.&nbsp;Las promesas hechas a los judíos en las Escrituras Hebreas (el Antiguo Testamento) se cumplieron a través de la vida, muerte y resurrección de Jesucristo, y continuaron cumpliéndose a través del movimiento misionero de la iglesia primitiva.&nbsp;Durante este tiempo, cada vez más gentiles (no judíos) entraron en la iglesia, mientras que muchos judíos rechazaron las buenas nuevas.&nbsp;La división creció entre aquellos que creían que Jesús era el Mesías y aquellos que negaban esta afirmación.</p><p>La pregunta apremiante en este conflicto pasó a ser: ¿Quiénes son el verdadero pueblo de Dios? ¿Son la iglesia, compuesta por judíos y gentiles que creen que Jesús es el Mesías? ¿O son los judíos que rechazan a Jesús como un falso mesías? Lucas aborda esta pregunta y demuestra que Jesús es, de hecho, el Mesías que llama a todas las personas, judíos y gentiles, a poner su fe en él.</p><h1>Resumen</h1><p>El Evangelio de Lucas comienza con un prólogo formal, escrito al estilo de los buenos escritores grecorromanos de la época de Lucas (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">1.1–4</a>).&nbsp;Este prólogo demuestra las habilidades literarias del autor y establece el propósito de su obra: escribir un relato histórico confiable de la vida de Jesús que confirme la verdad del mensaje cristiano.</p><p>Después de esta introducción literaria formal, la forma de escribir cambia drásticamente.&nbsp;Lucas describe el nacimiento de Jesús (<a href=\"https://ref.ly/Luke1:5-Luke2:51\">1.5–2.51</a>) de una manera judía que recuerda al Antiguo Testamento griego.&nbsp;Este relato del nacimiento muestra claramente las raíces judías del mensaje del evangelio e introduce temas que se desarrollan en el resto de Lucas y Hechos.</p><p>Al igual que Mateo y Marcos, Lucas introduce el ministerio público de Jesús con relatos de Juan el Bautista (<a href=\"https://ref.ly/Luke3:1-Luke3:20\">3.1–20</a>), el bautismo de Jesús (<a href=\"https://ref.ly/Luke3:21-Luke3:22\">3.21–22</a>), la tentación de Jesús (<a href=\"https://ref.ly/Luke4:1-Luke4:13\">4.1–13</a>) y descripciones de su ministerio en y alrededor de Galilea (<a href=\"https://ref.ly/Luke4:14-Luke9:50\">4.14–9:50</a>).&nbsp;Jesús proclamó el Reino de Dios, enseñó con autoridad, sanó a los enfermos y expulsó demonios, demostrando la autoridad del Reino en sus palabras y acciones.&nbsp;Como en Mateo y Marcos, el punto culminante del ministerio de Jesús en Galilea fue la confesión de Pedro de que Jesús es el Mesías, seguida de la explicación de Jesús de que el Mesías debe sufrir y morir en Jerusalén (<a href=\"https://ref.ly/Luke9:18-Luke9:22\">9.18–22</a>).&nbsp;Jesús luego se dirigió hacia Jerusalén para cumplir esta misión (<a href=\"https://ref.ly/Luke9:51-Luke19:44\">9.51–19:44</a>).&nbsp;En esta narrativa de viaje —la característica estructural más distintiva del Evangelio de Lucas— el autor relata muchas de las historias y parábolas más queridas de Jesús: el Buen Samaritano, el Hijo Pródigo, el Rico y Lázaro, la historia de María y Marta, y el episodio de Zaqueo.&nbsp;El tema central de esta sección es el amor de Dios por los perdidos y el ministerio de Jesús hacia los pecadores, los pobres y los marginados.&nbsp;El tema de todo el Evangelio se declara al final del episodio de Zaqueo: “<span>el Hijo del Hombre vino a buscar y a salvar lo que se había perdido.</span>” (<a href=\"https://ref.ly/Luke19:10\">19.10</a>).</p><p>El clímax de la narrativa es el arresto, juicio y crucifixión de Jesús (<a href=\"https://ref.ly/Luke22:1-Luke23:56\">22.1–23.56</a>).&nbsp;El tema central de la crucifixión en Lucas es la inocencia de Jesús.&nbsp;Jesús es retratado como el justo y sufriente siervo del Señor (ver <a href=\"https://ref.ly/Isa52:13-Isa53:12\">Is 52.13–53.12</a>).&nbsp;En la muerte de Jesús, el oficial romano al pie de la cruz gritó: &quot;Verdaderamente este hombre era justo&quot; (<a href=\"https://ref.ly/Luke23:47\">Lucas 23.47</a>).</p><p>La narrativa se resuelve con la resurrección de Jesús (<a href=\"https://ref.ly/Luke24:1-Luke24:12\">24.1–12</a>).&nbsp;La contribución más distintiva de Lucas aquí es el relato de los discípulos en el camino a Emaús (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">24.13–35</a>).&nbsp;Mientras caminaba con dos discípulos desanimados que no lo reconocieron, Jesús les enseñó que su muerte no fue un fracaso, sino un cumplimiento de las promesas del Antiguo Testamento.&nbsp;Toda la Escritura anticipó este gran evento de salvación (<a href=\"https://ref.ly/Luke24:25-Luke24:27\">24.25–27</a>).&nbsp;El relato termina con un breve relato de la Ascensión (<a href=\"https://ref.ly/Luke24:50-Luke24:53\">24.50–53</a>), que se describe más detalladamente en el libro de los Hechos (<a href=\"https://ref.ly/Acts1:1-Acts1:11\">Hechos 1.1–11</a>).</p><p>Estructuralmente, Lucas sigue el esquema básico de Marcos, con un ministerio en Galilea seguido de un viaje a Jerusalén y el clímax del ministerio de Jesús allí.&nbsp;Las principales diferencias son: (1)&nbsp;Al igual que Mateo, Lucas comienza con la narrativa del nacimiento, que sirve como una introducción temática a la obra (<a href=\"https://ref.ly/Luke1:1-Luke2:52\">Lucas 1.1–2:52</a>); (2)&nbsp;Lucas omite una sección importante del relato de Marcos sobre el ministerio en Galilea, a veces llamada de su “gran omisión” (<a href=\"https://ref.ly/Mark6:45-Mark8:26\">Marcos 6.45–8.26</a>); y (3)&nbsp;Lucas expande el relato de Marcos, sobre el viaje a Jerusalén, de un solo capítulo (<a href=\"https://ref.ly/Mark10:1-Mark10:52\">Marcos 10.1–52</a>) a diez capítulos (<a href=\"https://ref.ly/Luke9:51-Luke19:44\">Lucas 9.51–19:44</a>) e incluye aquí una gran cantidad de enseñanzas de Jesús y de su ministerio a los marginados en Israel.</p><h1>Lucas como Literatura</h1><p>El Evangelio de Lucas debe ser leído e interpretado junto al volumen que lo acompaña, el libro de los Hechos.&nbsp;Lucas y Hechos son dos volúmenes de una sola obra escrita por el mismo autor (Lucas).&nbsp;Los dos son una unidad literaria y teológica — cuando Lucas escribió su Evangelio, ya tenía en mente la redacción de Hechos.&nbsp;Los temas introducidos en el Evangelio, como la salvación de los gentiles, alcanzan su culminación narrativa en el libro de los Hechos.&nbsp;Los eruditos a menudo se refieren a esta obra de dos volúmenes como &quot;Lucas-Hechos&quot;.</p><p>El propósito de Lucas al escribir da a su evangelio, al igual que los otros tres evangelios, una perspectiva y un énfasis únicos que se pueden entender mejor leyendo el evangelio de Lucas como un relato distinto de la vida de Cristo.&nbsp;Sin embargo, también puede ser beneficioso comparar los relatos en los diferentes Evangelios.</p><h1>Autoría</h1><p>Aunque todos los Evangelios son, estrictamente hablando, anónimos (sus autores no se nombran a sí mismos), el autor de Lucas-Hechos puede ser identificado fácilmente como Lucas, un médico y compañero ocasional del apóstol Pablo.&nbsp;En varios pasajes de Hechos en primera la persona del plural (las secciones donde aparece “nosotros”), el autor se describe a sí mismo como un participante en las actividades misioneras de Pablo (<a href=\"https://ref.ly/Acts16:10-Acts16:17\">Hechos 16.10–17</a>; <a href=\"https://ref.ly/Acts20:5-Acts20:17\">20.5–17</a>; <a href=\"https://ref.ly/Acts21:1-Acts21:18\">21.1–18</a>; <a href=\"https://ref.ly/Acts27:1-Acts28:16\">27.1–28.16</a>).&nbsp;Lucas era un gentil (<a href=\"https://ref.ly/Col4:11-Col4:14\">Col 4.11–14</a>), y uno de sus temas centrales es que la salvación de Dios es tanto para los gentiles como para los judíos.</p><p>Lucas evidentemente llegó a la fe en Cristo a través del ministerio del apóstol Pablo.&nbsp;Aunque no estuvo presente durante el ministerio terrenal de Jesús, fue un historiador cuidadoso e inteligente.&nbsp;Se basó en relatos de testigos presenciales y en fuentes escritas y orales mientras investigaba a fondo los eventos que informó.&nbsp;Su propósito era escribir &quot;<span>para que conozcas bien la verdad de las cosas en las cuales has sido instruido.</span>&quot; (<a href=\"https://ref.ly/Luke1:4\">Lucas 1.4</a>).</p><h1>Ocasión y Lugar de Escritura</h1><p>El lugar específico de escritura es incierto, pero se han sugerido Roma, Éfeso, Cesarea y Acaya (sur de Grecia).&nbsp;La fecha también es incierta.&nbsp;Las dos teorías más comunes son que fue escrito en una fecha anterior, 59–63 d.C., o en una fecha posterior, 70–90 d.C.&nbsp;La fecha anterior es sugerida por el final de Hechos, con Pablo vivo y en prisión en Roma durante dos años (comenzando alrededor del año 60 d.C.).&nbsp;Si el Evangelio fue escrito antes de Hechos, una fecha un poco antes o durante este encarcelamiento, es probable (59–63 d.C.).&nbsp;Una fecha posterior, después del año 70 d.C., ha sido propuesta por aquellos que creen que Lucas usó el Evangelio de Marcos como fuente y que Marcos fue escrito a finales de los años 60, justo antes o durante la guerra judía de los años 66–70 d.C. (ver <a href=\"https://ref.ly/Mark13:14\">Marcos 13.14</a>).</p><h1>Destinatarios</h1><p>Lucas dirigió su obra a un hombre llamado Teófilo (&quot;aquel que ama a Dios&quot;), muy probablemente un mecenas que patrocinó la costosa tarea de investigar y escribir un libro de esta longitud.&nbsp;Teófilo podría haber sido un incrédulo cuestionador, pero más probablemente era un creyente que deseaba más instrucción sobre el origen de la fe cristiana.&nbsp;La mención hacia él individualmente es como una dedicatoria.&nbsp;Lucas-Hechos probablemente también estaba destinado a una audiencia cristiana más grande, compuesta principalmente por cristianos gentiles, pero también con algunos cristianos judíos.&nbsp;Estos creyentes buscaban confirmación y seguridad de que el plan de salvación de Dios continuaba, a pesar del rechazo de Jesús por muchos de los judíos.&nbsp;Lucas estaba afirmando que la iglesia, compuesta por judíos y gentiles que han aceptado a Jesús como el Mesías, representa al verdadero pueblo de Dios en la era actual.</p><h1>Significado y Mensaje</h1><p>La narrativa de Lucas-Hechos afirma positivamente (1) que Jesús es el Mesías prometido en las Escrituras del Antiguo Testamento; (2) que su muerte en la cruz no niega esta afirmación, porque la muerte y resurrección del Mesías fueron predichas en las Escrituras desde siempre (<a href=\"https://ref.ly/Luke24:26\">Lucas 24.26</a>, <a href=\"https://ref.ly/Luke24:46\">46</a>); (3) que la misión a los gentiles fue iniciada por el Espíritu de Dios, fue predicha en las Escrituras, y era parte del propósito de Dios de llevar la salvación a todo el mundo en los últimos días; y (4) que los judíos y gentiles que componen la iglesia son el pueblo de Dios.&nbsp;El tema central del Evangelio de Lucas es que la salvación de Dios, prometida en las Escrituras, se cumplió en la vida, muerte y resurrección de Jesucristo.</p><p>Un Mensaje Histórico.&nbsp;Más que cualquier otro escritor de los evangelios, Lucas afirma que la historia de Jesús es histórica y asegura a sus lectores que el mensaje del evangelio es auténtico.&nbsp;Enfatiza que su relato se basa en un testimonio confiable de testigos oculares (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">1.1–4</a>) y data meticulosamente el ministerio de Jesús con referencia a los gobernantes de su época (<a href=\"https://ref.ly/Luke3:1-Luke3:2\">3.1–2</a>).</p><p>Retrato de Jesús.&nbsp;El retrato de Jesús de Lucas refleja un tema de promesa y cumplimiento.&nbsp;Jesús es presentado como el Salvador prometido, el Mesías descendiente del Rey David.&nbsp;Nació en Belén, la ciudad de David, y reinará para siempre en el trono de David (<a href=\"https://ref.ly/Luke1:32-Luke1:33\">1.32–33</a>; <a href=\"https://ref.ly/Luke2:4\">2.4</a>, <a href=\"https://ref.ly/Luke2:11\">11</a>).&nbsp;Jesús no logró la salvación a través del poder militar y la conquista, sino sufriendo el destino de los profetas.&nbsp;Murió como el siervo del Señor, cumpliendo las promesas del Antiguo Testamento.&nbsp;A través de su muerte y resurrección, Jesús se convirtió en el Salvador del mundo (<a href=\"https://ref.ly/Luke2:11\">Lucas 2.11,</a> <a href=\"https://ref.ly/Acts2:36\">Hechos 2.36</a>; <a href=\"https://ref.ly/Acts10:36\">10.36</a>).&nbsp;Sus siervos ahora llevan este mensaje de salvación hasta los confines de la tierra.</p><p>Salvación para los forasteros.&nbsp;Lucas enfatiza la salvación para todos los que creen, especialmente con referencia a los forasteros de Israel: los pobres, los pecadores, los despreciados samaritanos, las mujeres y los gentiles.</p><p>(1) <em>Los pobres.&nbsp;</em>El Reino de Dios trae una gran inversión de venturas.&nbsp;Dios exalta a los pobres y humildes, y humillará a los ricos y arrogantes (<a href=\"https://ref.ly/Luke1:51-Luke1:55\">Lucas 1.51–55</a>; <a href=\"https://ref.ly/Luke16:19-Luke16:31\">16.19–31</a>).&nbsp;El evangelio es una buena noticia para los pobres y oprimidos (<a href=\"https://ref.ly/Luke4:18\">4.18</a>) porque ellos reconocen más su necesidad de Dios (<a href=\"https://ref.ly/Luke6:20-Luke6:21\">6.20–21</a>).&nbsp;Es imposible que los ricos entren en el Reino cuando confían en sus riquezas en vez de en Dios (<a href=\"https://ref.ly/Luke12:13-Luke12:21\">12.13–21</a>; <a href=\"https://ref.ly/Luke18:18-Luke18:30\">18.18–30</a>).</p><p>(2)<em> Pecadores.&nbsp;</em>El amor de Dios por los perdidos se revela más claramente en la asociación de Jesús con pecadores y recaudadores de impuestos.&nbsp;Llamó a un despreciado recaudador de impuestos, Leví, para ser su discípulo.&nbsp;Como el Gran Médico, Jesús vino a sanar a los “enfermos” (pecadores), no a los “sanos” (los autosuficientes; <a href=\"https://ref.ly/Luke5:27-Luke5:32\">5.27–32</a>).&nbsp;Él elogió a una mujer inmoral que ungió sus pies porque reconoció el perdón de Dios y amó mucho en respuesta (<a href=\"https://ref.ly/Luke7:36-Luke7:50\">7.36–50</a>).&nbsp;Reprendió a los fariseos y maestros de la ley religiosa por su autojusticia, hipocresía y falta de compasión.&nbsp;El recaudador de impuestos arrepentido en el Templo recibió perdón, mientras que el fariseo autosuficiente no ganó nada (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">18.9–14</a>).&nbsp;Incluso el jefe de los recaudadores de impuestos, Zaqueo, fue perdonado cuando se arrepintió y se volvió a Dios (<a href=\"https://ref.ly/Luke19:1-Luke19:10\">19.1–10</a>).&nbsp;Jesús perdonó y ofreció un lugar en el paraíso al criminal arrepentido en la cruz (<a href=\"https://ref.ly/Luke23:39-Luke23:43\">23.39–43</a>).&nbsp;Y las parábolas de Jesús expresan este mismo tema— por ejemplo, el padre perdonó a su hijo pródigo cuando regresó a él (<a href=\"https://ref.ly/Luke15:11-Luke15:32\">15.11–32</a>).&nbsp;El mensaje a lo largo del Evangelio es que la venida del Reino de Dios trae perdón a todos los que se arrepienten y creen.</p><p>(3) <em>Samaritanos.&nbsp;</em>Los samaritanos eran despreciados forasteros, pero en Lucas, Jesús elogia a un samaritano por su gratitud a Dios cuando fue sanado de la lepra (<a href=\"https://ref.ly/Luke17:11-Luke17:19\">17.11–19</a>), y Jesús contó la parábola del Buen Samaritano, en la que un samaritano despreciado fue el único verdadero prójimo de un judío herido (<a href=\"https://ref.ly/Luke10:29-Luke10:32\">10.29–37</a>).&nbsp;La salvación de Dios no depende de la identidad étnica ni de la condición social, sino de un corazón arrepentido y una vida de amor por Dios y los demás.</p><p>(4) <em>Mujeres.&nbsp;</em>En la cultura del primer siglo, las mujeres eran vistas como inferiores, pero Jesús elevó a las mujeres a una posición de dignidad en el Reino de Dios.&nbsp;El evangelio de Lucas concede especial prominencia a las mujeres y menciona a trece mujeres que no se encuentran en los otros Evangelios.&nbsp;La narrativa del nacimiento se cuenta desde la perspectiva de las mujeres (María y Isabel).&nbsp;Lucas es el único que menciona a las mujeres que apoyaron económicamente a Jesús (<a href=\"https://ref.ly/Luke8:1-Luke8:3\">8.1–3</a>).&nbsp;Y en su historia de María y Marta, María es elogiada por aprender como discípula a los pies de Jesús (<a href=\"https://ref.ly/Luke10:38-Luke10:42\">10.38–42</a>).</p><p>(5) <em>Gentiles.&nbsp;</em>Los máximos forasteros eran los gentiles, y Lucas enfatiza que la salvación de Dios se extiende incluso a ellos.&nbsp;Aunque surgió en Israel, Jesús sería “una luz para revelar a Dios a las naciones” (<a href=\"https://ref.ly/Luke2:32\">2.32</a>), y “todas las personas [verían] la salvación enviada por Dios” (<a href=\"https://ref.ly/Luke3:4-Luke3:6\">3.4–6</a>; <a href=\"https://ref.ly/Isa40:5\">Is 40.5</a>).&nbsp;Mientras la genealogía de Mateo (<a href=\"https://ref.ly/Matt1:1-Matt1:17\">Mat 1.1–17</a>) enfatiza la ascendencia judía de Jesús comenzando con Abraham, el padre de los israelitas, la genealogía de Lucas llega hasta Adán, el padre de toda la raza humana (<a href=\"https://ref.ly/Luke3:23-Luke3:38\">Lucas 3.23–38</a>).&nbsp;En su sermón en Nazaret, Jesús declaró que Dios siempre había demostrado gracia hacia los gentiles (<a href=\"https://ref.ly/Luke4:24-Luke4:27\">4.24–27</a>).&nbsp;El mensaje de Lucas es que Dios ama a todas las personas en todas partes y desea que todos los que están perdidos sean encontrados (<a href=\"https://ref.ly/Luke15:1-Luke15:32\">15.1–32</a>; <a href=\"https://ref.ly/Luke19:10\">19.10</a>).</p><p>Rechazo por muchos en Israel.&nbsp;El lado oscuro de esta inclusión de los gentiles y otros forasteros es que el mensaje de Jesús fue rechazado por muchos en Israel.&nbsp;En Nazaret, cuando anunció que Dios había bendecido a los gentiles en el pasado, la gente se levantó enojada para matarlo (<a href=\"https://ref.ly/Luke4:28-Luke4:30\">4.28–30</a>).&nbsp;Este episodio inició el rechazo de Jesús por su propio pueblo y anticipó la oposición judía a la iglesia (como se relata en Hechos).&nbsp;Jerusalén rechazó a su Mesías y por eso quedó bajo el juicio de Dios (<a href=\"https://ref.ly/Luke13:33-Luke13:35\">Lucas 13.33–35</a>; <a href=\"https://ref.ly/Luke19:41-Luke19:44\">19.41–44</a>), y este patrón continúa en Hechos.&nbsp;Aunque muchos en Israel creyeron en el evangelio, fueron más los que lo rechazaron.&nbsp;Israel se dividió, y el evangelio fue a los gentiles.&nbsp;Lucas enfatiza que esto no negó el mensaje del evangelio; el rechazo del evangelio por parte de Israel fue predicho en las Escrituras del Antiguo Testamento y fue una continuación de la historia de <span>obstinación</span> y dureza de corazón de Israel (<a href=\"https://ref.ly/Luke11:29-Luke11:32\">11.29–32</a>, <a href=\"https://ref.ly/Luke11:47-Luke11:51\">47–51</a>; <a href=\"https://ref.ly/Luke13:34-Luke13:35\">13.34–35</a>; <a href=\"https://ref.ly/Luke19:41-Luke19:44\">19.41–44</a>; <a href=\"https://ref.ly/Luke23:27-Luke23:31\">23.27–31,</a> <a href=\"https://ref.ly/Acts13:46\">Hechos 13.46</a>; <a href=\"https://ref.ly/Acts28:25-Acts28:28\">28.25–28</a>; ver también <a href=\"https://ref.ly/Rom9:1-Rom11:36\">Ro 9–11</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001001",
          "end_ref_usfm": "LUK 1:1"
        }
      ],
      "resource": []
    }
  }
]