[
  {
    "content_id": 191426,
    "reference_id": 26419,
    "version": "1.0.0",
    "title": "Juan",
    "media_type": "Text",
    "index_reference": "43000000",
    "language": "spa",
    "content": "<p>Juan escribió su Evangelio para inspirar la fe.&nbsp;Él conocía a Jesús íntimamente, y su Evangelio ofrece un retrato íntimo del Señor.&nbsp;Juan se refirió a sí mismo como &quot;el discípulo que Jesús amaba&quot;. Su Evangelio se ha convertido en el &quot;evangelio amado&quot; de la iglesia.&nbsp;Es aquí que conocemos a Nicodemo, la mujer samaritana en el pozo, Lázaro y Tomás el incrédulo.&nbsp;Juan nos relata muchos de los dichos más memorables de Jesús, sus sermones más largos y sus milagros más profundos.&nbsp;Aquí nos encontramos con Dios cara a cara.</p><h1>Contexto</h1><p>Una pequeña comunidad de cristianos vivía en la antigua Éfeso durante finales del primer siglo d.C.&nbsp;Se habían enterado de las notables noticias sobre Jesús y relatos de su vida por medio del apóstol Pablo.&nbsp;Eventualmente, el apóstol Juan se mudó a Éfeso y se estableció allí, trayendo sus propios recuerdos de la vida y el ministerio de Jesús.&nbsp;En sus últimos años, Juan escribió estos recuerdos, proporcionando a sus seguidores— y a nosotros— el cuarto evangelio.</p><p>El deseo de Juan, por encima de todo, era que sus seguidores creyeran que Jesucristo es el Hijo de Dios (<a href=\"https://ref.ly/John20:31\">Juan 20.31</a>).&nbsp;Se dio cuenta de que ellos no habían tenido el privilegio de ver las muchas señales y milagros de Jesús como él (<a href=\"https://ref.ly/John20:29\">Juan 20.29</a>).&nbsp;La autoridad y la profunda experiencia de Juan con Jesús resuenan en cada historia que contó.&nbsp;Como testigo ocular de la vida de Jesús (<a href=\"https://ref.ly/John19:35\">Juan 19.35</a>), Juan había oído, visto y tocado al Verbo de vida (ver <a href=\"https://ref.ly/1John1:1-1John1:4\">1&nbsp;Jn 1.1–4</a>) y fue una valiosa fuente de muchas historias que son exclusivos de su evangelio.</p><p>Cuando los cristianos de Éfeso contaban a sus conciudadanos sobre Jesús, rápidamente se encontraron debatiendo sobre Jesús con los rabinos en las sinagogas locales.&nbsp;¿Fue Jesús realmente el Hijo de Dios? ¿Cómo pudo ser el Mesías? ¿Pueden los cristianos legítimamente afirmar ser &quot;hijos de Abraham&quot;? ¿Podría alguien probar que la afirmación de Jesús de ser enviado por Dios era verdadera? Guiado por el Espíritu Santo en su enseñanza y escritura, Juan brillantemente condujo a sus lectores cristianos a través de estos debates.</p><p>Las tensiones crecieron.&nbsp;A medida que las pequeñas iglesias crecieron junto a las sinagogas, más judíos se convirtieron.&nbsp;La oposición a los creyentes cristianos era inevitable.&nbsp;Pero Juan se mantuvo junto a la iglesia durante la terrible persecución y conflicto.&nbsp;Cuando parecía que la lucha de la incipiente iglesia con la prestigiosa comunidad de la sinagoga los abrumaría, Juan dio testimonio valientemente del ministerio de Jesucristo.&nbsp;Cuando falsos maestros trajeron controversia y conflicto interno a la iglesia, Juan nuevamente dio fuerza a la comunidad.&nbsp;Escribiendo cartas para animar y exhortar (ver <a href=\"https://ref.ly/1John1:1-1John5:21\">1</a>, <a href=\"https://ref.ly/2John1:1-2John1:13\">2</a> y <a href=\"https://ref.ly/3John1:1-3John1:15\">3&nbsp;Juan</a>), Juan se convirtió en el heroico pastor-teólogo de las iglesias en Asia Menor.</p><p>Los escritos de Juan son tan amados hoy como lo fueron en los primeros años de la iglesia.&nbsp;Pocos libros de la Biblia han influido en la vida y el pensamiento cristiano como el profundo y dinámico evangelio de Juan.&nbsp;Al combinar la intimidad de la expresión con una visión penetrante, Juan ofrece un retrato profundamente satisfactorio de Cristo.</p><h1>Resumen</h1><p>Juan dividió su Evangelio en dos secciones principales, que comprenden los <a href=\"https://ref.ly/John1:1-John12:50\">capítulos 1–12</a> y los <a href=\"https://ref.ly/John13:1-John21:25\">capítulos 13–21</a>.&nbsp;La primera sección, que a menudo se llama &quot;El Libro de las señales&quot;, habla sobre el ministerio público de Jesús revelándose al mundo judío.&nbsp;La segunda sección, a menudo llamada &quot;El Libro de la gloria&quot;, registra las palabras privadas de Jesús a sus discípulos y relata su muerte y resurrección.</p><p>Capítulos 1–12.&nbsp;El prólogo del Evangelio (<a href=\"https://ref.ly/John1:1-John1:18\">1.1–18</a>) resume hábilmente la entrada de la Palabra de Dios en el mundo.&nbsp;Jesús fue bautizado y llamó a sus primeros seguidores (<a href=\"https://ref.ly/John1:19-John1:51\">1.19–51</a>).&nbsp;Luego, una serie de eventos notables (<a href=\"https://ref.ly/John2:1-John4:54\">capítulos 2–4</a>) destaca la revelación de Jesús a los judíos.&nbsp;En una boda en Caná, Jesús convirtió el agua en vino.&nbsp;En Jerusalén, usó un látigo para expulsar la corrupción y el comercio de dinero del Templo.&nbsp;Debatió el significado del renacimiento espiritual con un rabino llamado Nicodemo.&nbsp;En un pozo en Samaria, conoció a una mujer con un historial matrimonial complicado y le ofreció &quot;agua viva&quot;, que ningún pozo puede proporcionar.&nbsp;En cada uno de estos eventos, Jesús reveló su identidad.</p><p>En la siguiente sección (<a href=\"https://ref.ly/John5:1-John10:42\">caps&nbsp;5–10</a>), Jesús aparece en varias festividades judías, utilizando antiguos símbolos y prácticas del Antiguo Testamento para revelarse al pueblo de Dios.&nbsp;En el sábado, Jesús trabajó sanando a un hombre cojo.&nbsp;En la Pascua, Jesús proporcionó pan para cinco mil personas.&nbsp;En la simbólica luz de la Fiesta de los Tabernáculos, Jesús sanó a un hombre ciego, reforzando su propia identidad como la luz del mundo.&nbsp;El mensaje claro de Juan es que Jesús vino a cumplir lo que el judaísmo había prometido desde los tiempos del Antiguo Testamento.</p><p>Luego Jesús comenzó a prepararse para su muerte y resurrección.&nbsp;Juan describe la llegada de Jesús a Betania, un pueblo al este de Jerusalén (<a href=\"https://ref.ly/John11:1-John11:57\">cap&nbsp;11</a>).&nbsp;Su amigo Lázaro había muerto, y Jesús lo resucitó.&nbsp;Después de este evento notable, Jesús hizo su último llamado público al mundo para que creyeran en él y en su misión (<a href=\"https://ref.ly/John12:1-John12:50\">cap&nbsp;12</a>).</p><p>Capítulos 13–21.&nbsp;&nbsp;Juan centra su narrativa en la muerte y resurrección de Jesús, recordando a los lectores que la cruz no es una señal de desesperación sino una imagen de gloria.&nbsp;Jesús estaba regresando al Padre y necesitaba preparar a sus discípulos para su partida.&nbsp;En su última cena de Pascua, Jesús reveló a sus discípulos las cosas más profundas de su corazón (<a href=\"https://ref.ly/John13:1-John17:26\">chs&nbsp;13–17</a>).&nbsp;Les habló con franqueza sobre su muerte y partida al Padre.&nbsp;Les aseguró que no los abandonaría, sino que volvería y convertiría su tristeza en alegría.&nbsp;Les prometió el don del Espíritu Santo.&nbsp;Finalmente, Jesús oró por ellos.</p><p>Después de este banquete de Pascua, Jesús llevó a sus seguidores al este de la ciudad y cruzó un valle hasta un olivar llamado Getsemaní (<a href=\"https://ref.ly/John18:1-John18:40\">cap&nbsp;18</a>).&nbsp;Judas, quien había acordado traicionar a Jesús, pronto apareció con un gran contingente de soldados romanos y guardias del Templo.&nbsp;Tras su arresto, Jesús se presentó ante el consejo judío para ser interrogado, primero por Anás y luego por Caifás, el sumo sacerdote en funciones.&nbsp;Por la mañana, los líderes judíos llevaron a Jesús ante el gobernador romano, Poncio Pilato, quien hizo preguntas inquisitivas sobre la identidad de Jesús.&nbsp;Pilato, persuadido por los líderes judíos, decidió crucificar a Jesús (<a href=\"https://ref.ly/John19:1-John19:42\">cap&nbsp;19</a>).</p><p>El clímax del Evangelio de Juan es la resurrección de Jesús de entre los muertos (<a href=\"https://ref.ly/John20:1-John20:31\">cap&nbsp;20</a>).&nbsp;Este evento inicia una serie de relatos dramáticos en los que Jesús se apareció a sus seguidores y los animó.&nbsp;Les dio el Espíritu Santo y los comisionó para representarlo ante el mundo.&nbsp;Jesús luego dio a sus discípulos sus órdenes de marcha (<a href=\"https://ref.ly/John21:1-John21:25\">cap&nbsp;21</a>).&nbsp;Les recordó su poder (<a href=\"https://ref.ly/John21:1-John21:14\">21.1–14</a>); reinstaló a Pedro, quien lo había negado (<a href=\"https://ref.ly/John21:15-John21:17\">21.15–17</a>); e instruyó a Pedro a seguirlo en su misión (<a href=\"https://ref.ly/John21:18-John21:19\">21.18–19</a>).</p><h1>Autor y Fecha</h1><p>Al igual que los otros Evangelios, Juan no proporciona evidencia explícita sobre su autor, aunque la figura enigmática del “discípulo amado” proporciona pistas claras (ver <a href=\"https://ref.ly/John13:23\">13.23</a>; <a href=\"https://ref.ly/John19:26-John19:27\">19.26–27</a>; <a href=\"https://ref.ly/John20:2-John20:10\">20.2–10</a>; <a href=\"https://ref.ly/John21:7\">21.7</a>, <a href=\"https://ref.ly/John21:20-John21:24\">20–24</a>).&nbsp;El Evangelio de Juan debe estar conectado con esta persona, ya que se le identifica como la fuente ocular de este registro de la vida de Jesús (<a href=\"https://ref.ly/John19:35\">19.35</a>; <a href=\"https://ref.ly/John21:20-John21:24\">21.20–24</a>).</p><p>¿Quién fue este discípulo amado? A partir del año 125 d.C., los líderes de la iglesia primitiva escribieron que él era el apóstol Juan, el hijo de Zebedeo, que vivía en Éfeso cuando escribió este Evangelio (ver, por ejemplo, Eusebio, <em>Historia de la Iglesia </em>3.23).&nbsp;Juan fue uno de los Doce y, junto con Santiago (su hermano) y Pedro, formaba parte de un círculo íntimo alrededor de Jesús (ver por ejemplo, <a href=\"https://ref.ly/Matt26:36-Matt26:37\">Mateo 26.36–37</a>, <a href=\"https://ref.ly/Mark5:37\">Marcos 5.37</a>; <a href=\"https://ref.ly/Mark9:2\">9.2</a>).&nbsp;El Evangelio de Juan refleja esta perspectiva cercana.&nbsp;La mayoría de los eruditos creen que Juan terminó de escribir su Evangelio alrededor del año 90 d.C.</p><h1>Destinatarios</h1><p>Juan probablemente escribió su Evangelio para los cristianos judíos que vivían en Éfeso, Asia Menor, y el mundo mediterráneo en general.&nbsp;Estos creyentes estaban atrapados entre las culturas judía y griega, y su comprensión del judaísmo podría haber estado disminuyendo.</p><p>Aunque el conocimiento de Juan sobre Palestina y el judaísmo se refleja a lo largo de su Evangelio, asumió que su audiencia no estaba familiarizada con algunos detalles del mundo de Jesús.&nbsp;Por ejemplo, explicó que <em>rabí</em> es una palabra hebrea que significa &quot;maestro&quot; (<a href=\"https://ref.ly/John1:38\">1.38</a>), y dio un nombre alternativo para el Mar de Galilea (<a href=\"https://ref.ly/John6:1\">6.1</a>).&nbsp;Al mismo tiempo, Juan asumió que sus lectores estaban familiarizados con las tradiciones, conceptos y festivales judíos.&nbsp;Probablemente también estaban familiarizados con la historia básica presentada en el evangelio de Marcos.&nbsp;Por ejemplo, Juan se refiere al encarcelamiento de Juan el Bautista (<a href=\"https://ref.ly/John3:24\">3.24</a>) sin contar nunca la historia completa.</p><h1>Significado y Mensaje</h1><p>Revelación y Redención.&nbsp;“<span>La luz en las tinieblas resplandece, y las tinieblas no prevalecieron contra ella.</span>” (<a href=\"https://ref.ly/John1:5\">1.5</a>).&nbsp;La luz de Dios ha habitado el mundo: Cristo revela al Padre (<a href=\"https://ref.ly/John14:9\">14.9</a>).&nbsp;En Cristo vemos la gloria de Dios en un ser humano.&nbsp;Y aunque Jesús fue perseguido, juzgado y crucificado, la luz no puede ser extinguida.&nbsp;El propósito de Jesús al revelar a Dios es redimir a las personas: “<span>En él estaba la vida, y la vida era la luz de los hombres</span>” (<a href=\"https://ref.ly/John1:4\">1.4</a>).&nbsp;Aquellos que abrazan la revelación y redención de Cristo con fe obtendrán la vida eterna.</p><p>Adoración y el Espíritu.&nbsp;La adoración debe realizarse “en espíritu y en verdad” (<a href=\"https://ref.ly/John4:24\">4.24</a>), energizada e informada por el Espíritu de Dios.&nbsp;Nicodemo tenía que nacer de “agua y Espíritu” para entrar en el Reino de Dios (<a href=\"https://ref.ly/John3:5\">3.5</a>).&nbsp;En Galilea, después de alimentar a los 5000, Jesús le dijo a la multitud que el pan vivo está disponible en su cuerpo, que iba a ser sacrificado.&nbsp;Les instruyó que consumieran su cuerpo y sangre, simbólico de la Santa Cena (<a href=\"https://ref.ly/John6:51-John6:59\">6.51–59</a>).&nbsp;Sin embargo, la adoración que se centra solo en los elementos individuales y no está acompañada por el Espíritu de Dios no vale nada (ver <a href=\"https://ref.ly/John6:63\">6.63</a>).</p><p>Jesucristo.&nbsp;Juan registró las descripciones de Jesús sobre su naturaleza, origen y relación con el Padre.&nbsp;Jesús afirmó su unidad con el Padre (<a href=\"https://ref.ly/John10:30\">10.30</a>; <a href=\"https://ref.ly/John14:9-John14:10\">14.9–10</a>) y su unidad de propósito (<a href=\"https://ref.ly/John5:17\">5.17</a>; <a href=\"https://ref.ly/John8:42\">8.42</a>), así como su distinción personal (<a href=\"https://ref.ly/John14:28\">14.28</a>; <a href=\"https://ref.ly/John17:1-John17:5\">17.1–5</a>).&nbsp;Jesús incluso usó el mismo título (&quot;Yo Soy&quot;) que Dios usó para sí mismo en el Antiguo Testamento, afirmando así su propia deidad (ver <a href=\"https://ref.ly/John8:58\">8.58</a>; <a href=\"https://ref.ly/John18:4-John18:5\">18.4–5, </a><a href=\"https://ref.ly/Exod3:13-Exod3:14\">Éxodo 3.13–14</a>).</p><p>El Espíritu Santo.&nbsp;El Evangelio de Juan subraya la obra del Espíritu Santo como una característica central de la experiencia humana de Jesús (<a href=\"https://ref.ly/John4:1-John4:54\">caps&nbsp;4</a>, <a href=\"https://ref.ly/John7:1-John7:53\">7</a>) y de nuestras vidas (caps <a href=\"https://ref.ly/John3:1-John3:36\">3</a>, <a href=\"https://ref.ly/John14:1-John14:31\">14</a>, y <a href=\"https://ref.ly/John16:1-John16:33\">16</a>).&nbsp;El poder transformador del Espíritu de Dios es un sello distintivo del verdadero discipulado.</p><p>La Misión de la Iglesia.&nbsp;Dios envió a Jesús al mundo (<a href=\"https://ref.ly/John8:18\">8.18</a>) para proclamar su gloria y testificar la buena nueva de la redención.&nbsp;Después de su partida, el Hijo continuó esta misión a través del Espíritu (<a href=\"https://ref.ly/John16:5-John16:11\">16.5–11</a>), que a su vez llenaría la iglesia y capacitaría a los creyentes para cumplir la misión de Jesús en el mundo (<a href=\"https://ref.ly/John20:20-John20:23\">20.20–23,</a> <a href=\"https://ref.ly/Matt28:18-Matt28:20\">Mateo 28.18–20,</a> <a href=\"https://ref.ly/Acts1:7-Acts1:8\">Hechos 1.7–8</a>).</p><p>Los Tiempos Finales.&nbsp;Los primeros cristianos anticipaban el regreso de Cristo, y Juan afirma esta anticipación.&nbsp;Sin embargo, mientras tanto, los creyentes pueden experimentar la tan anhelada presencia de Jesús por medio del Espíritu Santo.&nbsp;El anuncio de Jesús sobre la venida del Espíritu hace eco del lenguaje de su propia segunda venida (ver <a href=\"https://ref.ly/John14:15-John14:26\">14.15–26</a>).&nbsp;De manera vital, Jesús ya está con nosotros a través del Espíritu mientras seguimos esperando el regreso personal de Cristo al final de la historia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001001",
          "end_ref_usfm": "JHN 1:1"
        }
      ],
      "resource": []
    }
  }
]