[
  {
    "content_id": 658235,
    "reference_id": 26421,
    "version": "1.0.1",
    "title": "Romanos",
    "media_type": "Text",
    "index_reference": "45000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Romanos ha sido llamado el mayor documento teológico jamás escrito. En esta carta, el apóstol Pablo explica las Buenas Nuevas: la revelación culminante de Dios al mundo a través de su Hijo, el Señor Jesucristo. Pablo reflexiona sobre la condición humana, el significado de nuestras vidas en la tierra y nuestra esperanza para el mundo venidero. Constantemente nos lleva de regreso a los fundamentos de la verdad de Dios revelada en Cristo y nos enseña a lidiar con los problemas, fracasos y disputas que caracterizan la vida en este mundo.</p><h1>Ambientación</h1><p>No sabemos quién llevó por primera vez la Buena Nueva a Roma. Quizás fueron judíos romanos que se convirtieron cuando Dios derramó su Espíritu por primera vez en el día de Pentecostés (ver <a href=\"https://ref.ly/Acts2:10\">Hechos 2:10</a>) y llevaron el mensaje de regreso a su ciudad natal. Varias “iglesias en casa” crecieron rápidamente, compuestas principalmente por conversos del judaísmo.</p><p>En el año 49 d. C., el Emperador Claudio expulsó a todos los judíos de Roma, incluidos los judíos cristianos (ver <a href=\"https://ref.ly/Acts18:2\">Hechos 18:2</a>). Aunque Pablo nunca había visitado Roma (<a href=\"https://ref.ly/Rom1:13\">Ro 1:13</a>), en sus viajes conoció a algunos de estos cristianos romanos, como Priscila y Aquila (<a href=\"https://ref.ly/Rom16:3-Rom16:4\">Ro 16:3–4, </a>cp. <a href=\"https://ref.ly/Acts18:2\">Hechos 18:2</a>).</p><p>El decreto de Claudio finalmente caducó, así que para cuando Pablo escribió su carta a los Romanos, muchos cristianos judíos habían regresado a Roma. Sin embargo, en su ausencia, los cristianos gentiles habían asumido el liderazgo en la comunidad cristiana en Roma. Por lo tanto, cuando Pablo escribió a los cristianos romanos (probablemente alrededor del año 57 d. C.), la comunidad cristiana romana estaba dividida en dos facciones principales. Los cristianos gentiles ahora constituían el grupo mayoritario y, naturalmente, estaban menos preocupados por la continuidad con el Antiguo Testamento o con las demandas de la ley de Moisés que sus hermanos y hermanas judíos. Aparentemente, incluso miraban con desdén a los cristianos judíos (ver <a href=\"https://ref.ly/Rom11:25\">Ro 11:25</a>). Los cristianos judíos minoritarios, por su parte, reaccionaron ante la mayoría cristiana gentil insistiendo en la adhesión a ciertos aspectos de la ley de Moisés. Pablo escribió esta carta a los cristianos romanos para abordar esta división teológica y social, un cisma que tenía en su núcleo la cuestión de la continuidad y discontinuidad entre la fe judía y cristiana.</p><h1>Resumen</h1><p>En la introducción de la carta (<a href=\"https://ref.ly/Rom1:1-Rom1:17\">1:1–17</a>), Pablo se presenta a sí mismo y a sus lectores (<a href=\"https://ref.ly/Rom1:1-Rom1:7\">1:1–7</a>), expresa su agradecimiento por los cristianos romanos (<a href=\"https://ref.ly/Rom1:8-Rom1:15\">1:8–15</a>) e introduce el tema de la carta: las “Buenas Nuevas sobre Cristo” (<a href=\"https://ref.ly/Rom1:16-Rom1:17\">1:16–17</a>).</p><p>Antes de profundizar en esta Buena Nueva, Pablo presenta el oscuro trasfondo de la pecaminosidad humana universal que hace necesaria la Buena Nueva. Tanto los gentiles (<a href=\"https://ref.ly/Rom1:18-Rom1:32\">1:18–32</a>) como los judíos (<a href=\"https://ref.ly/Rom2:1-Rom3:8\">2:1–3:8</a>) se han apartado de la revelación de Dios sobre sí mismos. Todos están “bajo el poder del pecado” y no pueden ser justificados ante Dios por nada que hagan (<a href=\"https://ref.ly/Rom3:9-Rom3:20\">3:9–20</a>).</p><p>En esta situación desesperada llega la Buena Nueva, que revela una nueva &quot;forma de ser justificados&quot; ante Dios. Dios proporcionó esta nueva forma enviando a Jesús como sacrificio por el pecado, y todos los seres humanos pueden obtener los beneficios de ese sacrificio por fe (<a href=\"https://ref.ly/Rom3:21-Rom3:26\">3:21–26</a>). En <a href=\"https://ref.ly/Rom3:27-Rom4:25\">3:27–4:25</a>, Pablo destaca la naturaleza y centralidad de la fe. Muestra que la fe excluye la jactancia y permite tanto a judíos como a gentiles tener igual acceso a la gracia de Dios en Cristo (<a href=\"https://ref.ly/Rom3:27-Rom3:31\">3:27–31</a>). Desarrolla estos mismos puntos mediante la referencia a Abraham (<a href=\"https://ref.ly/Rom4:1-Rom4:25\">4</a>).</p><p>En los<a href=\"https://ref.ly/Rom5:1-Rom8:39\"> caps. 5–8</a>, Pablo aborda la seguridad o certeza de la salvación. La certeza de que los creyentes compartirán la gloria de Dios (<a href=\"https://ref.ly/Rom5:1-Rom5:11\">5:1–11</a>) se fundamenta en cómo Jesucristo no solo revirtió, sino que superó los terribles efectos del pecado de Adán (<a href=\"https://ref.ly/Rom5:12-Rom5:21\">5:12–21</a>). Ni el pecado (<a href=\"https://ref.ly/Rom6:1-Rom6:23\">cap. 6</a>) ni la ley (<a href=\"https://ref.ly/Rom7:1-Rom7:25\">cap. 7</a>) pueden impedir que Dios cumpla sus propósitos para el creyente. El Espíritu libera a los creyentes de la muerte (<a href=\"https://ref.ly/Rom8:1-Rom8:17\">8:1–17</a>) y les asegura que los sufrimientos de esta vida no les impedirán alcanzar la gloria a la que Dios los ha destinado (<a href=\"https://ref.ly/Rom8:18-Rom8:39\">8:18–39</a>).</p><p>La Buena Nueva solo puede ser verdaderamente una &quot;buena noticia&quot; si el mensaje de Cristo está en continuidad con las promesas de Dios en el Antiguo Testamento. Pero la incredulidad de tantos judíos podría parecer una muestra de que las promesas de Dios a Israel no se están cumpliendo (<a href=\"https://ref.ly/Rom9:1-Rom9:5\">9:1–5</a>). Por lo tanto, en <a href=\"https://ref.ly/Rom9:1-Rom11:36\">caps. 9–11</a>, Pablo demuestra que Dios está siendo fiel a sus promesas. Dios nunca prometió salvación a todos los judíos, sino solo a un remanente (<a href=\"https://ref.ly/Rom9:6-Rom9:29\">9:6–29</a>). Los propios judíos son responsables de su situación porque se niegan a reconocer el cumplimiento de las promesas de Dios en Cristo (<a href=\"https://ref.ly/Rom9:30-Rom10:21\">9:30–10:21</a>). No obstante, Dios está preservando fielmente un remanente de creyentes judíos (<a href=\"https://ref.ly/Rom11:1-Rom11:10\">11:1–10</a>), y Dios aún tiene más por lograr para su pueblo Israel (<a href=\"https://ref.ly/Rom11:11-Rom11:36\">11:11–36</a>).</p><p>Las Buenas Nuevas salvan a las personas de la pena del pecado y también transforman sus vidas. En <a href=\"https://ref.ly/Rom12:1-Rom15:13\">12:1–15:13</a>, Pablo enfoca su atención en el poder transformador de las Buenas Nuevas. Esta transformación requiere una manera completamente nueva de pensar y vivir (<a href=\"https://ref.ly/Rom12:1-Rom12:2\">12:1–2</a>). La vida transformada se manifestará en la armonía comunitaria (<a href=\"https://ref.ly/Rom12:3-Rom12:8\">12:3–8</a>), demostraciones de amor (<a href=\"https://ref.ly/Rom12:9-Rom12:21\">12:9–21,</a> cp. <a href=\"https://ref.ly/Rom13:8-Rom13:10\">13:8–10</a>), y sumisión a las autoridades gubernamentales (<a href=\"https://ref.ly/Rom13:1-Rom13:7\">13:1–7</a>). La vida transformada obtiene su poder del trabajo que Dios ya ha realizado y encuentra su urgencia en el trabajo que aún queda por hacer (<a href=\"https://ref.ly/Rom13:11-Rom13:14\">13:11–14</a>).</p><p>En <a href=\"https://ref.ly/Rom14:1-Rom15:13\">14:1–15:13</a>, Pablo aborda un problema específico que existía en la iglesia de Roma. Los cristianos se criticaban entre sí por diversas prácticas relacionadas con la ley del Antiguo Testamento. Pablo los exhorta a aceptarse mutuamente y a seguir el ejemplo de amor abnegado de Cristo como el modelo a emular.</p><p>El formato de la carta a los romanos reaparece al final, donde Pablo aborda su ministerio y planes de viaje (<a href=\"https://ref.ly/Rom15:14-Rom15:33\">15:14–33</a>), saluda y elogia a compañeros de trabajo y otros cristianos (<a href=\"https://ref.ly/Rom16:1-Rom16:16\">16:1–16</a>), y concluye con más referencias a compañeros de trabajo, una advertencia final y una doxología (<a href=\"https://ref.ly/Rom16:17-Rom16:27\">16:17–27</a>).</p><h1>Fecha, Lugar y Ocasión en que se Escribió</h1><p>Pablo probablemente escribió Romanos durante una estancia de tres meses en Corinto, cerca del final de su tercer viaje misionero (<a href=\"https://ref.ly/Acts20:2-Acts20:3\">Hechos 20:2–3</a>), alrededor del año 57 d. C. La referencia a Cencrea en <a href=\"https://ref.ly/Rom16:1\">Romanos 16:1, </a>una ciudad portuaria cercana a Corinto, ayuda a identificar la geografía con mayor precisión. Para ese momento, Pablo había completado su trabajo misionero en el Mediterráneo oriental, y su visita a Jerusalén era inminente.</p><p>Podemos entender la situación general en la que se escribió Romanos al revisar las referencias de Pablo a su ministerio anterior y sus planes de viaje futuros (<a href=\"https://ref.ly/Rom15:14-Rom15:33\">15:14–33</a>). Cuatro referencias geográficas proporcionan el contexto: (1) Mirando hacia atrás, Pablo afirmó que había “proclamado plenamente las Buenas Nuevas de Cristo desde Jerusalén hasta Ilírico” (<a href=\"https://ref.ly/Rom15:19\">15:19</a>). Ilírico era una provincia romana que abarcaba aproximadamente el área de la actual Serbia y Croacia. Pablo indicó que había establecido iglesias en ciudades importantes desde Jerusalén, pasando por Asia Menor, y en Macedonia y Grecia. Este fue el territorio que Pablo y sus compañeros cubrieron en los tres grandes viajes misioneros registrados en Hechos. (2) El destino intermedio de Pablo era Jerusalén, donde planeaba entregar una “ofrenda a los creyentes” (<a href=\"https://ref.ly/Rom15:25\">15:25</a>). Esta ofrenda era dinero que Pablo había estado recolectando de las iglesias gentiles que había fundado para ayudar a la iglesia en Jerusalén (<a href=\"https://ref.ly/Rom15:26\">15:26,</a> ver también <a href=\"https://ref.ly/1Cor16:1-1Cor16:4\">1&nbsp;Co 16:1–4,</a> <a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">2&nbsp;Co 8:1–9:15</a>). (3) Después de visitar Jerusalén para entregar la colecta, Pablo planeaba ir a Roma (<a href=\"https://ref.ly/Rom15:24\">Ro 15:24</a>). (4) Una larga estancia con los cristianos romanos no era el objetivo final de Pablo, como deja claro el lenguaje de <a href=\"https://ref.ly/Rom15:24\">15:24</a> (“hacer una parada”). Su objetivo final era España, donde podría seguir su llamado de plantar iglesias en lugares “donde el nombre de Cristo nunca ha sido escuchado” (<a href=\"https://ref.ly/Rom15:20\">15:20</a>,<a href=\"https://ref.ly/Rom15:24\">24</a>). Esta información sugiere una fecha cercana al final del tercer viaje misionero.</p><h1>El propósito de Pablo al Escribir</h1><p>Romanos combina tres propósitos específicos: resumir la teología de Pablo, solicitar apoyo para una futura misión a España y fomentar la unidad en la iglesia de Roma.</p><p>Pablo se encontraba en un momento crucial en su ministerio (<a href=\"https://ref.ly/Rom15:20\">15:20</a>). Había “presentado plenamente” las Buenas Nuevas en la región del Mediterráneo oriental (<a href=\"https://ref.ly/Rom15:19\">15:19</a>). Ahora estaba preparado para predicar las Buenas Nuevas en un nuevo territorio. Por lo tanto, es bastante natural que Pablo aprovechara la oportunidad de su carta a los Romanos para resumir su teología, tal como la había desarrollado en medio de la controversia y el juicio durante los veinticinco años anteriores.</p><p>Aun así, resumir la teología no es el propósito completo de Pablo al escribir. Pablo dice poco sobre ciertas ideas teológicas clave, como la persona de Cristo, la iglesia y los últimos días. Este propósito tampoco explica por qué Pablo habría enviado tal resumen a la iglesia en Roma específicamente.</p><p>Entonces surge otro propósito: Pablo quería reunir apoyo de los cristianos romanos para su nueva misión en España. La &quot;iglesia de envío&quot; de Pablo, Antioquía, estaba a miles de kilómetros de España. Mientras el apóstol buscaba una nueva iglesia para asociarse con él, su atención naturalmente se dirigió a la iglesia en Roma (<a href=\"https://ref.ly/Rom15:24\">15:24</a>). Por lo tanto, es probable que Pablo enviara este denso tratado teológico a Roma porque quería explicar quién era y en qué creía. Debido a que el mensaje de Pablo había sido frecuentemente malinterpretado, se convirtió en una figura controvertida en la iglesia primitiva. Sin duda, era consciente de que algunos cristianos en Roma desconfiaban de él y, por lo tanto, debía proporcionar una defensa cuidadosa y razonada de su posición sobre algunos de los temas más debatidos de la fe.</p><p>Pablo también escribió por una tercera razón: sanar una división en la comunidad cristiana en Roma, que estaba en desacuerdo sobre hasta qué punto la ley del Antiguo Testamento debería seguir guiando a los creyentes (ver <a href=\"https://ref.ly/Rom14:1-Rom15:13\">14:1–15:13</a>).</p><h1>Significado y Mensaje</h1><p>En Romanos, Pablo presentó las Buenas Nuevas tal como las había llegado a entender. El núcleo de esas Buenas Nuevas es la oferta de salvación en Cristo para todos los que creen. Pablo explora el problema del pecado humano, la solución proporcionada en la cruz de Cristo y la seguridad de gloria que ofrece una relación viva con Cristo. El mensaje de la cruz de Cristo se mantiene tanto en continuidad con el Antiguo Testamento (porque sus promesas se cumplen verdaderamente en Cristo) como en discontinuidad con él (ya que Dios en Cristo inaugura un nuevo pacto que trasciende la ley del Antiguo Testamento).</p><h1>Interpretación</h1><p>Desde la época de la Reforma, Romanos ha sido leído como una carta sobre la salvación individual. Siguiendo el ejemplo de Martín Lutero, cuyo propio peregrinaje espiritual estaba estrechamente ligado a Romanos, los Reformadores (como Juan Calvino y Ulrico Zwinglio) vieron en esta carta la expresión bíblica clásica de la verdad de que los seres humanos son justificados ante Dios por su fe en Cristo y no por su propio esfuerzo. Los Reformadores veían a Pablo como alguien que luchaba contra un judaísmo legalista que insistía en que las personas debían obedecer la ley para ser salvadas. La preocupación judía por la ley había llevado a muchos judíos a suponer que la fidelidad a la ley era suficiente para la salvación (por ejemplo, <a href=\"https://ref.ly/Rom10:1-Rom10:4\">10:1–4</a>).</p><p>Muchos intérpretes contemporáneos sostienen que esta perspectiva de la Reforma omitió elementos importantes para comprender tanto la carta en sí como el judaísmo del primer siglo. Se argumenta que los judíos en la época de Pablo no creían que debían obedecer la ley para ser salvados. Ya estaban salvados a través de la elección de Dios como su pueblo. Obedecer la ley era la manera de mantener su estatus como pueblo de Dios. Estos intérpretes afirman que Pablo no estaba combatiendo el legalismo, sino el exclusivismo, es decir, la afirmación judía de que la salvación estaba limitada a Israel y no debía compartirse con los gentiles. En consecuencia, Pablo muestra cómo las Buenas Nuevas vinculan la salvación a través de la fe con la continuidad del pueblo de Dios desde el Antiguo Testamento hasta el Nuevo Testamento y con la relación entre judíos y gentiles en su propio tiempo.</p><p>Este nuevo enfoque para entender Romanos tiene mucho que ofrecer. Los intérpretes cristianos a veces han pasado por alto las notas de gracia y fe que forman parte de la enseñanza judía. Además, Romanos aborda ampliamente la inclusión de los gentiles en el pueblo de Dios y la relación entre judíos y gentiles en la iglesia.</p><p>Sin embargo, en última instancia, ni la perspectiva de la Reforma ni la visión contemporánea por sí solas explican todo en Romanos. Estas perspectivas deben combinarse si queremos apreciar la carta en su totalidad. En su nivel más fundamental, Romanos trata sobre las Buenas Nuevas, y estas Buenas Nuevas son, ante todo, un mensaje sobre cómo todos pueden tener una relación correcta con Dios.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45001001",
          "end_ref_usfm": "ROM 1:1"
        }
      ],
      "resource": []
    }
  }
]