[
  {
    "content_id": "658237",
    "reference_id": 26423,
    "version": "1.0.1",
    "title": "2 Corintios",
    "media_type": "Text",
    "index_reference": "47000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Segunda de Corintios presenta a Pablo como un pastor. Desea fervientemente recuperar a los cristianos en Corinto, convencido de que las Buenas Nuevas son, ante todo, un mensaje de reconciliación. Pablo enfrentó críticas y acusaciones de compañeros cristianos que dudaban de él como líder. Obligado a defenderse, abre su corazón a esta congregación en un grado que no se encuentra en sus otras cartas. Pablo enfrentó muchos peligros, incluidas amenazas a su vida, pero ser falsamente acusado por cristianos que había ganado para Cristo fue una de sus peores pruebas. El ejemplo de Pablo, demostrando cómo Cristo ama a su iglesia, es una gran fuente de ánimo y esperanza para los líderes cristianos y sus congregaciones.</p><h1>Ambientación</h1><p>El apóstol Pablo llegó por primera vez a Corinto durante su segundo viaje misionero (ver <a href=\"https://ref.ly/Acts18:1-Acts18:20\">Hechos 18:1–20</a>). La ciudad ya era antigua en la época de Pablo. Se había desarrollado como un fuerte y bien poblado centro económico y urbano desde los años 500&nbsp;a. C. Bajo la ocupación e influencia romana, desde que Julio César la restableció en 44&nbsp;a. C., se transformó en una ciudad con elegantes edificios, tiendas, teatros y casas. Su comercio generó mucha riqueza, y la ciudad prosperó. Los artesanos producían artefactos de bronce, cerámica y, especialmente, las lámparas de terracota que eran bien conocidas en todo el mundo antiguo (ver <a href=\"https://ref.ly/2Cor4:7\">2 Co 4:7</a>). La agricultura también fue fundamental para la prosperidad de Corinto (ver <a href=\"https://ref.ly/2Cor9:6-2Cor9:10\">9:6–10;</a> <a href=\"https://ref.ly/1Cor3:6-1Cor3:9\">1&nbsp;Co 3:6–9;</a> <a href=\"https://ref.ly/1Cor9:7\">9:7</a>,<a href=\"https://ref.ly/1Cor9:10\">10</a>). A partir del 27&nbsp;a. C., Acaya (sur de Grecia) quedó bajo el control del senado romano debido a la importancia económica y la ventaja geográfica de Corinto.</p><p>La vida religiosa de Corinto está bien documentada en escritos contemporáneos. La diosa griega Afrodita (a quien los romanos llamaban Venus), la diosa de la vida, la belleza y la pasión, era una deidad popular. Estrabón menciona su vasto templo en una colina sobre la ciudad como un centro de prostitución, y el clima moral de Corinto era notoriamente degradado. Sin embargo, los estudiosos ahora son cautelosos respecto a esta opinión, ya que la rivalidad política entre Corinto y la cercana Atenas podría haber motivado los comentarios denigrantes de Estrabón sobre Corinto. Sabemos que Pablo escribió <a href=\"https://ref.ly/Rom1:18-Rom1:32\">Ro 1:18–32</a> mientras estaba en Corinto (ver <span data-bnType=\"resourceReference\" data-resourceId=\"Rom_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de Romanos, “Fecha, Lugar y Ocasión en que fue Escrito”</span>; cp. <a href=\"https://ref.ly/Acts20:2-Acts20:3\">Hechos 20:2–3</a>), y 2&nbsp;Corintios refleja claramente su conciencia de serios problemas morales allí (ver <a href=\"https://ref.ly/2Cor6:14-2Cor6:17\">2 Co 6:14–17,</a> <a href=\"https://ref.ly/2Cor12:19-2Cor12:21\">12:19–21</a>).</p><p>A esta ciudad, Pablo trajo el mensaje de Cristo. Por la gracia de Dios y el ministerio de su siervo, se estableció una comunidad de creyentes, y la iglesia naciente creció. Los conversos de Pablo, a quienes consideraba como sus hijos (<a href=\"https://ref.ly/2Cor6:13\">6:13,</a> <a href=\"https://ref.ly/2Cor12:14\">12:14,</a> <a href=\"https://ref.ly/1Cor4:15\">1&nbsp;Co 4:15</a>), formaban un grupo variado, representando la sociedad cosmopolita de esta ciudad, famosa por sus pretensiones de sabiduría y retórica, su cultura popular, su comercio, sus dos puertos y su amor por la vida. En el clímax de su lista de pruebas en <a href=\"https://ref.ly/2Cor11:23-2Cor11:28\">2 Corintios 11:23–28</a>, Pablo escribe: “Por lo tanto, además de todo esto, tengo la carga diaria de mi preocupación por todas las iglesias”. Ninguna congregación parecía causarle a Pablo más preocupación que la iglesia en Corinto.</p><h1>Resumen</h1><p>Esta carta surge de los desafíos a la autoridad apostólica de Pablo y la infiltración de falsos maestros. Por lo tanto, en la primera mitad de 2&nbsp;Corintios (<a href=\"https://ref.ly/2Cor1:1-2Cor6:18\">caps. 1–6</a>), Pablo explica su comprensión del servicio cristiano. Sufrir por el bien de Cristo es una parte necesaria del servicio (<a href=\"https://ref.ly/2Cor1:1-2Cor1:24\">1:1–24</a>), aunque es difícil de soportar cuando somos ofendidos por otros cristianos (<a href=\"https://ref.ly/2Cor2:1-2Cor2:17\">2:1–17</a>). El mensaje de las Buenas Nuevas da vida en el Espíritu y ofrece la salvación de Dios, reemplazando la religión del antiguo pacto, aunque mantiene continuidad con él (<a href=\"https://ref.ly/2Cor3:1-2Cor3:18\">3:1–18</a>). El poder del mensaje se manifiesta a través de la debilidad de los siervos de Dios (<a href=\"https://ref.ly/2Cor4:1-2Cor4:18\">4:1–18</a>) y se centra en la muerte del Hijo de Dios, por la cual somos restaurados al favor de Dios (<a href=\"https://ref.ly/2Cor5:1-2Cor5:21\">5:1–21</a>). La vida cristiana se caracteriza por la devoción y dedicación que distinguen a los creyentes de los males del mundo (<a href=\"https://ref.ly/2Cor6:1-2Cor6:18\">6:1–18</a>).</p><p>En la segunda mitad de la carta (<a href=\"https://ref.ly/2Cor7:1-2Cor13:14\">caps. 7–13</a>), Pablo explica cómo llegó a escribir sus cartas a Corinto (<a href=\"https://ref.ly/2Cor7:1-2Cor7:16\">7:1–16</a>), revela principios sobre el dar y la administración al discutir la colecta para la iglesia de Jerusalén (<a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">8:1–9:15</a>), y realiza una defensa enérgica de su labor apostólica contra aquellos que menospreciaron su estatus debido a sus debilidades (<a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">caps. 10–13</a>).</p><h1>Autoría</h1><p>Nadie ha cuestionado seriamente la autoría de Pablo en 2&nbsp;Corintios. La única excepción es que <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a> a veces se considera una inserción no paulina, posiblemente de una secta, ya que su terminología es similar a la de los<em> Manuscritos del Mar Muerto</em>. Lo más probable es que se trate simplemente de una digresión, o quizás fue tomada de otra de las cartas de Pablo a Corinto e insertada aquí. En cualquier caso, el material probablemente fue escrito por el propio Pablo para abordar la situación moral y espiritual en la iglesia de Corinto.</p><h1>Fecha y Ocasión en que fue Escrito</h1><p>Durante su estancia de dos a tres años en Éfeso (53–56 d. C.), Pablo escribió 1&nbsp;Corintios y la envió a la iglesia en Corinto a través de Timoteo (ver <a href=\"https://ref.ly/1Cor16:10-1Cor16:11\">1&nbsp;Co 16:10–11</a>; <span data-bnType=\"resourceReference\" data-resourceId=\"ICor_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de 1&nbsp;Corintios, “Fecha y Ocasión en que fue Escrito”</span>). Aparentemente, 1&nbsp;Corintios no fue bien recibido, y algunos corintios comenzaron a cuestionar la autoridad apostólica de Pablo. Esta crisis fue anticipada en <a href=\"https://ref.ly/1Cor4:18-1Cor4:21\">1&nbsp;Co 4:18–21</a>, pero el desafío se volvió más evidente y agresivo. Por lo tanto, Pablo realizó una visita personal desde Éfeso (<a href=\"https://ref.ly/2Cor2:1\">2 Co 2:1</a>). Esta visita aparentemente no logró su propósito, ya que los opositores de Pablo aparentemente lo resistieron. Humillado ante la iglesia e insultado por un miembro prominente, Pablo regresó a Éfeso con gran angustia. Luego escribió una “carta severa” y la envió con Tito a Corinto (<a href=\"https://ref.ly/2Cor2:3-2Cor2:13\">2:3–13</a>). Esta carta severa, que se ha perdido, logró finalmente llevar a los corintios al arrepentimiento (<a href=\"https://ref.ly/2Cor7:8-2Cor7:10\">7:8–10</a>).</p><p>Mientras tanto, Pablo dejó Éfeso después de enfrentar severas pruebas (<a href=\"https://ref.ly/Acts19:23-Acts19:41\">Hechos 19:23–41,</a> cp. <a href=\"https://ref.ly/2Cor1:8-2Cor1:11\">1:8–11,</a> <a href=\"https://ref.ly/2Cor4:8-2Cor4:15\">4:8–15,</a> <a href=\"https://ref.ly/2Cor6:4-2Cor6:10\">6:4–10</a>) y viajó a Macedonia (<a href=\"https://ref.ly/Acts20:1\">Hechos 20:1</a>). En Macedonia, Pablo se encontró con Tito, quien había llegado de Corinto, y Tito le dio un informe muy alentador sobre la situación allí (<a href=\"https://ref.ly/2Cor7:5-2Cor7:7\">2 Co 7:5–7</a>). En respuesta a ese informe, Pablo escribió 2&nbsp;Corintios (alrededor del año&nbsp;56 d. C.) y lo envió de regreso a Corinto con Tito (<a href=\"https://ref.ly/2Cor8:6\">8:6</a>, <a href=\"https://ref.ly/2Cor8:16-2Cor8:19\">16–19</a>). Después, Pablo viajó a Corinto él mismo, donde pasó tres meses (ver <a href=\"https://ref.ly/Acts20:1-Acts20:3\">Hechos 20:1–3</a>).</p><h1>La Unidad de 2 Corintios como Epístola</h1><p>Aunque no hay duda de que Pablo fue quien escribió 2&nbsp;Corintios, existen preguntas sobre si fue redactada y enviada como una sola carta.</p><p><a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">2 Co 6:14–7:1</a>. En <a href=\"https://ref.ly/1Cor5:9\">1&nbsp;Corintios 5:9</a>, Pablo menciona una carta que había enviado previamente a Corinto tratando el tema de asociarse con personas inmorales. Aunque esta carta se ha perdido, algunos estudiosos creen que al menos parte de ella se conserva en <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">2 Corintios 6:14–7:1</a>, que aborda el mismo tema. Si <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a> es un fragmento de esa carta anterior, podría explicar por qué esta sección parece estar insertada en la discusión, que de otro modo fluiría naturalmente de <a href=\"https://ref.ly/2Cor6:13\">6:13</a> directamente a <a href=\"https://ref.ly/2Cor7:2\">7:2</a>. Por otro lado, Pablo a menudo divagaba al escribir sus cartas, por lo que también es posible que <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a> sea simplemente una digresión.</p><p><a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">2 Co 10:1–13:14</a>. Los últimos cuatro capítulos de 2&nbsp;Corintios son un enigma. El tono de estos capítulos es indignado e irónico. Algunos los consideran parte de la &quot;carta severa&quot; de Pablo (ver <a href=\"https://ref.ly/2Cor7:8\">7:8</a>); sin embargo, eso no es probable, ya que los corintios respondieron a su carta severa con arrepentimiento (<a href=\"https://ref.ly/2Cor7:9\">7:9</a>). Es más lógico pensar que los<a href=\"https://ref.ly/2Cor10:1-2Cor13:14\"> caps. 10–13</a> fueron escritos después de <a href=\"https://ref.ly/2Cor1:1-2Cor9:15\">los caps. 1–9</a> en respuesta a una nueva situación que surgió tras la llegada de falsos maestros a Corinto (cp. <a href=\"https://ref.ly/2Cor11:4\">11:4</a>, <a href=\"https://ref.ly/2Cor11:12-2Cor11:15\">12–15</a>). Los corintios habían recibido calurosamente a estos maestros, quienes rápidamente reabrieron viejas heridas e insinuaron que Pablo no era un verdadero apóstol ni siquiera un cristiano (ver <a href=\"https://ref.ly/2Cor10:7\">10:7</a>,<a href=\"https://ref.ly/2Cor10:10\">10</a>; <a href=\"https://ref.ly/2Cor11:5\">11:5;</a> <a href=\"https://ref.ly/2Cor12:11\">12:11</a>). Cuando Pablo percibió el peligro, escribió una nota mordaz llena de ironía, invectiva, escarnio y autodefensa. En el corazón de los<a href=\"https://ref.ly/2Cor10:1-2Cor13:14\"> caps. 10–13</a> está el &quot;Discurso del loco&quot; de Pablo (<a href=\"https://ref.ly/2Cor11:16-2Cor12:10\">11:16–12:10</a>), en el cual recurre a la jactancia porque la necesidad lo obliga (<a href=\"https://ref.ly/2Cor11:1\">11:1</a>, <a href=\"https://ref.ly/2Cor11:16-2Cor11:17\">16–17</a>).</p><p>No podemos saber si las palabras preservadas en los<a href=\"https://ref.ly/2Cor10:1-2Cor13:14\"> caps. 10–13</a> lograron alejar estas amenazas y defender nuevamente la posición apostólica de Pablo en Corinto. Pablo siguió esta carta con una visita (<a href=\"https://ref.ly/Acts20:2\">Hechos 20:2</a>) cuando llegó a Grecia, presumiblemente a Corinto. Finalmente, navegó hacia Jerusalén con el dinero donado por las iglesias, incluida Corinto. Así que es posible que la última carta de Pablo fuera la más efectiva de todas, y los corintios finalmente fueran conquistados. Cuarenta años después de la correspondencia corintia, una carta conocida como <em>1&nbsp;Clemente</em>, escrita por un líder en Roma a los corintios, habla calurosamente del ministerio de Pablo.</p><h1>Significado y Mensaje</h1><p>Segunda de Corintios es un documento muy humano que nos ofrece una ventana a la vida interior del apóstol Pablo. Por esta razón, se le ha llamado la carta más personal de Pablo.</p><p>Descripción del trabajo del Ministro.&nbsp;&nbsp;La primera mitad de la carta (<a href=\"https://ref.ly/2Cor1:1-2Cor7:16\">1:1–7:16</a>) explica y describe las responsabilidades y privilegios de un líder. El mensaje de las Buenas Nuevas es novedoso (<a href=\"https://ref.ly/2Cor3:1-2Cor3:18\">3:1–18</a>) y debe ser respaldado por el estilo de vida de quienes lo proclaman. Además, las Buenas Nuevas promueven la reconciliación (<a href=\"https://ref.ly/2Cor5:1-2Cor5:21\">5:1–21</a>).</p><p>El Corazón de las Buenas Nuevas.&nbsp;&nbsp;<a href=\"https://ref.ly/2Cor5:1-2Cor5:21\">Capítulo 5</a> contiene uno de los relatos más completos del mensaje central de Pablo (<a href=\"https://ref.ly/2Cor5:18-2Cor5:21\">5:18–21</a>). Pablo ya había dicho a los Corintios que vino predicando a Cristo crucificado (<a href=\"https://ref.ly/1Cor1:18-1Cor2:2\">1&nbsp;Co 1:18–2:2</a>). Ahora explica cómo debe aplicarse este mensaje a la luz de la situación actual: Las personas están en desarmonía con Dios debido al pecado, por lo que Dios ha actuado en respuesta a la necesidad humana. Dios en Cristo ha abordado el problema del pecado y la alienación al hacerse humano y tomar nuestro pecado sobre sí mismo en la cruz. A través de Cristo, somos restaurados a una relación de paz y aceptación con Dios. Se nos insta a reconciliarnos con Dios (<a href=\"https://ref.ly/2Cor5:20\">2 Co 5:20</a>) y a mantener nuestra reconciliación con Él. Esta relación necesita mantenerse a lo largo de nuestras vidas, lo que implica lealtad a las Buenas Nuevas como Pablo las proclamó y separación de los males morales como los que asolaban la ciudad de Corinto.</p><p>El Llamado a una Vida Santa.&nbsp;&nbsp;A lo largo de esta carta, se hace un llamado a vivir una vida santa. Las dos imágenes principales son la iglesia como un templo (<a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a>) y como una novia (<a href=\"https://ref.ly/2Cor11:2\">11:2</a>). Ambas imágenes representan pureza y dedicación. El templo es el santuario donde se adora a Dios, por lo que su pueblo debe estar consagrado a esta tarea. La novia de Cristo debe ser fiel a su esposo.</p><p>La necesidad de dar generosamente.&nbsp;&nbsp;Dos extensos capítulos (<a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">8:1–9:15</a>) están dedicados a este único tema. Aquellos que están en conflicto en Corinto deben considerar las necesidades de los demás, especialmente las de los creyentes judíos empobrecidos en Jerusalén. El Señor Jesucristo encarnado es nuestro modelo supremo de entrega sacrificial (<a href=\"https://ref.ly/2Cor8:9\">8:9</a>).</p><p>Lo que estaba en juego en Corinto era la esencia del Evangelio tal como se expresa en el camino de la cruz. La experiencia de sufrimiento y debilidad de Pablo como apóstol parecía, para los creyentes en Corinto, una contradicción a su autoridad. Sin embargo, la esencia del Evangelio es que las personas acepten el sufrimiento de otra persona (Cristo) en su nombre. Esto sigue siendo relevante para el liderazgo y la vida diaria de los cristianos hoy en día.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        }
      ],
      "resource": []
    }
  }
]