[
  {
    "content_id": 658238,
    "reference_id": 26424,
    "title": "Gálatas",
    "media_type": "Text",
    "index_reference": "48000000",
    "language": "spa",
    "content": "<p>¿Se salva una persona sólo por la fe o por una combinación de fe y obras? La carta de Pablo a los gálatas proclama que la salvación es solo por la fe. También enfatiza la libertad en Cristo para vivir por el poder del Espíritu, sabiendo que nuestra relación con Dios no se basa en nuestro desempeño, sino en la obra terminada de Jesucristo. Así que somos verdaderamente libres, no para servir a nuestra naturaleza pecaminosa, sino para amar y servir a nuestro Señor y a los demás.</p><h1>Ambientación</h1><p>Cuando Pablo y Bernabé partieron de Antioquía de Siria en su primer viaje misionero, se dirigieron a través de la punta noreste del mar Mediterráneo, pasando por Chipre, cruzando los montes Tauro de Panfilia, y hacia el Neguev de la provincia romana de Galacia. Allí, Pablo y Bernabé establecieron iglesias en Antioquía de Pisidia, Iconio, Listra y Derbe (<a href=\"https://ref.ly/Acts13:13-Acts14:28\">Hechos 13:13–14:28</a>). Muchos creyeron en las Buenas Nuevas, pero el mensaje también provocó oposición y persecución. Luego, Pablo y Bernabé regresaron a Antioquía de Siria, informando sobre lo que Dios había logrado “y cómo había abierto á los gentiles la puerta de la fe” (<a href=\"https://ref.ly/Acts14:27\">Hechos 14:27</a>).</p><p>A partir de los resultados del ministerio de Pablo en Galacia y de la experiencia de Pedro con Cornelio y su familia en Cesárea (ver <a href=\"https://ref.ly/Acts10:1-Acts10:48\">Hechos 10:1–48</a>), quedó claro que la salvación estaba disponible para los gentiles, al igual que para los judíos, sobre la base de la fe en Jesucristo. Los gentiles no necesitaban convertirse en judíos para ser miembros plenos de la familia de Dios. Solo debían poner su fe en Jesucristo para obtener la salvación.</p><p>Aun así, en el período anterior al concilio en Jerusalén (49 o 50 d. C.; <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hechos 15:1–41</a>), la controversia sobre la relación entre judíos y gentiles en la iglesia se intensificó. Cuando Pedro regresó a Jerusalén después de su innovador trabajo entre los gentiles en Cesarea, enfrentó críticas inmediatas y presión de sus compatriotas judíos que se oponían a que comiera con gentiles incircuncisos. Él respondió con un relato de la obra del Espíritu, lo que calmó temporalmente las críticas (<a href=\"https://ref.ly/Acts11:1-Acts11:18\">Hechos 11:1–18</a>).</p><p>Algunos cristianos judíos seguían creyendo que los gentiles debían practicar el judaísmo para ser cristianos. A menudo se les llama &quot;judaizantes&quot;. Algunos de estos judaizantes fueron a Galacia y empezaron a afirmar que la enseñanza de Pablo sobre la Buena Nueva era insuficiente. Menospreciaron el estatus de Pablo como apóstol, declarando que había aprendido la Buena Nueva de los apóstoles &quot;verdaderos&quot; en Jerusalén. Afirmaron que Pablo había alterado el mensaje y que su versión del evangelio nunca había recibido la aprobación de los apóstoles. Los judaizantes argumentaron que el evangelio sin ley de Pablo estaba incompleto y sostenían que el verdadero evangelio requería que los gentiles fueran circuncidados y cumplieran otros aspectos de la ley. En gran medida, como respuesta al desafío planteado por los judaizantes, Pablo escribió su carta a los gálatas.</p><h1>Resumen</h1><p>Después de presentarse brevemente y saludar a sus destinatarios (<a href=\"https://ref.ly/Gal1:1-Gal1:5\">Ga 1:1–5</a>), Pablo se adentra directamente en su tesis: La Buena Nueva que predica es la única verdadera Buena Nueva (<a href=\"https://ref.ly/Gal1:6-Gal1:7\">1:6–7</a>), él es un auténtico apóstol de Cristo (<a href=\"https://ref.ly/Gal1:1\">1:1</a>,<a href=\"https://ref.ly/Gal1:10\">10</a>), y sus oponentes enfrentarán el juicio de Dios por su mensaje falso (<a href=\"https://ref.ly/Gal1:8-Gal1:9\">1:8–9</a>). El resto de la carta se centra en estas afirmaciones.</p><p>Pablo primero demuestra que es un verdadero apóstol de Cristo, predicando la auténtica Buena Nueva (<a href=\"https://ref.ly/Gal1:11-Gal2:21\">1:11–2:21</a>). Para ello, Pablo recuerda a los gálatas cómo era antes (<a href=\"https://ref.ly/Gal1:13-Gal1:14\">1:13–14</a>) y relata su experiencia de conversión y su llamado por Dios (<a href=\"https://ref.ly/Gal1:15-Gal1:16\">1:15–16</a>a). Pablo recibió la Buena Nueva como una revelación directa de Cristo (<a href=\"https://ref.ly/Gal1:11-Gal1:12\">1:11–12</a>) en lugar de recibirla de los otros apóstoles en Jerusalén (<a href=\"https://ref.ly/Gal1:16-Gal1:24\">1:16–24</a>). Aun así, los otros apóstoles reconocieron el apostolado y el mensaje de Pablo (<a href=\"https://ref.ly/Gal2:1-Gal2:10\">2:1–10</a>), y no tenían nada que añadir o cambiar. Además, Pablo demostró su autenticidad en una ocasión cuando Pedro y algunos otros comprometieron la Buena Nueva en contra de sus propios principios (<a href=\"https://ref.ly/Gal2:11-Gal2:21\">2:11–21</a>).</p><p>Pablo argumenta que su presentación de las Buenas Nuevas es bíblica y verdadera (<a href=\"https://ref.ly/Gal3:1-Gal5:12\">3:1–5:12</a>). Los gálatas habían experimentado el Espíritu por fe (<a href=\"https://ref.ly/Gal3:1-Gal3:5\">3:1–5</a>), por lo que ellos, al igual que todos los que tienen fe en Cristo, experimentarían la misma bendición que recibió Abraham (<a href=\"https://ref.ly/Gal3:6-Gal3:9\">3:6–9</a>). Por el contrario, intentar ser justos cumpliendo la ley solo trae una maldición (<a href=\"https://ref.ly/Gal3:10-Gal3:12\">3:10–12</a>). Cristo nos rescató de esa maldición y puso a disposición la bendición de Dios para todos los que tienen fe en él (<a href=\"https://ref.ly/Gal3:13-Gal3:14\">3:13–14</a>). La promesa de Dios a Abraham muestra que se otorga sobre la base de la fe, no de la ley (<a href=\"https://ref.ly/Gal3:15-Gal3:18\">3:15–18</a>). La demanda de justicia de Dios fue cumplida por Cristo, no por cumplir la ley, y aquellos que tienen fe en Cristo se convierten en receptores de la promesa de Dios a Abraham.</p><p>El propósito de la ley no es hacer justas a las personas ni convertirlas en receptoras de las promesas de Dios. En cambio, trae conciencia del pecado y señala a Cristo y la fe en él (<a href=\"https://ref.ly/Gal3:19-Gal3:22\">3:19–22</a>). Ahora que Cristo ha venido, aquellos que tienen fe en él son hijos de Dios y herederos de sus promesas (<a href=\"https://ref.ly/Gal3:23-Gal4:7\">3:23–4:7</a>). A la luz de esto, el regreso de los gálatas a confiar en la ley fue un terrible retorno a la esclavitud (<a href=\"https://ref.ly/Gal4:8-Gal4:11\">4:8–11</a>), por lo que Pablo apela personalmente a ellos para que reconsideren (<a href=\"https://ref.ly/Gal4:12-Gal4:20\">4:12–20</a>). Él hace una analogía entre Agar y Sara y los antiguos y nuevos pactos, mostrando que Cristo trae libertad, no esclavitud (<a href=\"https://ref.ly/Gal4:21-Gal4:31\">4:21–31</a>). El pueblo de Dios debe vivir en libertad (<a href=\"https://ref.ly/Gal5:1\">5:1</a>), rechazar la dependencia de la obediencia a la ley para la salvación (<a href=\"https://ref.ly/Gal5:2-Gal5:4\">5:2–4</a>) y vivir por fe (<a href=\"https://ref.ly/Gal5:5-Gal5:6\">5:5–6</a>), porque un mensaje de salvación a través de la ley no proviene de Dios (<a href=\"https://ref.ly/Gal5:7-Gal5:12\">5:7–12</a>).</p><p>Finalmente, Pablo muestra a los gálatas que la libertad cristiana no es una licencia para pecar, como algunos podrían afirmar. En cambio, es la única manera de vencer el pecado, vivir en el amor de Cristo y experimentar el poder del Espíritu (<a href=\"https://ref.ly/Gal5:13-Gal6:10\">5:13–6:10</a>). La libertad ofrece una oportunidad para amar en lugar de pecar (<a href=\"https://ref.ly/Gal5:13-Gal5:15\">5:13–15</a>), y la única manera de vencer el pecado es vivir por el poder del Espíritu (<a href=\"https://ref.ly/Gal5:16-Gal5:18\">5:16–18</a>). Vivir mediante el esfuerzo humano no puede superar el pecado, porque la naturaleza pecaminosa solo puede producir acciones pecaminosas (<a href=\"https://ref.ly/Gal5:19-Gal5:21\">5:19–21</a>). Por el contrario, vivir en el poder del Espíritu produce buen fruto (<a href=\"https://ref.ly/Gal5:22-Gal5:23\">5:22–23</a>). Pablo proporciona varios ejemplos de la guía del Espíritu en las vidas de los hijos de Dios (<a href=\"https://ref.ly/Gal5:24-Gal6:10\">5:24–6:10</a>).</p><p>Pablo concluye su carta con una posdata escrita de su propia mano (<a href=\"https://ref.ly/Gal6:11-Gal6:18\">6:11–18</a>). Apela nuevamente a la cruz de Cristo, reitera su mensaje central, otorga la misericordia y la paz de Dios a quienes siguen su enseñanza, reafirma su autoridad apostólica y cierra con una bendición que extiende “la gracia de nuestro Señor Jesucristo” a los destinatarios de su carta.</p><h1>Autoría</h1><p>Gálatas siempre ha sido reconocida como una carta genuina de Pablo. Se alinea bien con el relato de la misión de Pablo en Hechos y las otras cartas, y refleja auténticamente el conflicto de Pablo con los cristianos judíos que intentaban hacer de la observancia de la ley judía un requisito necesario de la fe cristiana para los gentiles. Gálatas comparte un mensaje similar al de Romanos, pero al ser una carta anterior, nos ofrece una visión de las primeras etapas de este intenso conflicto personal. Aquí sentimos el profundo cuidado de Pablo por la iglesia.</p><h1>Destinatarios </h1><p>Algunos eruditos bíblicos creen que Pablo escribió a un grupo étnico llamado &quot;gálatas&quot;, que vivía en el centro-norte de Asia Menor y estaba relacionado con los galos y celtas. Otros piensan que los destinatarios de la carta de Pablo eran grupos de iglesias dentro de la provincia romana de Galacia, un área mucho más extensa que la Galacia étnica. La provincia romana incluía en sus distritos del sur varias ciudades que Pablo visitó en su primer viaje misionero: Antioquía de Pisidia, Iconio, Listra y Derbe.</p><p>Pablo no parece haber pasado un tiempo prolongado en la región de Galacia al norte (ver posibles referencias en <a href=\"https://ref.ly/Acts16:6\">Hechos 16:6,</a> <a href=\"https://ref.ly/Acts18:23\">18:23</a>), mientras que sí tenemos registro de una actividad misionera extensa y repetida por parte de Pablo en la parte sur de la provincia romana de Galacia (<a href=\"https://ref.ly/Acts13:13-Acts14:25\">Hechos 13:13–14:25,</a> <a href=\"https://ref.ly/Acts16:1-Acts16:5\">16:1–5</a>). La evidencia disponible sugiere que los gálatas a quienes Pablo escribió esta carta eran muy probablemente aquellos a quienes evangelizó en su primer viaje misionero.</p><h1>Fecha</h1><p>Pablo escribió Gálatas poco antes del concilio en Jerusalén (<a href=\"https://ref.ly/Acts15:1-Acts15:29\">Hechos 15:1–29</a>) en el año 49 o 50 d. C., o algún tiempo después del concilio, quizás durante su tercer viaje misionero (años 53–57 d. C.).</p><p>Tradicionalmente, los estudiosos consideraban <a href=\"https://ref.ly/Gal2:1-Gal2:10\">2:1–10</a> como la descripción de Pablo del concilio en Jerusalén. Sin embargo, un análisis detallado revela diferencias significativas entre el <a href=\"https://ref.ly/Gal2:1-Gal2:21\">cap. 2</a> y <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hechos 15:1–41</a>. Es complicado reconciliar el relato de Pablo sobre dos visitas a Jerusalén (<a href=\"https://ref.ly/Gal2:1\">2:1</a>) con el hecho de que el concilio en <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hechos 15:1–41</a> fue realmente su tercera visita. Omitir mencionar su segunda visita (<a href=\"https://ref.ly/Acts11:30\">Hechos 11:30,</a> <a href=\"https://ref.ly/Acts12:25\">12:25</a>) debilitaría considerablemente el argumento de Pablo de que tuvo un contacto mínimo con los apóstoles en Jerusalén. Además, si esta carta se hubiera escrito después del concilio, sería difícil entender por qué Pablo no menciona la decisión del concilio, que aborda directamente el tema en Gálatas. Después del concilio, de hecho, Pablo llevó con entusiasmo la noticia de su decisión a las iglesias que visitó (<a href=\"https://ref.ly/Acts16:4\">Hechos 16:4</a>). Por lo tanto, es difícil creer que <a href=\"https://ref.ly/Gal2:1-Gal2:10\">Gálatas 2:1–10</a> describa <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hechos 15:1–41</a> y que Gálatas se haya escrito después del concilio en Jerusalén.</p><p>Por el contrario, hay relativamente pocas dificultades para identificar la ocasión descrita en <a href=\"https://ref.ly/Gal2:1-Gal2:10\">Gálatas 2:1–10</a> con <a href=\"https://ref.ly/Acts11:30\">Hechos 11:30</a> y <a href=\"https://ref.ly/Acts12:25\">12:25</a>. Esto sugiere que Pablo escribió Gálatas poco antes del concilio, quizás en el año&nbsp;48 o 49 d. C., justo cuando la controversia sobre la circuncisión estaba escalando en la iglesia (ver <a href=\"https://ref.ly/Acts15:1-Acts15:2\">Hechos 15:1–2</a>).</p><h1>Significado y Mensaje</h1><p>El problema que surgió en Galacia era uno familiar en la iglesia del primer siglo y sigue siendo un problema en la iglesia hoy en día. ¿Somos realmente salvados por la obra de Jesucristo en la cruz, o es necesario algo más de nuestra parte?.</p><p>La carta de Pablo a los gálatas presenta la plenitud de las Buenas Nuevas: la salvación está disponible para todos únicamente por la fe en el Señor Jesucristo y no por cumplir la ley. También destaca la unidad del pueblo de Dios: no hay división entre judíos y gentiles ni entre otras clases de personas. Todos nos acercamos a Dios y obtenemos nueva vida de la misma manera: a través de la fe en Cristo. Gálatas afirma nuestra libertad en Cristo: cumplimos la ley de Cristo no por esfuerzo humano, sino viviendo en fe y amor por el Espíritu. Finalmente, la carta subraya nuestra necesidad de la gracia de Dios, que nos rescata de la maldición del pecado, nos otorga nueva vida y las promesas del Espíritu, y nos convierte en hijos de Dios, capacitados para cumplir la ley de amor de Cristo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48001001",
          "end_ref_usfm": "GAL 1:1"
        }
      ],
      "resource": []
    }
  }
]