[
  {
    "content_id": 658239,
    "reference_id": 26425,
    "title": "Efesios",
    "media_type": "Text",
    "index_reference": "49000000",
    "language": "spa",
    "content": "<p>Pablo está absorto en la inmensa bondad que Dios en Cristo ha derramado sobre los creyentes y en su sorprendente plan de unir a los gentiles con los judíos en una nueva comunidad: la iglesia, el cuerpo de Cristo. Aquí, Pablo ofrece una de las mejores descripciones de la vida cristiana en todo el Nuevo Testamento. Aunque escrita desde la prisión, esta carta está llena de alegría, alabanza y acción de gracias. Es una respuesta adecuada a la maravilla de la extraordinaria gracia de Dios en Cristo, derramada generosamente sobre aquellos elegidos para conocer su amor, tanto gentiles como judíos.</p><h1>Ambientación</h1><p>El tercer viaje misionero de Pablo (53–57 d. C.) se centró en Éfeso, la capital y ciudad portuaria de la provincia romana de Asia, situada en la costa occidental de lo que hoy conocemos como Turquía. En tiempos de Pablo, Éfeso era la cuarta ciudad más grande del imperio romano, con una población de aproximadamente quinientas mil personas. Muchas personas visitaban la ciudad para ver el famoso templo de Ártemis.</p><p>Después de una breve visita inicial (ver <a href=\"https://ref.ly/Acts18:19-Acts18:21\">Hechos 18:19–21</a>), Pablo regresó para pasar entre dos y tres años en esta gran y próspera ciudad (ver <a href=\"https://ref.ly/Acts19:1-Acts20:1\">Hechos 19:1–20:1</a>). Fue un tiempo difícil para él: enfrentó mucha oposición y sufrió numerosos abusos (ver <a href=\"https://ref.ly/Acts19:21-Acts19:41\">Hechos 19:21–41, </a><a href=\"https://ref.ly/1Cor15:32\">1&nbsp;Co 15:32,</a> <a href=\"https://ref.ly/2Cor1:8-2Cor1:9\">2&nbsp;Co 1:8–9,</a> <a href=\"https://ref.ly/2Cor11:23-2Cor11:27\">11:23–27</a>). Sin embargo, durante este periodo, personas de toda la provincia escucharon por primera vez la Buena Nueva de Cristo, y surgieron muchos pequeños grupos de creyentes que se reunían en hogares, aldeas y pueblos de toda la provincia (las siete iglesias mencionadas en Apocalipsis probablemente se originaron durante este tiempo). Algunas de estas iglesias (como en Colosas, por ejemplo) fueron iniciadas por los conversos de Pablo y no tenían conocimiento directo de él.</p><p>No está claro cuán precisa era la comprensión del evangelio por parte de estas iglesias, pero sabemos por la carta de Pablo a los colosenses que algunos de ellos habían encontrado enseñanzas falsas y percepciones distorsionadas. En Efesios, a Pablo le preocupa la percepción de que los cristianos gentiles eran considerados inferiores o distintos de los cristianos judíos, y no se les veía como parte integral del “nuevo Israel” de Dios. No está claro qué originó este malentendido, ¿discriminación por parte de los cristianos judíos? ¿aversión de los gentiles hacia los cristianos judíos?, pero refleja las tensiones étnicas tradicionales entre judíos y gentiles en todo el mundo romano. A Pablo también le preocupaba la falta de conciencia de que el pueblo de Dios debe vivir de una manera claramente diferente al mundo que los rodea.</p><p>Pablo escribe una carta desde la prisión que parece estar dirigida a varias de estas iglesias llenas de nuevos conversos. Como su padre espiritual y comisionado por Dios para llevar las Buenas Nuevas a los gentiles, a Pablo le preocupaba profundamente que estos nuevos creyentes comprendieran correctamente todo lo que Dios les había dado en Cristo y el tipo de vida que Dios quería que vivieran en respuesta.</p><h1>Resumen</h1><p>Con un corazón lleno de alabanza por todo lo que Dios ha hecho, Pablo resume hermosamente las Buenas Nuevas de la gracia salvadora de Dios en Jesucristo, enfatizando que es tanto para los gentiles como para los judíos (<a href=\"https://ref.ly/Eph1:1-Eph3:21\">caps. 1–3</a>). También ofrece instrucciones prácticas sobre cómo deben vivir los creyentes en respuesta, alejándose de sus vidas anteriores para volverse verdaderamente buenos y semejantes a Cristo (<a href=\"https://ref.ly/Eph4:1-Eph6:24\">caps. 4–6</a>).</p><p>Tras una breve introducción (<a href=\"https://ref.ly/Eph1:1-Eph1:2\">1:1–2</a>), Pablo alaba a Dios por la extraordinaria gracia que los creyentes han recibido en Cristo (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">1:3–14</a>). En su amor soberano, Dios los ha elegido, perdonado, los ha incorporado a su familia, los ha hecho sus hijos y les promete bendiciones eternas. Al darles su Espíritu, los ha marcado como suyos para que puedan alabar su gracia eternamente. Pablo luego ora para que Dios les conceda entendimiento espiritual para comprender plenamente todo lo que ha hecho por ellos (<a href=\"https://ref.ly/Eph1:15-Eph1:23\">1:15–23</a>). Aunque merecían completamente la ira de Dios, han sido salvados por la gracia de Dios, no por algo que hayan hecho, sino simplemente por estar unidos a Cristo (<a href=\"https://ref.ly/Eph2:1-Eph2:10\">2:1–10</a>). Como gentiles, estaban completamente alejados de Dios y sus bendiciones, pero en la misericordia de Dios, a través de la obra reconciliadora de Cristo, ahora han sido hechos miembros de la familia de Dios, totalmente iguales a los cristianos judíos. Ya no son forasteros (<a href=\"https://ref.ly/Eph2:11-Eph2:22\">2:11–22</a>).</p><p>Pablo fue designado por Dios para llevar estas maravillosas Buenas Nuevas a ellos (<a href=\"https://ref.ly/Eph3:1-Eph3:13\">3:1–13</a>). Su segunda oración por ellos (<a href=\"https://ref.ly/Eph3:14-Eph3:21\">3:14–21</a>) es que Dios les otorgue poder espiritual, los fortalezca en su fe y amor, les permita comprender plenamente el amor salvador de Cristo y los llene con la vida y el poder de Dios mismo.</p><p>En respuesta, deben llevar una vida de humildad, gracia y amor, una vida que sea digna de su llamado, mientras utilizan los dones que Dios les ha otorgado para edificar el cuerpo de Cristo (<a href=\"https://ref.ly/Eph4:1-Eph4:16\">4:1–16</a>). Deben alejarse de la oscuridad de sus antiguas formas pecaminosas y vivir como hijos de luz. Llenos de bondad y amor en el Espíritu, y siguiendo el ejemplo de Cristo, sus vidas deben ser agradables a Dios en todo (<a href=\"https://ref.ly/Eph4:17-Eph5:20\">4:17–5:20</a>).</p><p>Todas sus relaciones en el hogar, entre esposos y esposas, padres e hijos, amos y esclavos, deben caracterizarse por el respeto y el amor, mientras viven para Cristo (<a href=\"https://ref.ly/Eph5:21-Eph6:9\">5:21–6:9</a>). Finalmente, se les advierte que se pongan la armadura de Dios para protegerse del diablo (<a href=\"https://ref.ly/Eph6:10-Eph6:20\">6:10–20</a>). Pablo concluye con algunas palabras personales y una bendición (<a href=\"https://ref.ly/Eph6:21-Eph6:24\">6:21–24</a>).</p><h1>Autoría</h1><p>Tradicionalmente, se atribuye Efesios a Pablo, al igual que las otras Cartas de la Prisión (Filipenses, Colosenses y Filemón). No obstante, basándose en el vocabulario, estilo, forma, contexto, propósito y énfasis teológicos, algunos consideran que Efesios fue escrito por un discípulo posterior de Pablo. Otros opinan que es una carta original de Pablo que fue revisada por un editor posterior.</p><p>Sin embargo, la carta no es en absoluto incompatible con el pensamiento y estilo de Pablo. Las supuestas diferencias con las cartas indiscutibles de Pablo pueden explicarse considerando (1)&nbsp;variaciones en el propio vocabulario y estilo de Pablo; (2)&nbsp;el diferente contenido de esta carta (por ejemplo, <a href=\"https://ref.ly/Eph1:1-Eph3:21\">Ef 1–3</a> incluye extensas secciones de bendición, alabanza y oración); (3)&nbsp;desarrollos en el propio pensamiento de Pablo; (4)&nbsp;el uso de secretarios por parte de Pablo (ver <a href=\"https://ref.ly/Rom16:22\">Ro 16:22</a>), quienes pueden haber tenido cierto grado de libertad al expresar sus pensamientos en sus propias palabras; y (5)&nbsp;la naturaleza de Efesios como una carta general enviada a varias iglesias, no solo a una. No hay una razón convincente para negar que Pablo la haya escrito.</p><h1>Destinatarios</h1><p>Aunque tradicionalmente se considera que fue escrita a la iglesia en Éfeso, esta carta podría haber sido destinada como una misiva general para ser distribuida entre varias iglesias diferentes en la provincia romana de Asia. Esta opinión se fundamenta en (1) la omisión de las palabras introductorias <em>en Éfeso</em> (<a href=\"https://ref.ly/Eph1:1\">Ef 1:1</a>) en muchos de los manuscritos más antiguos, y (2) la ausencia de saludos personales o referencias en Efesios, lo cual es sorprendente si la carta estaba dirigida a la iglesia en Éfeso, dado el tiempo prolongado que Pablo pasó en la ciudad y su conocimiento personal de la iglesia allí (ver <a href=\"https://ref.ly/Acts19:10\">Hechos 19:10,</a> <a href=\"https://ref.ly/Acts20:31\">20:31</a>).</p><h1>Fecha y Lugar en que fue Escrita</h1><p>Efesios es una de las Cartas de la Prisión (junto con Filipenses, Colosenses y Filemón), tradicionalmente entendida como escrita desde Roma entre los años&nbsp;60 y 62 d. C., o poco antes de que Pablo fuera ejecutado alrededor del año&nbsp;64 o 65 d. C. Esto situaría las Cartas de la Prisión entre los últimos escritos de Pablo. Sin embargo, podrían entenderse mejor como escritas desde la prisión en Éfeso. En 2&nbsp;Corintios, escrita poco después de que Pablo dejara Éfeso, se refiere a la fuerte oposición que encontró en la zona y menciona haber estado en prisión muchas veces; ver <a href=\"https://ref.ly/2Cor11:23-2Cor11:27\">2&nbsp;Cor 11:23–27</a>. Si las Cartas de la Prisión fueron escritas desde Éfeso, esto las situaría antes en la vida de Pablo, alrededor de los años&nbsp;53 a 56 d. C.</p><h1>Significado y Mensaje</h1><p>Alabanza por la Gracia de Dios.&nbsp;&nbsp;Quizás más que cualquier otro libro en el Nuevo Testamento, Efesios está lleno de gratitud por la gracia salvadora que Dios ha mostrado a quienes creen en Jesucristo. Únicamente por la gracia de Dios, los creyentes han sido elegidos, perdonados, llamados a su familia, hechos sus hijos, prometidas sus bendiciones eternas, y se les ha dado el don de su Espíritu para marcarlos como pertenecientes a él para siempre (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">Ef 1:3–14</a>). La salvación nunca puede ser vista como algo que se gana; es un regalo puro (<a href=\"https://ref.ly/Eph2:8-Eph2:9\">Ef 2:8–9</a>). Como resultado, los creyentes saben que están llamados a alabar a Dios para siempre por su asombrosa gracia (<a href=\"https://ref.ly/Eph1:6\">Ef 1:6</a>,<a href=\"https://ref.ly/Eph1:12\">12</a>,<a href=\"https://ref.ly/Eph1:14\">14</a>). No pueden hacer menos, porque le deben todo.</p><p>El Estado Condenado de los Seres Humanos.&nbsp;&nbsp;La conciencia de la gracia que impregna los primeros tres capítulos de Efesios se intensifica con el énfasis contrastante de Pablo en el pecado y el juicio de Dios sobre él. Lo que es cierto para sus lectores es cierto para todos, ya que todos están bajo el juicio de Dios (ver <a href=\"https://ref.ly/Eph2:1-Eph2:3\">Ef 2:1–3</a>,<a href=\"https://ref.ly/Eph2:12\">12</a>). Cada ser humano se encuentra culpable y condenado ante el juicio eterno de Dios, quien no puede tolerar el pecado. Este concepto puede parecer inquietantemente duro para las formas modernas de pensar; detrás de él se encuentra una visión mucho más fuerte del pecado humano y de la absoluta santidad de Dios de la que la mayoría de los occidentales hoy están acostumbrados. Aparte de Cristo, los seres humanos son impulsados por el pecado y están sujetos al diablo. Por lo tanto, la evangelización es urgente (ver <a href=\"https://ref.ly/Mark16:15-Mark16:16\">Marcos 16:15–16,</a> cp. <a href=\"https://ref.ly/Rom9:1-Rom9:3\">Ro 9:1–3,</a> <a href=\"https://ref.ly/Rom10:1\">10:1</a>).</p><p>La unidad de la Iglesia.&nbsp;&nbsp;El maravilloso plan de Dios es incluir a los gentiles en su familia (ver <a href=\"https://ref.ly/Eph2:11-Eph3:6\">Ef 2:11–3:6</a>). Las distinciones étnicas no tienen importancia para Dios y no deberían tenerla para el pueblo de Dios (cf. <a href=\"https://ref.ly/Gal3:28\">Ga 3:28</a>). Dado que Dios ha unido a personas de todos los orígenes étnicos en su iglesia (ver <a href=\"https://ref.ly/Eph2:14-Eph2:17\">Ef 2:14–17,</a> <a href=\"https://ref.ly/Eph3:6\">3:6</a>), los creyentes deben responder dándose una cálida bienvenida mutua con humildad, gracia y amor, sin considerar las diferencias étnicas (ver <a href=\"https://ref.ly/Eph4:1-Eph4:6\">Ef 4:1–6,</a> <a href=\"https://ref.ly/Rom15:5-Rom15:7\">Ro 15:5–7</a>). En la iglesia, la identidad de cada uno se define únicamente por su fe en Cristo.</p><p>Viviendo como Cristo.&nbsp;&nbsp;En <a href=\"https://ref.ly/Eph4:1-Eph6:24\">Ef 4–6</a>, Pablo nos presenta una hermosa imagen de cómo debería vivirse la vida cristiana. Los creyentes deben apartarse de la oscuridad de sus vidas pasadas y, llenos del Espíritu, vivir como nuevas personas de luz, buscando solo lo que es “bueno, justo y verdadero” (<a href=\"https://ref.ly/Eph5:9\">Ef 5:9</a>). Deben mostrar gentileza, integridad, respeto, amabilidad y amor hacia los demás. En su relación con Dios, sus vidas deben estar llenas de pureza, alabanza y gratitud (ver <a href=\"https://ref.ly/Eph4:17-Eph5:20\">Ef 4:17–5:20</a>). Los creyentes deben llegar a ser como Cristo y reflejarlo en todo lo que hacen y dicen (ver <a href=\"https://ref.ly/Eph4:13\">Ef 4:13</a>,<a href=\"https://ref.ly/Eph4:15\">15,</a> <a href=\"https://ref.ly/Rom8:29\">Ro 8:29</a>). En Cristo, han sido creados de nuevo para ser como Dios (ver <a href=\"https://ref.ly/Eph4:24\">Ef 4:24, </a><a href=\"https://ref.ly/Eph5:1-Eph5:2\">5:1–2</a>).</p><p>Respeto y amor en el hogar.&nbsp;&nbsp;En <a href=\"https://ref.ly/Eph5:21-Eph6:9\">Ef 5:21–6:9</a>, Pablo destaca la importancia de mostrar respeto y amor a quienes viven con nosotros. Él preserva y honra las relaciones culturales tradicionales (incluidas las que existen entre maridos y esposas, padres e hijos, y amos y esclavos), mientras enfatiza que, en todas las relaciones, las actitudes de los creyentes deben reflejar las de Cristo.</p><p>Guerra Espiritual.&nbsp;&nbsp;<a href=\"https://ref.ly/Eph6:10-Eph6:20\">Efesios 6:10–20</a> ofrece el relato más completo del Nuevo Testamento sobre cómo deben protegerse los creyentes en su lucha contra el diablo. En esta batalla espiritual, los creyentes no pueden confiar en sus propios recursos, sino que deben utilizar las armas que el Señor proporciona. Es significativo que todas las armas descritas, excepto la espada corta, sean defensivas. No se presenta aquí una imagen de cristianos atacando al diablo. Aunque la oposición del diablo debe tomarse en serio, la perspectiva de Pablo sobre la vida cristiana no se centra en la guerra espiritual de manera agresiva u ofensiva.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        }
      ],
      "resource": []
    }
  }
]