[
  {
    "content_id": "658240",
    "reference_id": 26426,
    "version": "1.0.1",
    "title": "Filipenses",
    "media_type": "Text",
    "index_reference": "50000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>¿Cómo vivir como cristiano en un mundo no cristiano? ¿Cómo responder cuando quienes te rodean son hostiles a tu fe? Pablo escribió esta conmovedora carta para animar a los cristianos perseguidos de la iglesia en Filipo y para fortalecerlos en las dificultades que enfrentaban. Pablo escribió mientras estaba en prisión, él también sufría por su fe, pero demostró que un cristiano puede tener alegría en Cristo independientemente de las circunstancias.</p><h1>Ambientación</h1><p>Filipo era una pequeña colonia romana en la provincia de Macedonia, en el noreste de Grecia. Situada a unos quince kilómetros tierra adentro del mar Egeo, Filipo era importante por su posición estratégica en la Vía Egnatia, la principal ruta romana de este a oeste a través de Macedonia.</p><p>Filipo escuchó las Buenas Nuevas de Cristo de Pablo durante su segundo viaje misionero (alrededor del año&nbsp;50 d. C.; ver <a href=\"https://ref.ly/Acts16:11-Acts16:40\">Hechos 16:11–40</a>). Desde el inicio, hubo oposición a la predicación de Pablo. Durante su breve estancia, fue encarcelado y luego se le pidió que abandonara la ciudad, pero no antes de que se estableciera un grupo de nuevos creyentes (<a href=\"https://ref.ly/Acts16:35-Acts16:40\">Hechos 16:35–40</a>).</p><p>Alrededor de seis años después (56 a 57 d. C.), durante su tercer viaje misionero, Pablo visitó Filipo nuevamente (ver <a href=\"https://ref.ly/Acts20:1-Acts20:6\">Hechos 20:1–6</a>). Es posible que, después de esa visita, nunca volviera a ver a los cristianos filipenses (aunque ver <a href=\"https://ref.ly/1Tim1:3\">1&nbsp;Ti 1:3</a>, escrito alrededor del año 63 d. C.).</p><p>Pablo escribió la carta a los filipenses mientras estaba en prisión. Epafrodito había traído una ofrenda monetaria de parte de los filipenses a Pablo y, al regresar a Filipo, Pablo le envió esta cálida carta de aliento para la iglesia. Consciente de que los Filipenses estaban siendo perseguidos, deseaba apoyarlos y fortalecerlos, en parte compartiendo con ellos su experiencia como prisionero por causa de Cristo.</p><h1>Resumen</h1><p>Después de una breve introducción (<a href=\"https://ref.ly/Phil1:1-Phil1:2\">1:1–2</a>), Pablo expresa su gratitud a Dios por los filipenses y ora por su crecimiento espiritual (<a href=\"https://ref.ly/Phil1:3-Phil1:11\">1:3–11</a>). Luego, comparte su experiencia de encarcelamiento y cómo ha contribuido a la difusión de las Buenas Nuevas (<a href=\"https://ref.ly/Phil1:12-Phil1:19\">1:12–19</a>). El mayor deseo de Pablo es vivir y morir por Cristo, independientemente de su situación (<a href=\"https://ref.ly/Phil1:20-Phil1:26\">1:20–26</a>). Los filipenses también deben ser fuertes en su fe mientras sufren por Cristo (<a href=\"https://ref.ly/Phil1:27-Phil1:30\">1:27–30</a>). Deben apoyarse mutuamente con cordialidad, recordando el ejemplo de Cristo, quien renunció a todo al sacrificar su vida por ellos (<a href=\"https://ref.ly/Phil2:1-Phil2:18\">2:1–18</a>).</p><p>Ansioso por saber cómo están los filipenses y para contarles cómo está él, Pablo pronto enviará a Epafrodito y Timoteo. Ambos han demostrado su disposición a sufrir por Cristo (<a href=\"https://ref.ly/Phil2:19-Phil2:30\">2:19–30</a>).</p><p>Pablo advierte a los filipenses sobre la propaganda judeocristiana que exige adherirse a la ley de Moisés (<a href=\"https://ref.ly/Phil3:1-Phil3:3\">3:1–3</a>). Relata su vida anterior, en la que estaba obsesionado con seguir la ley. Ahora ha comprendido que lo único importante es conocer a Cristo, compartir su sufrimiento y muerte, y experimentar su poder de resurrección tanto ahora como en el futuro (<a href=\"https://ref.ly/Phil3:4-Phil3:11\">3:4–11</a>). Todos los creyentes deben enfocarse en buscar una vida plena en Cristo (<a href=\"https://ref.ly/Phil3:12-Phil4:1\">3:12–4:1</a>).</p><p>Para concluir, Pablo anima a los filipenses a llenar sus vidas de alegría, oración y acción de gracias, enfocando sus mentes en los buenos dones de Dios, incluso durante la persecución (<a href=\"https://ref.ly/Phil4:2-Phil4:9\">4:2–9</a>). Les agradece por la ofrenda que han enviado y les dice que ha aprendido a estar contento sin importar las circunstancias, sugiriendo que ellos también deberían aprender a vivir de esta manera (<a href=\"https://ref.ly/Phil4:1-Phil4:20\">4:1–20</a>). Como de costumbre, Pablo termina su carta con alabanzas a Dios, saludos a los creyentes y una invocación de la gracia del Señor (<a href=\"https://ref.ly/Phil4:21-Phil4:23\">4:21–23</a>).</p><h1>Fecha y Lugar en que fue Escrita</h1><p>Efesios, Filipenses, Colosenses y Filemón a menudo se denominan las Cartas de la Prisión, ya que cada una menciona haber sido escrita desde la cárcel. No hay consenso sobre el lugar o la fecha exacta en que se escribieron estas cartas. Tradicionalmente, se han asociado con Roma, donde Pablo estuvo bajo arresto domiciliario entre los años&nbsp;60 y&nbsp;62&nbsp;d. C. y luego fue encarcelado alrededor de los años&nbsp;64 a&nbsp;65&nbsp;d. C. Más recientemente, algunos estudiosos han argumentado a favor de Éfeso (años&nbsp;53 a&nbsp;56&nbsp;d. C.). Durante la estancia de dos a tres años de Pablo en esa ciudad, enfrentó mucha oposición y sufrimiento (ver <a href=\"https://ref.ly/Acts19:23-Acts19:41\">Hechos 19:23–41,</a> <a href=\"https://ref.ly/2Cor11:23-2Cor11:28\">2&nbsp;Co 11:23–28</a>).</p><h1>Unidad Literaria </h1><p>Para tener en cuenta los cambios repentinos de contenido y tono en la escritura (ver especialmente <a href=\"https://ref.ly/Phil3:2-Phil4:3\">3:2–4:3</a> y <a href=\"https://ref.ly/Phil4:10-Phil4:20\">4:10–20</a>), algunos han sugerido que Filipenses es en realidad una combinación de varias cartas o fragmentos diferentes unidos por un editor anónimo. Un escritor cristiano temprano, Policarpo, mencionó “cartas” de Pablo a los Filipenses. Muchos otros, sin embargo, consideran que se trata de una sola carta coherente, escrita por Pablo, quien en sus cartas a menudo cambia de tema inesperadamente para abordar nuevos asuntos.</p><h1>Significado y Mensaje</h1><p>Pablo escribe desde la prisión a los cristianos que enfrentan oposición, animándolos a imitar su vida y actitudes. Al hablar de su propio valor, compromiso, confianza y satisfacción incluso en prisión, Pablo motiva a los filipenses a responder de manera similar en su situación. Al hacerlo, nos muestra que una vida cristiana llena de alegría, paz, satisfacción, oración, agradecimiento y devoción a Cristo puede trascender todas las circunstancias.</p><p>Aunque Pablo está en prisión, no se avergüenza, sino que se regocija de que esto haya resultado en una mayor difusión de las Buenas Nuevas. Desea ser valiente por Cristo, sin importar las consecuencias, porque sabe que está llamado a vivir para Cristo y se siente privilegiado de sufrir por Él (ver <a href=\"https://ref.ly/Phil1:12-Phil1:26\">1:12–26</a>). Incluso en prisión, Pablo puede afirmar que su deseo más profundo es estar completamente lleno de la vida de Cristo. Está listo para compartir el sufrimiento y la muerte de Cristo, y ansía experimentar el pleno poder de la resurrección de Cristo. Pase lo que pase, un día será resucitado de entre los muertos como Cristo (<a href=\"https://ref.ly/Phil3:7-Phil3:14\">3:7–14</a>). Mientras tanto, Pablo ha aprendido a estar contento con cualquier destino en la vida. Confía en Cristo y ha encontrado que la fuerza de Cristo es suficiente incluso en las situaciones más difíciles (<a href=\"https://ref.ly/Phil4:11-Phil4:13\">4:11–13</a>).</p><p>Pablo exhorta a los filipenses a llenarse de alegría en el Señor, incluso cuando enfrentan oposición. No deben preocuparse por nada, sino orar por todas sus necesidades con un corazón agradecido a Dios. Así, experimentarán la profunda paz de Dios (ver <a href=\"https://ref.ly/Phil4:4-Phil4:9\">4:4–9</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        }
      ],
      "resource": []
    }
  }
]