[
  {
    "content_id": 191428,
    "reference_id": 26430,
    "version": "1.0.1",
    "title": "1 Timoteo",
    "media_type": "Text",
    "index_reference": "54000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Durante la fase final de la carrera apostólica de Pablo, una grave perturbación estaba afectando a la bien establecida iglesia cristiana en Éfeso: algunos líderes de la iglesia se habían convertido en falsos maestros.&nbsp;Pablo había advertido que esto sucedería (<a href=\"https://ref.ly/Acts20:29-Acts20:31\">Hec 20.29–31</a>), y ahora el impacto de los falsos maestros estaba amenazando la vida y el bienestar de la comunidad.&nbsp;Se necesitaba de una persona hábil para restaurar el orden en la casa de Dios.&nbsp;Pablo le dio esta tarea a Timoteo, su delegado de confianza.</p><h1>Entorno</h1><p>El primer contacto de Pablo con Éfeso, durante su segundo viaje misionero (<a href=\"https://ref.ly/Acts18:19-Acts18:21\">Hec 18.19–21</a>), no proporcionó una oportunidad para un trabajo significativo.&nbsp;Durante su tercer viaje, Pablo sirvió en Éfeso durante tres años (alrededor del año 53~56 d.C., <a href=\"https://ref.ly/Acts19:1-Acts19:41\">Hec 19</a>).&nbsp;Más tarde, cuando Pablo se dirigía a Jerusalén, tuvo la oportunidad de detenerse en Mileto y hablar con los ancianos de Éfeso, que se reunieron con él allí (<a href=\"https://ref.ly/Acts20:17-Acts20:38\">Hec 20:17–38</a>).&nbsp;Pablo viajó a Jerusalén, fue arrestado, posteriormente transferido a Cesarea y luego fue enviado a Roma, donde permaneció bajo arresto domiciliario durante aproximadamente dos años (AD 60–62, <a href=\"https://ref.ly/Acts21:1-Acts28:31\">Hec 21–28</a>).&nbsp;Cuando fue liberado de la prisión, reanudó su misión, posiblemente dirigida hacia España (ver <a href=\"https://ref.ly/Rom15:24\">Ro 15.24</a>, <a href=\"https://ref.ly/Rom15:28\">28</a>), aunque también es posible que el encarcelamiento cambiara la orientación de Pablo de vuelta hacia el este.&nbsp;Pablo todavía estaba involucrado con la iglesia de Éfeso durante este período.</p><p>Timoteo, quien había acompañado a Pablo durante gran parte de su ministerio original allí (<a href=\"https://ref.ly/Acts19:22\">Hec 19.22</a>), ahora había sido delegado para tratar con nuevas y preocupantes novedades en Éfeso (<a href=\"https://ref.ly/1Tim1:3\">1 Tim 1.3</a>).&nbsp;Falsos maestros habían surgido (<a href=\"https://ref.ly/1Tim1:3\">1.3</a>) y evidentemente estaban perturbando hogares (ver <a href=\"https://ref.ly/1Tim2:15\">1 Tim 2.15,</a> <a href=\"https://ref.ly/1Tim3:4-1Tim3:5\">3.4–5,</a> <a href=\"https://ref.ly/1Tim5:11-1Tim5:15\">5.11–15</a>; cp.&nbsp;<a href=\"https://ref.ly/Titus1:11\">Tito 1.11</a>).&nbsp;Pablo escribió a Timoteo para guiarlo en la corrección de conductas erróneas y en la prevención de que los falsos maestros ganen otro punto de apoyo.</p><h1>Resumen</h1><p>Después de dirigir a Timoteo para que trate con los falsos maestros, que se hacían pasar por maestros de la ley (<a href=\"https://ref.ly/1Tim1:3-1Tim1:20\">1.3–20</a>), Pablo da orientaciones sobre la conducta en la casa de Dios con respecto a la oración, la enseñanza de las mujeres y el liderazgo (<a href=\"https://ref.ly/1Tim2:1-1Tim3:13\">2.1–3.13</a>).&nbsp;Estas tres áreas habían sido dañadas por los falsos maestros.&nbsp;Pablo deja claro lo que está tratando de lograr y explica por qué y cómo debe hacerse (<a href=\"https://ref.ly/1Tim3:14-1Tim4:16\">3.14–4.16</a>).&nbsp;Luego reanuda sus instrucciones sobre la conducta piadosa, centrándose en personas mayores y jóvenes, viudas, ancianos y amos (<a href=\"https://ref.ly/1Tim5:1-1Tim6:2\">5.1–6.2</a>).&nbsp;Las relaciones en estas áreas también habían sido distorsionadas por falsas enseñanzas.&nbsp;Finalmente, Pablo vuelve a la necesidad de tratar con los falsos maestros, esta vez centrándose en cuestiones de riqueza y beneficio propio (<a href=\"https://ref.ly/1Tim6:2-1Tim6:21\">6.2–21</a>).</p><h1>Autoría</h1><p>Existe una opinión generalizada de que las cartas pastorales (1 Timoteo—Tito) no fueron escritas por Pablo.&nbsp;Según esta visión, un seguidor de Pablo escribió las cartas pastorales después de su muerte y firmó con su nombre.&nbsp;Sin embargo, hay varias buenas razones para creer que Pablo es el autor: (1) Hasta la década de 1800, no hubo duda en atribuir estas cartas a Pablo.&nbsp;Esto incluye a los primeros padres de la iglesia cuya lengua materna era el griego y que estaban muy familiarizados con otras cartas de Pablo.&nbsp;(2) La iglesia primitiva nunca habría aceptado estas cartas si hubieran sospechado que estaban falsamente firmadas con el nombre de Pablo.&nbsp;(3) Aunque el estilo de Pablo en estas cartas es diferente a la de otras, esto podría ser simplemente el resultado de las situaciones específicas que Pablo estaba abordando y el período distintivo en la vida y carrera de Pablo durante el cual se escribieron estas cartas.&nbsp;También podría resultar del uso de un <em>amanuense</em> (escriba) diferente para estas cartas.&nbsp;Es razonable afirmar la autoría de Pablo de las cartas pastorales.</p><h1>Fecha de Escritura</h1><p>Las cartas pastorales (1 Timoteo—Tito) fueron probablemente escritas después del primer encarcelamiento de Pablo en Roma (AD 60–62, <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Hec 28.1–31</a>) y antes de su muerte en AD 64~65 bajo la persecución de Nerón.</p><p>En Segunda de Timoteo, Pablo está encarcelado en Roma al final de su vida (ver <a href=\"https://ref.ly/2Tim4:6\">2 Tim 4.6</a>).&nbsp;Esto parecería situar las cartas de 1 Timoteo y Tito— escritas quando Pablo aún se movía libremente— en el tiempo previo a su arresto.&nbsp;¿Cómo encajan estos detalles con Hechos?</p><p>Una posibilidad es que 2 Timoteo fue escrito durante el encarcelamiento romano de <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Hechos 28</a>.&nbsp;En este caso, las tres cartas encajarían en el relato histórico de Lucas en el libro de los Hechos, y Pablo habría sido ejecutado al final de ese encarcelamiento (62 d.C.).</p><p>Sin embargo, hay informes tempranos de que Pablo fue liberado de este encarcelamiento romano (por ejemplo, <em>1 Clemente </em><a href=\"https://ref.ly/1Tim5:6-1Tim5:7\">5.6–7</a>, 95~97 d.C.; véase también Eusebio, <em>Historia de la Iglesia</em> 2.22, 325 d.C.).&nbsp;Si este fue el caso, probablemente se dedicó a más trabajo, posiblemente fue a España, para luego ser arrestado nuevamente y ejecutado en Roma durante la persecución de cristianos por parte de Nerón (alrededor del año 64~65 d.C.).&nbsp;Las cartas a Timoteo y Tito probablemente fueron escritas durante este período posterior.</p><p>En apoyo de este enfoque, no hay razón para que estas cartas deban encajar en la historia registrada en Hechos.&nbsp;Además, las actividades de Pablo y sus delegados en 1 Timoteo y Tito no corresponden a los detalles en Hechos, ni el encarcelamiento de 2 Timoteo se parece con el encarcelamiento de <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Hechos 28</a>.&nbsp;Finalmente, el estilo y contenido distintivo de estas cartas es menos desconcertante si fueron escritas en un momento diferente al de las otras cartas de Pablo.</p><h1>Los Falsos Maestros</h1><p>Los falsos maestros discutidos en 1 Timoteo se parecen mucho a figuras similares que Pablo menciona tanto en 2 Timoteo como en Tito.&nbsp;Es muy difícil definir una imagen clara de estos falsos maestros, pero hay pistas.&nbsp;Sus enseñanzas tenían elementos ascéticos (ver <a href=\"https://ref.ly/1Tim4:3\">1 Tim 4.3,</a> <a href=\"https://ref.ly/Titus1:15\">Tito 1.15</a>) y un enfoque judío (ver <a href=\"https://ref.ly/1Tim1:7\">1 Tim 1.7;</a> <a href=\"https://ref.ly/Titus1:10\">Tito 1.10</a>,<a href=\"https://ref.ly/Titus1:14\">14</a>; <a href=\"https://ref.ly/Titus3:9\">3.9</a>).&nbsp;Afirmaban tener un conocimiento especial (<a href=\"https://ref.ly/1Tim6:20\">1&nbsp;Tim 6.20</a>; <a href=\"https://ref.ly/Titus1:16\">Tito 1.16</a>), aseguraban que la resurrección de los creyentes ya había ocurrido (<a href=\"https://ref.ly/2Tim2:18\">2&nbsp;Tim 2.18</a>), perturbaban las relaciones (<a href=\"https://ref.ly/2Tim3:6-2Tim3:7\">2&nbsp;Tim 3.6–7,</a> <a href=\"https://ref.ly/Titus1:11\">Tito 1.11</a>), y podrían haber enfatizado la salvación por obras (<a href=\"https://ref.ly/2Tim1:9\">2&nbsp;Tim 1.9,</a> <a href=\"https://ref.ly/Titus3:5\">Tito 3.5</a>).&nbsp;La fuerte respuesta de Pablo sugiere una necesidad de hacer correcciones respecto a la doctrina de Cristo (ver <a href=\"https://ref.ly/1Tim2:5-1Tim2:6\">1&nbsp;Tim 2.5–6,</a> <a href=\"https://ref.ly/1Tim3:16\">3.16,</a> <a href=\"https://ref.ly/2Tim2:8\">2&nbsp;Tim 2.8</a>) y de los últimos días (ver <a href=\"https://ref.ly/1Tim4:1-1Tim4:5\">1&nbsp;Tim 4.1–5,</a> <a href=\"https://ref.ly/2Tim2:18\">2&nbsp;Tim 2.18,</a> <a href=\"https://ref.ly/2Tim3:1-2Tim3:9\">3.1–9,</a> <a href=\"https://ref.ly/Titus2:11-Titus2:14\">Tito 2.11–14</a>).&nbsp;Los falsos maestros se opusieron al mensaje de Pablo, promovieron la inmoralidad y debilitaron la misión de la iglesia.&nbsp;Por lo tanto, se necesitaban buenos líderes (ver <a href=\"https://ref.ly/Titus1:10-Titus1:13\">Tito 1.10–13;</a> <a href=\"https://ref.ly/Titus2:6-Titus2:8\">2.6–8</a>,<a href=\"https://ref.ly/Titus2:15\">15</a>).</p><h1>Significado y Mensaje</h1><p>Primera de Timoteo es una apasionada y magistral defensa de las buenas nuevas de Jesucristo, su progreso continuo en el mundo y la nueva vida que crea y promueve (ver <a href=\"https://ref.ly/1Tim3:14-1Tim3:16\">3.14–16</a>).</p><p>La casa de Dios era la preocupación inmediata de Pablo.&nbsp;Así como la sociedad circundante esperaba una conducta ordenada en el hogar familiar— con roles, decoro y nociones de honor y deshonra— también era así con la casa de Dios.&nbsp;La casa de Dios refleja estándares ampliamente aceptados de honor y propiedad, así como las estructuras sociales de la sociedad.&nbsp;Al mismo tiempo, donde sea adecuado y necesario, la casa de Dios va en contra de la sociedad, reflejando valores y prácticas muy diferentes e incluso contraculturales.&nbsp;La casa de Dios está en el mundo, pero no es del mundo.&nbsp;El mundo sigue siendo la buena creación de Dios (<a href=\"https://ref.ly/1Tim4:3-1Tim4:4\">4.3–4,</a> <a href=\"https://ref.ly/1Tim6:17\">6.17</a>), pero es transitorio y está en sus últimos días, difíciles y llenos de maldad (<a href=\"https://ref.ly/1Tim4:1\">4.1,</a> <a href=\"https://ref.ly/2Tim3:1\">2&nbsp;Tim 3.1</a>).&nbsp;El hogar de Dios refleja la nueva creación incluso mientras existe en el mundo.</p><p>La misión de la casa de Dios es llevar las buenas nuevas al mundo y promover la voluntad de Dios (ver <a href=\"https://ref.ly/1Tim2:4-1Tim2:7\">1 Tim 2.4–7</a>).&nbsp;El pueblo de Dios debe hacer lo que respalda esa misión (<a href=\"https://ref.ly/1Tim2:1-1Tim3:13\">2.1–3.13,</a> <a href=\"https://ref.ly/1Tim5:1-1Tim6:2\">5.1–6.2</a>; ver <a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1&nbsp;Co 9.19–23</a>).&nbsp;Los falsos maestros, por el contrario, hablaban tonterías y dañaban la integridad de la iglesia, por lo que Pablo dirigió la mayoría de sus palabras hacia la conducta correcta.&nbsp;Los resúmenes condensados de las buenas nuevas (<a href=\"https://ref.ly/1Tim1:15\">1 Tim 1.15,</a> <a href=\"https://ref.ly/1Tim2:5-1Tim2:6\">2.5–6,</a> <a href=\"https://ref.ly/1Tim3:16\">3.16,</a> <a href=\"https://ref.ly/1Tim6:13-1Tim6:16\">6.13–16</a>) indican lo que realmente estaba siendo atacado: la correcta comprensión de la salvación en la era presente.&nbsp;Esto es lo que debe ser preservado, hábilmente enseñado y transmitido— con una vida piadosa como resultado.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "54001001",
          "start_ref_usfm": "1TI 1:1",
          "end_ref": "54001001",
          "end_ref_usfm": "1TI 1:1"
        }
      ],
      "resource": []
    }
  }
]