[
  {
    "content_id": 191429,
    "reference_id": 26432,
    "version": "1.0.0",
    "title": "Tito",
    "media_type": "Text",
    "index_reference": "56000000",
    "language": "spa",
    "content": "<p>La iglesia en Creta estaba llena de nuevos creyentes en una cultura donde la conducta era muy descortés.&nbsp;Para entonces, Pablo ya era un misionero anciano.&nbsp;Aplicó hábilmente las buenas noticias a la condición espiritual y las circunstancias de estos creyentes en Creta mientras la iglesia comenzaba a crecer.</p><h1>Contexto</h1><p>Un grupo de Creta estaba en Jerusalén durante Pentecostés cuando comenzó la iglesia cristiana (<a href=\"https://ref.ly/Acts2:11\">Hechos 2.11</a>).&nbsp;Algunas de estas personas podrían haber traído la fe cristiana de vuelta a Creta en ese momento.&nbsp;Pero esta carta a Tito sugiere que la iglesia allí había sido fundada recientemente como resultado de la misión de Pablo (ver <a href=\"https://ref.ly/Titus1:5\">Tito 1.5</a>).&nbsp;La única otra mención de Creta en el Nuevo Testamento es cuando Pablo es trasladado a Roma como prisionero (<a href=\"https://ref.ly/Acts27:7-Acts27:21\">Hechos 27.7–21</a>).&nbsp;Pablo no tuvo la oportunidad de hacer un ministerio activo en Creta en ese momento.&nbsp;Lo más probable es que el trabajo de Pablo en Creta comenzara después de los eventos de <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Hechos 28.1–31</a> (AD 60–62) y antes de su encarcelamiento final en Roma (probablemente alrededor del AD 64~65).</p><p>Pablo había establecido la iglesia en Creta sin nombrar líderes.&nbsp;Había hecho lo mismo durante su primer viaje misionero desde Antioquía de Siria.&nbsp;Al igual que con esas primeras iglesias, ahora quería que se nombraran líderes (comparar con <a href=\"https://ref.ly/Acts14:23\">Hechos 14.23</a>).&nbsp;Sin embargo, en este caso, Pablo le dio la responsabilidad de nombrar líderes a Tito, un colaborador de mucho tiempo.&nbsp;</p><p>Pablo se dirigía a Nicópolis (que está en la costa oeste de la Grecia moderna), y quería que Tito se uniera a él allí cuando Artemas o Tíquico llegaran a la isla de Creta (<a href=\"https://ref.ly/Titus3:12\">Tito 3.12</a>).&nbsp;El plan de Pablo de quedarse en Nicópolis durante la temporada de invierno sugiere que planeaba navegar hacia el oeste desde allí cuando llegara la primavera (ver <a href=\"https://ref.ly/2Tim4:21\">2&nbsp;Timoteo 4.21</a>).&nbsp;Pablo probablemente se dirigía a Italia y posiblemente a España (ver <a href=\"https://ref.ly/Rom15:24\">Romanos 15.24</a>, <a href=\"https://ref.ly/Rom15:28\">28</a>).</p><p>En Creta, la cultura tenía bajos estándares morales y estaba influyendo negativamente en los creyentes de la joven iglesia.&nbsp;Los falsos maestros también estaban perturbando a la comunidad, aparentemente como los mencionados en 1 y 2 Timoteo.&nbsp;Como representante de Pablo en Creta, Tito tuvo que poner en orden esta iglesia antes de la llegada de Artemas o Tíquico.&nbsp;Sobre todo, necesitaba asignar ancianos en cada ciudad.&nbsp;Cuando esto se completara, él partiría y se uniría a Pablo</p><h1>Resumen</h1><p>La carta a Tito es práctica y establece las pautas que el propio Tito debe seguir.&nbsp;Cada sección de la parte principal de la carta (<a href=\"https://ref.ly/Titus1:5-Titus3:11\">1.5–3.11</a>) está escrita en un modelo de mandato, razones para el mandato y el encargo.&nbsp;Pablo repite consistentemente este estándar— ya sea al abordar el nombramiento de ancianos (<a href=\"https://ref.ly/Titus1:5-Titus1:16\">1.5–16</a>), la conducta correcta entre los miembros de la casa de fe (<a href=\"https://ref.ly/Titus2:1-Titus2:15\">2.1–15</a>) o la conducta correcta en la sociedad (<a href=\"https://ref.ly/Titus3:1-Titus3:11\">3.1–11</a>).&nbsp;La razón de los mandatos de Pablo en la primera sección, sobre el liderazgo, es que la comunidad está amenazada por falsos maestros y necesita un liderazgo decisivo.&nbsp;En las siguientes dos secciones, sobre la conducta correcta, los mandamientos se basan en la gracia y misericordia de Dios.</p><h1>Fecha de Escritura</h1><p>Tito fue escrito aproximadamente al mismo tiempo que 1 Timoteo.&nbsp;Es posible que Pablo haya escrito estas cartas y 2 Timoteo durante el período antes de su arresto en <a href=\"https://ref.ly/Acts21:1-Acts21:40\">Hechos 21</a>.&nbsp;Pero una fecha posterior a su encarcelamiento en <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Hechos 28</a> es más probable (ver <span data-bnType=\"resourceReference\" data-resourceId=\"ITim_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de 1 Timoteo</span>, &quot;Fecha de Escritura&quot;).</p><h1>Situación en Creta</h1><p>Según las historias tradicionales de Creta, el dios Zeus fue una vez un simple humano que vivió y murió en Creta.&nbsp;Se convirtió en un dios debido a las cosas buenas que hizo por la gente (ver nota de estudio en <span data-bnType=\"resourceReference\" data-resourceId=\"Titus.1.12_StudyNote_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">1.12</span>).&nbsp;La idea de un gran humano que ayuda a otros siendo exaltado al estatus de un dios debido a buenas acciones contradice las buenas nuevas.&nbsp;Dios se rebajó graciosamente a la humanidad en Jesucristo— “nuestro gran Dios y Salvador” (<a href=\"https://ref.ly/Titus2:13\">2.13</a>)— y ofrece salvación a través de pura misericordia (<a href=\"https://ref.ly/Titus3:5\">3.5</a>).</p><h1>Comparación con 1 y 2 Timoteo</h1><p>Aunque Creta está lejos de la iglesia en Éfeso (donde se enviaron 1 Timoteo y 2 Timoteo), hay algunas similitudes interesantes entre las dos situaciones.&nbsp;La descripción de los falsos maestros y sus enseñanzas (<a href=\"https://ref.ly/Titus1:10-Titus1:16\">Tito 1.10–16</a>) sugiere que en ambos lugares se enfrentaban enseñanzas bastante similares (ver <a href=\"https://ref.ly/1Tim1:4-1Tim1:7\">1&nbsp;Timoteo 1.4–7</a>; <a href=\"https://ref.ly/1Tim4:1-1Tim4:4\">4.1–4</a>; <a href=\"https://ref.ly/2Tim3:1-2Tim3:7\">2&nbsp;Timoteo 3.1–7</a>; <a href=\"https://ref.ly/2Tim4:3-2Tim4:4\">4.3–4</a>).</p><p>La situación en Creta, como se aborda en Tito, no es idéntica a la de Éfeso en 1 Timoteo y 2&nbsp;Timoteo.&nbsp;La iglesia en Creta era nueva, mientras que la iglesia en Éfeso estaba bien establecida.&nbsp;Creta estaba en una sociedad menos civilizada que Éfeso.&nbsp;La novedad de la iglesia en Creta podría explicar la ausencia de una lista de viudas (<a href=\"https://ref.ly/1Tim5:3-1Tim5:16\">1 Timoteo 5.3–16</a>) y diáconos (<a href=\"https://ref.ly/1Tim3:8-1Tim3:13\">1 Timoteo 3.8–13</a>).&nbsp;Las diferencias en aquellos que causan problemas podrían explicar el silencio sobre el tema de las mujeres maestras (ver <a href=\"https://ref.ly/1Tim2:11-1Tim2:15\">1 Timoteo 2.11–15</a>).&nbsp;Los criterios para los líderes (<a href=\"https://ref.ly/Titus1:6-Titus1:9\">Tito 1.6–9</a>), así como las normas de conducta para los miembros de la comunidad (ver <a href=\"https://ref.ly/Titus2:1-Titus2:10\">2.1–10</a>), podrían representar estándares más bajos para ser menos estrictos con los nuevos creyentes de un entorno difícil.&nbsp;Finalmente, la insistencia en guardar el depósito, tan importante en 1 Timoteo y 2 Timoteo, está ausente en Tito (<a href=\"https://ref.ly/1Tim1:18\">1&nbsp;Timoteo 1.18</a>; <a href=\"https://ref.ly/1Tim6:20\">6:20,</a> <a href=\"https://ref.ly/2Tim1:12-2Tim1:14\">2&nbsp;Timoteo 1.12–14</a>; <a href=\"https://ref.ly/2Tim2:2\">2.2</a>).</p><h1>Significado y Mensaje</h1><p>El mensaje principal de esta carta es la constatación de que la comunidad cristiana debe actuar según la gracia salvadora de Dios, que ha sido mostrada al mundo en la persona y obra de Jesucristo.&nbsp;El comportamiento de la comunidad entre sus miembros y con los de fuera debe ser coherente con la forma en que Dios los ha tratado.&nbsp;Los cristianos deben dar una forma visible a la gracia de Dios en el mundo y hacia el mundo.&nbsp;Al hacer esto, difundirán las buenas noticias dentro de su territorio y cultura (<a href=\"https://ref.ly/Titus2:10-Titus2:11\">2.10–11</a>; <a href=\"https://ref.ly/Titus3:2-Titus3:3\">3.2–3</a>, <a href=\"https://ref.ly/Titus3:8\">8,</a> ver <a href=\"https://ref.ly/Matt5:14-Matt5:16\">Mateo 5.14–16</a>).</p><p>El plan de Dios para salvar a la humanidad nos invita a participar en él.&nbsp;Como seguidores de Cristo, debemos vivir activamente esta gracia.&nbsp;Nuestras comunidades deben fomentar vidas piadosas porque la aparición de la gracia, en la persona de Cristo, nos ha enseñado cómo vivir y ha hecho posible tal vida (<a href=\"https://ref.ly/Titus2:1-Titus2:15\">Tito 2.1–15</a>).&nbsp;Como creyentes individuales, también debemos comportarnos adecuadamente en un mundo afectado por el pecado, enfocados en la salvación de los demás.&nbsp;Debemos recordar nuestras vidas pasadas— recordando cómo Dios nos ha tratado, nos ha dado salvación y ha provisto para nuestra piedad (<a href=\"https://ref.ly/Titus3:1-Titus3:11\">3.1–11</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56001001",
          "start_ref_usfm": "TIT 1:1",
          "end_ref": "56001001",
          "end_ref_usfm": "TIT 1:1"
        }
      ],
      "resource": []
    }
  }
]