[
  {
    "content_id": "191430",
    "reference_id": 26434,
    "version": "1.0.1",
    "title": "Hebreos",
    "media_type": "Text",
    "index_reference": "58000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>¿Alguna vez has conocido a una persona que le dio la espalda a Cristo y a la iglesia y simplemente se alejó? Tal vez has luchado por mantener tu propio compromiso cristiano frente a la desilusión, la confusión espiritual, la pérdida de perspectiva o la persecución abierta.&nbsp;El libro de Hebreos nos señala a Cristo.&nbsp;Proporciona luz para ayudar a los cristianos que luchan para ver a Jesús claramente y mantenerse firmes.</p><h1>Contexto</h1><p>A medida que el cristianismo se extendía por el mundo mediterráneo, los primeros seguidores de Jesucristo enfrentaron graves desafíos.&nbsp;La sociedad grecorromana malinterpretaba y desconfiaba tanto de judíos como de cristianos y los consideraba &quot;ateos&quot; porque no creían en los dioses griegos o romanos.&nbsp;La oposición al cristianismo también surgió dentro del judaísmo tradicional.&nbsp;Muchos judíos rechazaron a Jesús como el Mesías.&nbsp;Aquellos que se convirtieron a la fe en Cristo— de un trasfondo judío o gentil— a menudo pagaron un alto precio en sus trabajos, relaciones familiares, amistades y otras asociaciones sociales.&nbsp;La persecución de los cristianos era común.</p><p>Los creyentes a quienes se dirigía Hebreos probablemente pertenecían a un grupo de iglesias domésticas en Roma a principios de los años 60&nbsp;d.C.&nbsp;La comunidad cristiana en Roma probablemente se fundó en los años 30 d.C. cuando aquellos presentes en Pentecostés (<a href=\"https://ref.ly/Acts2:10\">Hec 2.10</a>) regresaron a casa.&nbsp;Los creyentes romanos habían demostrado valor y resistencia (<a href=\"https://ref.ly/Heb10:32-Heb10:34\">Heb 10.32–34</a>), pero para cuando se escribió Hebreos, el fervor espiritual de algunos se había enfriado (<a href=\"https://ref.ly/Heb5:11-Heb5:14\">5.11–14</a>), y su perspectiva teológica estaba distorsionada (<a href=\"https://ref.ly/Heb2:1\">2.1</a>).&nbsp;Algunos incluso habían abandonado a Cristo y la iglesia (<a href=\"https://ref.ly/Heb6:4-Heb6:8\">6.4–8</a>).</p><h1>Resumen</h1><p>Hebreos es una respuesta pastoral enérgica y bien elaborada a las necesidades de las personas en dificultad.&nbsp;En el estilo de un sermón del primer siglo, el autor alterna entre la <em>exposición</em> sobre la persona y la obra de Cristo y la <em>exhortación</em> a los oyentes a la obediencia y perseverancia.&nbsp;A través de una discusión detallada sobre el Hijo de Dios, junto con advertencias, desafíos, ejemplos y recordatorios de la fidelidad de Dios, el autor llama a los lectores a perseverar en seguir a Cristo.</p><p>Después de una introducción a todo el sermón (<a href=\"https://ref.ly/Heb1:1-Heb1:4\">1.1–4</a>), la exposición del autor sobre la superioridad de Cristo se desarrolla en dos grandes movimientos.&nbsp;El primer movimiento (<a href=\"https://ref.ly/Heb1:5-Heb2:18\">1.5–2.18</a>) explica la relación del Hijo con los ángeles.&nbsp;Los ángeles son siervos (<a href=\"https://ref.ly/Heb1:6-Heb1:7\">1.6–7</a>, <a href=\"https://ref.ly/Heb1:14\">14</a>), pero el Hijo exaltado (<a href=\"https://ref.ly/Heb1:13\">1.13</a>), con su relación única con el Padre (<a href=\"https://ref.ly/Heb1:5\">1.5</a>), es el Señor, creador y sustentador del universo— de hecho, él es Dios (<a href=\"https://ref.ly/Heb1:8-Heb1:12\">1.8–12</a>).&nbsp;El autor exhorta a los oyentes a prestar mucha atención al mensaje de salvación que se les ha enseñado (<a href=\"https://ref.ly/Heb2:1-Heb2:4\">2.1–4</a>), y luego reanuda la exposición.&nbsp;La posición exaltada de Cristo fue temporalmente inferior a los ángeles cuando se hizo humano (<a href=\"https://ref.ly/Heb2:5-Heb2:9\">2.5–9</a>); Jesús se hizo carne y sangre para morir y liberarnos (<a href=\"https://ref.ly/Heb2:10-Heb2:18\">2.10–18</a>).&nbsp;La primera exposición es seguida por una exhortación (<a href=\"https://ref.ly/Heb3:1-Heb4:13\">3.1–4.13</a>) que se centra en la necesidad de una obediencia fiel y una promesa continua de descanso para el pueblo de Dios.</p><p>El segundo movimiento de la exposición (<a href=\"https://ref.ly/Heb4:14-Heb10:18\">4.14–10.18</a>) aborda la posición del Hijo, nuestro Sumo Sacerdote, en relación al sistema sacrificial del Antiguo Testamento.&nbsp;Después de introducir este tema <a href=\"https://ref.ly/Heb4:14-Heb4:16\">4.14–16</a>, el autor aborda el nombramiento del Hijo como el sumo sacerdote superior (<a href=\"https://ref.ly/Heb5:1-Heb5:10\">5.1–10</a>) y confronta a la comunidad con su inmadurez espiritual (<a href=\"https://ref.ly/Heb5:11-Heb6:20\">5.11–6.20</a>).&nbsp;Una discusión sobre la superioridad de Melquisedec sobre los sacerdotes levíticos (<a href=\"https://ref.ly/Heb7:1-Heb7:10\">7.1–10</a>) establece las bases para presentar a Jesús como el Sumo Sacerdote superior según el orden de Melquisedec (<a href=\"https://ref.ly/Heb7:11-Heb7:28\">7.11–28</a>).&nbsp;En resumen, Jesús no fue designado según las convenciones de la ley del Antiguo Testamento, que decía que los sacerdotes debían venir de la tribu de Leví.&nbsp;Más bien, fue designado por Dios con un juramento, sobre la base de su vida indestructible.&nbsp;La exposición luego considera la superior ofrenda de este Sumo Sacerdote designado (<a href=\"https://ref.ly/Heb8:3-Heb10:18\">8.3–10.18</a>).&nbsp;Como los sacerdotes terrenales, este sacerdote superior tuvo que hacer una ofrenda por los pecados, pero su ofrenda fue la ofrenda del nuevo pacto (<a href=\"https://ref.ly/Heb8:7-Heb8:13\">8.7–13</a>) que era superior al antiguo (<a href=\"https://ref.ly/Heb9:1-Heb10:18\">9.1–10.18</a>).</p><p>La sección principal final (<a href=\"https://ref.ly/Heb10:19-Heb13:25\">10.19–13.25</a>) es una exhortación que desafía a los oyentes a responder con fidelidad al mensaje sobre Cristo.&nbsp;El libro termina con una bendición y una conclusión formal (<a href=\"https://ref.ly/Heb13:20-Heb13:25\">13.20–25</a>).</p><h1>Autoría</h1><p>A diferencia de muchas otras cartas del Nuevo Testamento, Hebreos no comienza identificando a su autor y destinatarios; muchos estudiosos hoy creen que esto se debe a que el libro fue escrito originalmente como un sermón.&nbsp;Desde los primeros siglos de la iglesia, la autoría de Hebreos ha sido muy discutida.&nbsp;El libro circuló con las cartas de Pablo, y algunos padres de la iglesia en la mitad oriental del mundo mediterráneo (como Orígenes y Clemente de Alejandría) argumentaron que Pablo era el autor.&nbsp;Otros, especialmente alrededor de Roma, no creían que Pablo hubiera escrito el libro.</p><p>Casi todos los eruditos hoy en día están de acuerdo en que Pablo no fue el autor de Hebreos.&nbsp;Primero, en <a href=\"https://ref.ly/Heb2:3\">2.3</a>, el autor se describe como habiendo recibido la buena nueva de los testigos originales que siguieron a Cristo, y esto no suena en absoluto como Pablo (ver <a href=\"https://ref.ly/Rom1:1\">Ro 1.1,</a> <a href=\"https://ref.ly/1Cor15:8\">1&nbsp;Co 15.8,</a> <a href=\"https://ref.ly/Gal1:11-Gal1:16\">Gal 1.11–16</a>).&nbsp;Segundo, el estilo, las imágenes teológicas y el vocabulario son bastante diferentes de los de Pablo; por ejemplo, Hebreos utiliza 169 palabras que no se encuentran en ninguna otra parte del Nuevo Testamento.</p><p>A lo largo de los siglos, se han sugerido muchos otros posibles autores para el libro, como Felipe, Priscila, Lucas, Bernabé, Judas y Clemente de Roma.&nbsp;Una de las ideas más populares, desde que Martin Lutero hizo la sugerencia, es de que Apolos la escribió.&nbsp;Lucas describe a Apolos en <a href=\"https://ref.ly/Acts18:24-Acts18:26\">Hechos 18.24–26</a> como un hombre elocuente de Alejandría que era un poderoso orador y predicador.</p><p>Aunque no podemos identificar con certeza al autor de Hebreos, un estudio cuidadoso del libro revela mucho sobre él.&nbsp;Primero, el excelente griego en que está escrito el libro y sus formas de expresiones expertamente elaboradas apuntan a una persona muy culta.&nbsp;En segundo lugar, el autor de Hebreos debe haber sido un predicador dinámico, entrenado en interpretación y exposición, que había memorizado grandes porciones del Antiguo Testamento.&nbsp;Tercero, y lo más importante, este autor era un líder cristiano profundamente preocupado que se dirigía a sus lectores con urgencia y pasión.&nbsp;Hebreos no es simplemente un tratado teológico, sino un llamado pastoral que disputa por los corazones y mentes de aquellos que están luchando en su compromiso cristiano.</p><h1>Destinatarios</h1><p>El autor escribe, “<span>Saludad a todos vuestros pastores, y a todos los santos. Los de Italia os saludan.</span>” (<a href=\"https://ref.ly/Heb13:24\">Heb 13.24</a>).&nbsp;Parece que el autor  vuelve a escribir para Italia, y probablemente para Roma, enviando saludos de cristianos italianos que habían viajado al extranjero.</p><p>Los destinatarios de esta carta parecen tener algún trasfondo en la adoración judía.&nbsp;El uso del Antiguo Testamento por parte del autor y los conceptos teológicos presentados habrían sido familiares para los miembros de la sinagoga en el mundo mediterráneo.&nbsp;Esto no significa necesariamente que todos los destinatarios fueran judíos, ya que muchos gentiles formaban parte de la sinagoga como &quot;temerosos de Dios&quot; que adoraban al Dios de Israel.</p><h1>Ocasión de la Escritura</h1><p>Algunos en la comunidad cristiana evidentemente estaban luchando por mantener su compromiso mientras eran perseguidos.&nbsp;Pasajes como <a href=\"https://ref.ly/Heb10:32-Heb10:39\">Hebreos 10.32–39</a> sugieren que este grupo de creyentes, que había enfrentado persecución en el pasado, la estaba enfrentando de nuevo.&nbsp;En el crisol de tener que defender a Cristo y a la iglesia frente a la oposición pública, algunos estaban vacilando espiritualmente y otros aparentemente habían abandonado la fe por completo.&nbsp;Así, el autor desafía a este grupo de profesos seguidores de Cristo a perseverar en su profesión pública de Cristo.</p><p>Si estamos en lo cierto y Roma es el destino de este libro, esta palabra de exhortación podría haber sido precipitada por la persecución que ocurrió bajo el emperador Nerón, cuya intensa persecución y martirio de cristianos a mediados de los años 60&nbsp;d.C. es bien conocida.&nbsp;Es posible que Hebreos se haya escrito después del año 70 d.C.&nbsp;Sin embargo esto parece menos probable, porque en el momento en que se escribió Hebreos, aparentemente nadie en la comunidad había enfrentado el martirio (ver <a href=\"https://ref.ly/Heb12:4\">12.4</a>), pero la presión de la persecución era cada vez más fuerte.</p><h1>Significado y Mensaje</h1><p>Dios ha hablado acerca de su Hijo y a través de su Hijo (<a href=\"https://ref.ly/Heb1:1-Heb1:3\">1.1–3</a>), y hay graves consecuencias para aquellos que no escuchan y responden con obediencia a su palabra (<a href=\"https://ref.ly/Heb2:1-Heb2:3\">2.1–3</a>).&nbsp;Al final, Jesús, el creador y sustentador del universo (<a href=\"https://ref.ly/Heb1:2-Heb1:3\">1.2–3</a>), apartará el orden creado como una persona enrolla una prenda de ropa vieja (<a href=\"https://ref.ly/Heb1:10-Heb1:12\">1.10–12</a>).</p><p>Jesús es supremamente digno de nuestro compromiso, adoración y perseverancia en la fe.&nbsp;Él es superior a los ángeles (<a href=\"https://ref.ly/Heb1:5-Heb1:14\">1.5–14</a>), a Moisés (<a href=\"https://ref.ly/Heb3:1-Heb3:6\">3.1–6</a>) y al sacerdocio levítico del antiguo pacto (<a href=\"https://ref.ly/Heb5:1-Heb5:10\">5.1–10,</a> <a href=\"https://ref.ly/Heb7:1-Heb7:28\">7.1–28</a>).</p><p>Jesús hizo un nuevo pacto celestial, ofreciéndose una vez por todas a través de su propia muerte (<a href=\"https://ref.ly/Heb8:3-Heb10:18\">8.3–10.18</a>).&nbsp;En su encarnación soportó como un Hijo fiel (<a href=\"https://ref.ly/Heb3:1-Heb3:6\">3.1–6,</a> <a href=\"https://ref.ly/Heb5:7-Heb5:8\">5.7–8,</a> <a href=\"https://ref.ly/Heb12:1-Heb12:2\">12.1–2</a>), y en su exaltación, reina como el supremo Señor del universo (<a href=\"https://ref.ly/Heb1:2-Heb1:4\">1.2–4</a>, <a href=\"https://ref.ly/Heb1:8-Heb1:13\">8–13</a>).&nbsp;Jesús nos proporciona una base superior para perseverar en la vida cristiana y tener esperanza para el futuro.</p><p>También podemos mirar ejemplos positivos de otros que han sido fieles en su viaje a la ciudad eterna de Dios (ver <a href=\"https://ref.ly/Heb6:13-Heb6:15\">6.13–15,</a> <a href=\"https://ref.ly/Heb10:32-Heb10:39\">10.32–39,</a> <a href=\"https://ref.ly/Heb11:1-Heb11:40\">11.1–40</a>), y ejemplos negativos de aquellos que cayeron debido a desobediencia (ver <a href=\"https://ref.ly/Heb3:7-Heb3:19\">3.7–19,</a> <a href=\"https://ref.ly/Heb6:4-Heb6:8\">6.4–8</a>).&nbsp;Y podemos abrazar las promesas de Dios para nosotros con respecto a nuestra herencia como sus hijos (<a href=\"https://ref.ly/Heb4:3-Heb4:11\">4.3–11,</a> <a href=\"https://ref.ly/Heb6:13-Heb6:20\">6.13–20,</a> <a href=\"https://ref.ly/Heb12:22-Heb12:24\">12.22–24</a>).</p><p>Gracias a Jesús, podemos vivir como miembros fieles de la comunidad cristiana en nuestras relaciones y nuestra adoración (<a href=\"https://ref.ly/Heb13:1-Heb13:17\">13.1–17</a>).&nbsp;Nuestra perseverancia en la fe cristiana será directamente proporcional a la claridad con la que entendamos quién es Jesús y lo que ha logrado en nuestro nombre.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001001",
          "end_ref_usfm": "HEB 1:1"
        }
      ],
      "resource": []
    }
  }
]