[
  {
    "content_id": 658247,
    "reference_id": 26436,
    "title": "1 Pedro",
    "media_type": "Text",
    "index_reference": "60000000",
    "language": "spa",
    "content": "<p>En primer lugar, Pedro se enfoca en animar a los cristianos a mantener su fidelidad bajo la presión de la persecución. Los creyentes a quienes Pedro escribió estaban enfrentando tales “pruebas de fuego”. La cultura en la que vivían despreciaba su fe, criticaba su moralidad y se burlaba de su esperanza. Pedro exhorta a los lectores a responder a esta presión con un compromiso renovado de vivir la gracia de Dios, tanto para agradar a Dios como para dar testimonio de él.</p><h1>Ambientación</h1><p>En el mundo antiguo, muchas personas consideraban a los cristianos como extraños, supersticiosos y desleales a la sociedad romana. Los cristianos se reunían en secreto, practicaban rituales que parecían extraños (como la Cena del Señor, que a menudo se malinterpretaba como un sacrificio sangriento) y llevaban un estilo de vida contracultural. Frecuentemente se negaban a servir en el ejército romano porque no juraban lealtad al Emperador. Debido a su negativa a seguir la cultura predominante, los cristianos eran a menudo discriminados, acusados de mala conducta y llevados a los tribunales con cargos falsos.</p><p>Esta es la situación que aborda 1&nbsp;Pedro. Los creyentes estaban enfrentando pruebas muy difíciles (<a href=\"https://ref.ly/1Pet1:6\">1:6,</a> <a href=\"https://ref.ly/1Pet4:12\">4:12</a>), y otros grupos decían cosas malas sobre ellos (<a href=\"https://ref.ly/1Pet4:4\">4:4,</a> ver <a href=\"https://ref.ly/1Pet3:16\">3:16</a>). Los seguidores de Cristo fueron tentados a tomar represalias de la misma manera, devolviendo palabras duras con palabras duras. También fueron tentados a comprometer su estilo de vida piadoso debido al dolor que experimentaban.</p><p>Pedro era muy consciente de estas tentaciones, por lo que su carta anima a los creyentes a ver las acusaciones y el trato injusto como una oportunidad para dar testimonio de Jesucristo. Al seguir el ejemplo de su propio Señor, quien vivió de manera ejemplar ante todos y se negó a injuriar a quienes lo injuriaban, los cristianos pueden practicar un estilo de vida de verdadero evangelismo.</p><h1>Resumen</h1><p>Después de una apertura típica para una carta (<a href=\"https://ref.ly/1Pet1:1-1Pet1:2\">1:1–2</a>), Pedro exhorta a sus lectores en la primera sección (<a href=\"https://ref.ly/1Pet1:3-1Pet2:12\">1:3–2:12</a>) a considerar su sufrimiento presente y temporal como un fortalecimiento de su fe y una preparación para recibir la salvación (<a href=\"https://ref.ly/1Pet1:3-1Pet1:9\">1:3–9</a>). Esta salvación es tan grande que los profetas la predijeron y los ángeles la investigan (<a href=\"https://ref.ly/1Pet1:10-1Pet1:12\">1:10–12</a>). Este don de salvación debería llevar a una vida de santidad que reconozca el costo al que Dios compró nuestra salvación (<a href=\"https://ref.ly/1Pet1:13-1Pet1:21\">1:13–21</a>). La primera sección concluye con un llamado al amor y la paciencia hacia los compañeros cristianos (<a href=\"https://ref.ly/1Pet1:22-1Pet2:3\">1:22–2:3</a>) y un recordatorio de nuestro estatus como el nuevo pueblo del pacto de Dios (<a href=\"https://ref.ly/1Pet2:4-1Pet2:12\">2:4–12</a>).</p><p>La segunda parte de la carta (<a href=\"https://ref.ly/1Pet2:13-1Pet3:12\">2:13–3:12</a>) exhorta a los cristianos a vivir bajo las autoridades reconocidas como testimonio ante un mundo hostil. Los cristianos deben aceptar la autoridad del gobierno (<a href=\"https://ref.ly/1Pet2:13-1Pet2:17\">2:13–17</a>), los esclavos cristianos deben aceptar la autoridad de sus amos (<a href=\"https://ref.ly/1Pet2:18-1Pet2:25\">2:18–25</a>), y las esposas cristianas deben aceptar la autoridad de sus maridos (<a href=\"https://ref.ly/1Pet3:1-1Pet3:6\">3:1–6</a>). Los maridos, por su parte, deben honrar a sus esposas (<a href=\"https://ref.ly/1Pet3:7\">3:7</a>). Esta sección concluye con exhortaciones generales sobre el comportamiento que Dios recompensa (<a href=\"https://ref.ly/1Pet3:8-1Pet3:12\">3:8–12</a>).</p><p>La tercera sección (<a href=\"https://ref.ly/1Pet3:13-1Pet4:11\">3:13–4:11</a>) comienza con un desafío a responder a las presiones sociales con un comportamiento honorable y respetuoso, incluso cuando esto resulta en abuso (<a href=\"https://ref.ly/1Pet3:13-1Pet3:17\">3:13–17</a>). Pedro recuerda a sus lectores que la esperanza de la redención es segura gracias a la vida, muerte, resurrección y ascensión de Cristo (<a href=\"https://ref.ly/1Pet3:18-1Pet3:22\">3:18–22</a>). Pedro renueva su llamado a abandonar los caminos y valores del mundo (<a href=\"https://ref.ly/1Pet4:1-1Pet4:6\">4:1–6</a>) y concluye con varias exhortaciones (<a href=\"https://ref.ly/1Pet4:7-1Pet4:11\">4:7–11</a>).</p><p>La cuarta sección de la carta (<a href=\"https://ref.ly/1Pet4:12-1Pet5:11\">4:12–5:11</a>) comienza con un llamado final a mantenerse firmes en medio del sufrimiento (<a href=\"https://ref.ly/1Pet4:12-1Pet4:19\">4:12–19</a>). Luego, Pedro concluye con una exhortación dirigida a los ancianos (<a href=\"https://ref.ly/1Pet5:1-1Pet5:4\">5:1–4</a>), a los jóvenes (<a href=\"https://ref.ly/1Pet5:5\">5:5</a>) y a la iglesia en general (<a href=\"https://ref.ly/1Pet5:5-1Pet5:11\">5:5–11</a>). La carta finaliza con los saludos habituales (<a href=\"https://ref.ly/1Pet5:12-1Pet5:14\">5:12–14</a>).</p><h1>Autoría y Destinatarios</h1><p>El versículo inicial de la carta identifica al autor como el apóstol Pedro y a los destinatarios como “el pueblo elegido de Dios” que reside en “las provincias de Ponto, Galacia, Capadocia, Asia y Bitinia”. Estas provincias romanas estaban ubicadas en la parte norte de Asia Menor, la península que hoy constituye la mayor parte de Turquía. No tenemos registros de que Pedro haya visitado esta área, ni la carta sugiere tal visita. De hecho, tenemos poca información sobre los movimientos y actividades de Pedro después de sus primeros días de ministerio en Jerusalén y Judea (<a href=\"https://ref.ly/Acts1:1-Acts12:25\">Hechos 1:1–12:25</a>). Lucas nos informa que después de ser rescatado milagrosamente de la prisión, Pedro “fue a otro lugar” (<a href=\"https://ref.ly/Acts12:17\">Hechos 12:17</a>). Aunque hay muchas especulaciones, simplemente no sabemos a dónde fue. Pedro regresó para el concilio en Jerusalén (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hechos 15:1–41</a>;&nbsp;49 a 50 d. C.) y aparentemente pasó algún tiempo ministrando en Corinto (ver <a href=\"https://ref.ly/1Cor1:12\">1&nbsp;Co 1:12,</a> <a href=\"https://ref.ly/1Cor9:5\">9:5</a>). También estuvo en Antioquía en algún momento (<a href=\"https://ref.ly/Gal2:11-Gal2:16\">Gal 2:11–16</a>). La tradición cristiana ubica a Pedro en Roma al final de su vida, donde sufrió el martirio a manos del Emperador Nerón (probablemente 64 o 65 d. C.).</p><h1>Lugar y Fecha en que fue Escrita</h1><p>El apóstol evidentemente estaba en Roma cuando escribió esta carta. “La iglesia hermana aquí en Babilonia” (<a href=\"https://ref.ly/1Pet5:13\">5:13</a>) es casi con certeza una referencia a la iglesia en Roma. La antigua ciudad de Babilonia, bien conocida por los libros posteriores del Antiguo Testamento, era pequeña e insignificante en los días de Pedro (el primer siglo&nbsp;d. C.), y sería sorprendente que Pedro hubiera viajado tan lejos al Este. Sin embargo, debido a que la antigua ciudad de Babilonia había sido tan dominante en los años 600–500&nbsp;a. C., el nombre llegó a simbolizar el centro del poder mundial y la influencia cultural. El libro de Apocalipsis utiliza Babilonia como una palabra en clave para Roma (ver <a href=\"https://ref.ly/Rev17:5\">Ap 17:5</a>), y probablemente Pedro estaba haciendo lo mismo. Si Pedro escribió esta carta desde Roma, entonces probablemente fue escrita hacia el final de su vida. Esta suposición se confirma por la presencia de Marcos con Pedro (ver <a href=\"https://ref.ly/1Pet5:13\">1 Pe 5:13</a>). La tradición cristiana sitúa a Marcos en Roma con Pedro a finales de los años 50 y principios de los 60&nbsp;d. C. Podemos suponer, entonces, que Pedro escribió esta carta desde Roma a principios de los años 60&nbsp;d. C.</p><h1>Circunstancia en que fue Escrita</h1><p>La carta de Pedro fue motivada por las duras pruebas que los cristianos en el norte de Asia Menor estaban enfrentando. En ocasiones, se ha intentado identificar el contexto y fecha de 1 Pedro vinculando la carta con una persecución oficial conocida. Sin embargo, la carta no indica que los cristianos estuvieran siendo sometidos a un programa de persecución oficial patrocinado por el estado. Más frecuentemente, las presiones provenían de la población en general, a veces con la ayuda y complicidad de funcionarios locales.</p><h1>Significado y Mensaje</h1><p>Primero, Pedro anima a los cristianos a llevar una vida de santidad a pesar de las presiones de una atmósfera no cristiana, y a menudo anticristiana, en la que viven. Pedro desarrolla tres ideas clave. En primer lugar, los creyentes deben comprender que hemos experimentado la salvación prometida por Dios a través de sus profetas y que los ángeles están “ansiosamente observando” (<a href=\"https://ref.ly/1Pet1:12\">1:12</a>; ver <a href=\"https://ref.ly/1Pet1:5\">1:5</a>,<a href=\"https://ref.ly/1Pet1:10\">10</a>). Somos hijos de Dios (<a href=\"https://ref.ly/1Pet1:14\">1:14</a>), nacidos de nuevo mediante la poderosa palabra de Dios (<a href=\"https://ref.ly/1Pet1:23\">1:23</a>). Somos las piedras que Dios utiliza para construir un nuevo templo espiritual (<a href=\"https://ref.ly/1Pet2:5\">2:5</a>) y un pueblo escogido, llamado de la oscuridad a la luz (<a href=\"https://ref.ly/1Pet2:9-1Pet2:10\">2:9–10</a>). Debido a que disfrutamos de todos estos privilegios, nos hemos convertido en extranjeros y forasteros en este mundo (<a href=\"https://ref.ly/1Pet1:1\">1:1</a>,<a href=\"https://ref.ly/1Pet1:17\">17;</a> <a href=\"https://ref.ly/1Pet2:12\">2:12</a>). Los cristianos viven en el mundo, pero no pertenecen a él.</p><p>La segunda idea clave es que los cristianos, como pueblo de Dios, deben seguir un estilo de vida que refleje los valores del cielo, no los de este mundo. Como hijos de Dios, los cristianos deben imitar a su Padre y volverse santos, tal como él es santo (<a href=\"https://ref.ly/1Pet1:15-1Pet1:16\">1:15–16</a>). Debemos amarnos mutuamente (<a href=\"https://ref.ly/1Pet1:22\">1:22</a>) y respetar a las autoridades. Pedro resume todo esto en su llamado a &quot;hacer el bien&quot;, incluso y especialmente hacia aquellos que abusan y causan dificultades (<a href=\"https://ref.ly/1Pet3:16-1Pet3:17\">3:16–17,</a> <a href=\"https://ref.ly/1Pet4:19\">4:19</a>).</p><p>La tercera idea clave es que los creyentes se han convertido en un pueblo santo gracias a Cristo. La muerte y resurrección de Jesús proporcionan la base para nuestra nueva identidad (<a href=\"https://ref.ly/1Pet1:18-1Pet1:19\">1:18–19,</a> <a href=\"https://ref.ly/1Pet3:18\">3:18</a>), y su victoria sobre los poderes del mal nos brinda esperanza y confianza (<a href=\"https://ref.ly/1Pet1:3-1Pet1:9\">1:3–9,</a> <a href=\"https://ref.ly/1Pet3:19-1Pet3:22\">3:19–22</a>). Cristo nos proveyó salvación y santidad, y también nos dejó un ejemplo a seguir. Cristo no tomó represalias cuando fue criticado, perseguido e incluso ejecutado (<a href=\"https://ref.ly/1Pet2:21-1Pet2:25\">2:21–25</a>). Debemos seguir sus pasos, negarnos a tomar represalias y usar nuestras pruebas como una oportunidad para testificar sobre la gracia y el poder de Dios.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        }
      ],
      "resource": []
    }
  }
]