[
  {
    "content_id": 658248,
    "reference_id": 26437,
    "version": "1.0.1",
    "title": "2 Pedro",
    "media_type": "Text",
    "index_reference": "61000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Muchas cosmovisiones, perspectivas religiosas y valores culturales demandan atención. Segunda de Pedro insta al crecimiento en la gracia de Cristo y advierte contra comprometer la fe cristiana al mezclarla con ideas que son ajenas al cristianismo.</p><h1>Ambientación</h1><p>Es probable que Segunda Pedro haya sido escrita al mismo grupo de cristianos que 1&nbsp;Pedro (<a href=\"https://ref.ly/1Pet1:1\">1 Pe 1:1,</a> ver <a href=\"https://ref.ly/2Pet3:1\">2 Pe 3:1</a>). No sabemos si Pedro alguna vez visitó Asia Menor, ya que el Nuevo Testamento nos dice poco sobre sus movimientos después de que partió de Jerusalén alrededor del año&nbsp;44 d. C. (<a href=\"https://ref.ly/Acts12:16-Acts12:17\">Hechos 12:16–17</a>). Sabemos que Pedro estuvo en Roma a principios de los años 60 d. C. Presumiblemente, escribió 2 Pedro desde Roma poco después de 1&nbsp;Pedro. La tradición cristiana primitiva indica que Pedro murió bajo el Emperador Nerón en el año&nbsp;64 o 65 d. C.</p><h1>Resumen</h1><p>En la apertura de la carta (<a href=\"https://ref.ly/2Pet1:1-2Pet1:15\">1:1–15</a>), Pedro se identifica a sí mismo y a sus lectores (<a href=\"https://ref.ly/2Pet1:1-2Pet1:2\">1:1–2</a>) e introduce su principal preocupación: que sus lectores crezcan en su conocimiento de Dios y de Cristo (<a href=\"https://ref.ly/2Pet1:3-2Pet1:11\">1:3–11</a>). También les comunica con un sentido de urgencia que no le queda mucho tiempo de vida (<a href=\"https://ref.ly/2Pet1:12-2Pet1:15\">1:12–15</a>).</p><p>El<a href=\"https://ref.ly/2Pet2:1-2Pet2:22\"> Capítulo 2</a> es el enfoque central de esta carta, donde Pedro describe y condena a los falsos maestros. Pedro se prepara para esta denuncia enfatizando la certeza del regreso de Cristo en gloria (<a href=\"https://ref.ly/2Pet1:16-2Pet1:21\">1:16–21</a>). Los falsos maestros eran claramente escépticos sobre el regreso de Cristo y el juicio final.</p><p>Pedro denuncia a los falsos maestros en cuatro etapas: predice su llegada (<a href=\"https://ref.ly/2Pet2:1-2Pet2:3\">2:1–3</a>), asegura que Dios los juzgará mientras rescata a los justos (<a href=\"https://ref.ly/2Pet2:4-2Pet2:10\">2:4–10</a>), enumera los pecados de estos falsos maestros (<a href=\"https://ref.ly/2Pet2:10-2Pet2:16\">2:10–16</a>) y pronuncia su condena (<a href=\"https://ref.ly/2Pet2:17-2Pet2:22\">2:17–22</a>).</p><p>Después de insistir aún más en que Cristo, en efecto, regresará en gloria para transformar el mundo (<a href=\"https://ref.ly/2Pet3:1-2Pet3:13\">3:1–13</a>), Pedro concluye la carta como la comenzó, orando para que sus lectores “crezcan en la gracia y el conocimiento de nuestro Señor y Salvador Jesucristo” (<a href=\"https://ref.ly/2Pet3:18\">3:18,</a> ver <a href=\"https://ref.ly/2Pet1:3-2Pet1:11\">1:3–11</a>).</p><h1>Autoría</h1><p>El autor se identifica como Simón Pedro (<a href=\"https://ref.ly/2Pet1:1\">1:1</a>), uno de los apóstoles de Jesús. Pedro afirma que “<span>yo os escribo ahora esta segunda carta</span>” (<a href=\"https://ref.ly/2Pet3:1\">3:1</a>). La primera carta fue probablemente 1 Pedro.</p><p>En muchos aspectos, sin embargo, 2 Pedro no se parece a 1 Pedro, aunque contiene sorprendentes similitudes con la carta de Judas. Debido a esto, algunos intérpretes piensan que alguien más escribió 2&nbsp;Pedro. Esta conclusión es innecesaria porque 2&nbsp;Pedro aborda una situación muy diferente a la de 1&nbsp;Pedro; naturalmente, el lenguaje y los conceptos varían. Además, es posible que Silas (el escriba de Pedro, también llamado Silvano en <a href=\"https://ref.ly/1Pet5:12\">1&nbsp;Pe 5:12</a>) fuera responsable de parte de la redacción de 1&nbsp;Pedro y que Pedro utilizara un escriba diferente en 2&nbsp;Pedro.</p><h1>Relación con Judas</h1><p>Es innegable que 2 Pedro y Judas tienen algún tipo de relación literaria. Las dos cartas utilizan demasiadas expresiones inusuales similares para que las similitudes sean coincidencia o simplemente una cuestión de tradición oral compartida (cp.&nbsp;<a href=\"https://ref.ly/2Pet2:3\">2&nbsp;Pe 2:3</a> // <a href=\"https://ref.ly/Jude1:4\">Judas 1:4,</a> <a href=\"https://ref.ly/2Pet2:4\">2&nbsp;Pe 2:4</a> // <a href=\"https://ref.ly/Jude1:6\">Judas 1:6,</a> <a href=\"https://ref.ly/2Pet2:6\">2&nbsp;Pe 2:6</a> // <a href=\"https://ref.ly/Jude1:7\">Judas 1:7,</a> <a href=\"https://ref.ly/2Pet2:10\">2&nbsp;Pe 2:10</a> // <a href=\"https://ref.ly/Jude1:8\">Judas 1:8,</a> <a href=\"https://ref.ly/2Pet2:11\">2&nbsp;Pe 2:11</a> // <a href=\"https://ref.ly/Jude1:9\">Judas 1:9,</a> <a href=\"https://ref.ly/2Pet2:13\">2&nbsp;Pe 2:13</a>,<a href=\"https://ref.ly/2Pet2:17\">17</a> // <a href=\"https://ref.ly/Jude1:12\">Judas 1:1</a> <a href=\"https://ref.ly/2Pet3:3\">2&nbsp;Pe 3:3</a> // <a href=\"https://ref.ly/Jude1:8\">Judas 1:8</a>). Esta relación puede explicarse de tres maneras: (1)&nbsp;Judas tomó prestado de 2&nbsp;Pedro, (2)&nbsp;2&nbsp;Pedro tomó prestado de Judas; o (3)&nbsp;tanto 2&nbsp;Pedro como Judas tomaron prestado de una fuente literaria común ahora perdida. La opción&nbsp;2 es la más popular, aunque la opción&nbsp;1 es igualmente posible. La opción&nbsp;3 es la menos probable, simplemente porque es más complicada e innecesaria. Cualquiera que haya sido el autor que tomó prestado, aparentemente se enfrentó a una situación muy similar y encontró que lo que el otro había escrito era apropiado para sus propios propósitos. Tal préstamo no era raro en el mundo antiguo; en lugar de ser considerado plagio, se veía como un cumplido.</p><h1>Falsos Maestros </h1><p>Los falsos maestros que Pedro denuncia, no pueden ser identificados con ninguna herejía conocida en la iglesia antigua. Con su inmoralidad y escepticismo, estos falsos maestros asumían que la gracia de Dios les otorgaba la libertad de hacer lo que quisieran (<a href=\"https://ref.ly/2Pet2:19-2Pet2:20\">2 Pe 2:19–20</a>). No respetaban la autoridad (ver <a href=\"https://ref.ly/2Pet2:10-2Pet2:11\">2:10–11</a>). Se involucraban en sexo ilícito, exceso de bebida, comida, y codicia (<a href=\"https://ref.ly/2Pet2:13-2Pet2:20\">2:13–20</a>). Podrían haber sido precursores de los gnósticos del segundo siglo.</p><h1>Significado y Mensaje</h1><p>Segunda Pedro está dominada por la preocupación por la presencia de falsos maestros en la iglesia. Aunque estos libertinos afirmaban ser cristianos (<a href=\"https://ref.ly/2Pet2:1\">2:1</a>, <a href=\"https://ref.ly/2Pet2:21-2Pet2:22\">21–22</a>), Pedro no deja duda de que en realidad estaban destinados a la condenación como rebeldes contra el Señor (<a href=\"https://ref.ly/2Pet2:3\">2:3</a>,<a href=\"https://ref.ly/2Pet2:10\">10</a>). Pedro escribe esta carta para advertir a sus lectores que rechacen a estos falsos maestros y sus enseñanzas, y que permanezcan fieles a las Buenas Nuevas. Esta carta es un recordatorio vital de lo peligroso que es desviarse de la verdad. La iglesia siempre debe estar en guardia contra aquellos que distorsionan la verdad de las Buenas Nuevas y cuyas vidas tristemente la representan mal.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "61001001",
          "start_ref_usfm": "2PE 1:1",
          "end_ref": "61001001",
          "end_ref_usfm": "2PE 1:1"
        }
      ],
      "resource": []
    }
  }
]