[
  {
    "content_id": "658249",
    "reference_id": 26438,
    "version": "1.0.1",
    "title": "Juan",
    "media_type": "Text",
    "index_reference": "62000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>La primera carta de Juan aplica el testimonio de Juan sobre Jesucristo a las vidas de los creyentes. Como Jesucristo vino a ofrecer vida eterna, podemos saber, por nuestra experiencia y comportamiento, que tenemos vida eterna. Como Jesús vino a revelar a Dios el Padre, podemos tener confianza en nuestra relación con el Padre. Como Jesús da el Espíritu a cada uno que nace de nuevo (renacido espiritualmente a una nueva vida en Cristo), podemos vivir diariamente en el Espíritu. Así como Jesús llamó a sus primeros discípulos a amarse unos a otros, Juan insta a los creyentes a poner ese amor en acción.</p><h1>Ambientación</h1><p>Juan y los otros apóstoles probablemente se vieron obligados a abandonar Jerusalén alrededor del año 68 d. C., si no antes, debido a la creciente persecución contra la iglesia y el asedio de Jerusalén por los ejércitos romanos. Algún tiempo después (probablemente después del año 70 d. C.), Juan se trasladó a la provincia romana de Asia (la región occidental de la actual Turquía). Inició un ministerio exitoso, principalmente entre los gentiles (personas no judías). Para el año 90 d. C., Juan había escrito su evangelio para estos creyentes.</p><p>Poco después de esto, algunos miembros de la comunidad cristiana se separaron para formar un grupo rival. Estos rivales eran una facción herética que promovía enseñanzas sobre Jesucristo que contradecían las enseñanzas de los apóstoles. Estas enseñanzas más tarde caracterizaron al gnosticismo, como negar que Jesús era Dios encarnado (ver <a href=\"https://ref.ly/1John4:1-1John4:3\">4:1–3</a>). El gnosticismo es una creencia religiosa que enfatiza el conocimiento oculto en lugar de la fe.</p><p>Al abandonar la comunión de los apóstoles, estos rivales demostraron que no pertenecían genuinamente a la familia de Dios (<a href=\"https://ref.ly/1John2:18-1John2:19\">2:18–19</a>). Sin embargo, los efectos de sus falsas enseñanzas aún persistían en las mentes de los fieles, por lo que Juan escribió esta carta para aclarar estas falsedades, llevar a los creyentes de vuelta a los fundamentos de la vida cristiana y fortalecer su fe.</p><p>Juan podría haber confrontado específicamente la forma de herejía promovida por Cerinto, quien era un líder de un grupo de cristianos con tendencias gnósticas. Cerinto enseñaba que Jesús no nació de una virgen, sino que era un ser humano normal nacido de José y María y simplemente era más justo, prudente y sabio que otros hombres. También enseñaba que en el bautismo de Jesús, &quot;el Cristo&quot; descendió sobre él en forma de paloma desde el eterno Padre. &quot;El Cristo&quot; entonces proclamó al Padre desconocido y realizó milagros. Finalmente, &quot;el Cristo&quot; se apartó del Hombre &quot;Jesús&quot;, y luego Jesús (pero no &quot;el Cristo&quot;) sufrió y murió. &quot;El Cristo&quot; permaneció intacto, ya que era un ser espiritual. Juan podría estar refutando explícitamente la herejía de Cerinto o sus seguidores en <a href=\"https://ref.ly/1John5:5-1John5:8\">5:5–8</a>.</p><p>Esta primera carta fue enviada a las iglesias bajo el cuidado de Juan (incluyendo las iglesias mencionadas en <a href=\"https://ref.ly/Rev1:11\">Apocalipsis 1:11</a>) alrededor del año&nbsp;85–90 d. C.</p><h1>Resumen</h1><p>Juan escribió esta carta para animar a los creyentes en la provincia romana de Asia a mantenerse firmes en Cristo. Denunció a aquellos que habían abandonado la comunidad y las enseñanzas de los apóstoles. Juan enfatizó que los cristianos deben mantener su lealtad a los apóstoles de Jesús, quienes habían seguido a Jesús durante su vida y lo habían conocido personalmente, para protegerse contra la falsa espiritualidad y la herejía. Juan instó a sus lectores cristianos a:</p><ol><li><p>mantener la lealtad en la comunión con los apóstoles y, de esta manera, tener comunión con Dios, que es luz, viviendo en la luz que él nos proporciona;</p></li><li><p>confesar sus pecados a Dios y así experimentar la defensa y el apoyo de Jesucristo, el justo;</p></li><li><p>estimar a Jesucristo como la Palabra de vida, el Hijo de Dios;</p></li><li><p>amar a Dios, que es amor, y ama a otros cristianos;</p></li><li><p>permanecer en Cristo, asemejarse a Cristo y purificarse de los deseos mundanos;</p></li><li><p>conocer y experimentar a Dios de manera personal y comprender la verdad a través del Espíritu Santo;</p></li><li><p>discernir las enseñanzas falsas con la ayuda del Espíritu Santo y reconocer el espíritu de los falsos profetas y del anticristo (quien niega que Jesús es el Cristo) y</p></li><li><p>tener la certeza de la esperanza en la vida eterna.</p></li></ol><h1>Autoría</h1><p>Algunos eruditos han sugerido que un anciano cristiano llamado Juan, pero no el apóstol, fue el autor de 1–3 Juan (ver <a href=\"https://ref.ly/2John1:1\">2&nbsp;Juan 1:1,</a> <a href=\"https://ref.ly/3John1:1\">3&nbsp;Juan 1:1</a>). Llegan a esta conclusión basándose en una cita de Papías (obispo de Hierápolis en la provincia de Asia, 100–130 d. C.), quien mencionó a Juan el apóstol y luego a Juan el anciano:</p><p>“Si en algún lugar me encontraba con alguien que había sido seguidor de los ancianos, preguntaría sobre las palabras de los ancianos: lo que Andrés y Pedro habían dicho, o lo que Tomás, Jacobo, Juan, Mateo o cualquier otro de los discípulos del Señor habían dicho; y preguntaría sobre las cosas que Aristión y el anciano Juan, los discípulos del Señor, están diciendo” (Eusebio, <em>Historia de la Iglesia</em> 3.39.4).</p><p>Esta cita ha llevado a algunos a pensar que Papias estaba hablando de dos personas diferentes llamadas Juan, pero eso no es necesariamente el caso. Papias señaló lo que los “ancianos” (incluidos los apóstoles, como Juan) <em>habían dicho</em> sobre Jesús y lo que dos de los discípulos del Señor (Aristion y Juan) todavía <em>estaban diciendo</em> (en tiempo presente). El apóstol Juan vivió hasta ser un hombre muy anciano, y Papias lo había escuchado hablar en persona.</p><p>La mayoría de los eruditos evangélicos consideran que Juan el apóstol y Juan el anciano son la misma persona. El estilo de escritura del Evangelio de Juan es inconfundiblemente similar al de estas tres cartas. El apóstol Juan fue un testigo ocular de Jesús y uno de los primeros en seguirlo. En el Evangelio de Juan, se le llama “el que Jesús amaba” (<a href=\"https://ref.ly/John13:23\">Juan 13:23,</a> <a href=\"https://ref.ly/John19:26\">19:26,</a> <a href=\"https://ref.ly/John20:2\">20:2,</a> <a href=\"https://ref.ly/John21:7\">21:7</a>,<a href=\"https://ref.ly/John21:20\">20</a>). Fue uno de los doce discípulos y un amigo muy cercano a Jesús. La afirmación del autor de ser un testigo ocular es tan contundente en las cartas (ver <a href=\"https://ref.ly/1John1:1-1John1:4\">1 Juan 1:1–4</a>) como lo es en el Evangelio (<a href=\"https://ref.ly/John1:14\">Juan 1:14,</a> <a href=\"https://ref.ly/John19:35\">19:35</a>). El autor de 1&nbsp;Juan asegura haber oído, visto y tocado personalmente al Verbo eterno hecho carne (<a href=\"https://ref.ly/1John1:1-1John1:4\">1 Juan 1:1–4</a>). Es razonable concluir que el “anciano” de 1–3 Juan es el apóstol Juan.</p><h1>Significado y Mensaje</h1><p>La primera carta de Juan naturalmente continúa los temas y enseñanzas presentes en su evangelio. El Evangelio de Juan muestra que la misión de Jesús era revelar a Dios el Padre y llevar a los creyentes a la unión con el Padre y el Hijo a través del Espíritu. La primera carta de Juan enfatiza cómo los cristianos experimentan a Dios en la vida diaria, lo cual se demuestra en sus relaciones con los otros miembros de la comunidad de la iglesia. Debemos mostrar nuestro amor por Dios amándonos unos a otros. Este mandato proviene directamente de Jesús (<a href=\"https://ref.ly/John13:34\">Juan 13:34,</a> <a href=\"https://ref.ly/John15:17\">15:17</a>), y Juan lo repite a menudo (<a href=\"https://ref.ly/1John2:7\">1 Juan 2:7,</a> <a href=\"https://ref.ly/1John3:11\">3:11</a>, <a href=\"https://ref.ly/1John3:23\">23</a>; <a href=\"https://ref.ly/2John1:5-2John1:6\">2&nbsp;Juan 1:5–6</a>). Dado que Dios es amor, todos los que afirman conocer a Dios deben amar a los demás.</p><p>Si embargo, amar a otros cristianos no significa aceptar todo lo que dicen o todo lo que enseñan los maestros independientes. Algunas personas se separaron de la comunidad negando que Jesús es el Cristo, el Hijo único de Dios, o que había venido como un ser humano. Todas aquellas personas que niegan la verdadera humanidad y/o la plena deidad de Jesucristo son anticristos. Esta carta advierte fuertemente contra aquellos que enseñan tal herejía y alejan a los cristianos de la comunión con los verdaderos apóstoles de Cristo.</p><p>La historia demuestra que muchos movimientos heréticos han infiltrado la iglesia, pero la verdad ha resistido estos ataques. Debemos estar atentos a las enseñanzas que contradicen la doctrina de los apóstoles. La palabra de Dios y el Espíritu Santo son nuestros guías.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001001",
          "end_ref_usfm": "1JN 1:1"
        }
      ],
      "resource": []
    }
  }
]