[
  {
    "content_id": 658250,
    "reference_id": 26439,
    "version": "1.0.0",
    "title": "2 Juan",
    "media_type": "Text",
    "index_reference": "63000000",
    "language": "spa",
    "content": "<p>La segunda carta de Juan es el libro más corto del Nuevo Testamento, con solo trece versículos. En la antigüedad, toda la carta habría cabido en una hoja de papiro. La primera carta de Juan desarrolló los principios de permanecer en la verdad, amar a los compañeros creyentes y estar alerta ante los falsos maestros. Esta carta nos ofrece un ejemplo de cómo aplicar estos principios a una situación concreta.</p><h1>Ambientación</h1><p>El contexto de 2&nbsp;Juan es similar al de 1&nbsp;Juan (ver <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de 1&nbsp;Juan, “Ambientación”</span>). Falsos maestros habían estado viajando por Asia Menor, enseñando una herejía sobre Jesús conocida como Docetismo. Estos engañadores rechazaban la enseñanza apostólica de que Jesús, el divino Cristo, tenía un cuerpo físico y humano, y estaban persuadiendo a otros a pensar de la misma manera. Probablemente, estos engañadores eran los herejes a los que Juan alude en su primera carta. Algunos miembros de la iglesia, influenciados por esta enseñanza, se habían separado para formar una nueva secta. El apóstol Juan estaba exhortando a los creyentes en Asia Menor a ser fuertes en su fe, en su comprensión de la verdad del mensaje apostólico sobre Jesucristo, y en su amor mutuo.</p><h1>Resumen</h1><p>Esta carta personal comienza con un saludo (<a href=\"https://ref.ly/2John1:1-2John1:3\">1:1–3</a>) y luego expresa los deseos del autor (<a href=\"https://ref.ly/2John1:4-2John1:11\">1:4–11</a>). Por encima de todo, Juan deseaba que sus lectores continuaran adhiriéndose a la verdad y se amaran mutuamente. Juan advierte a los creyentes sobre falsos maestros que podrían infiltrarse entre ellos y los anima a mantenerse firmes en las enseñanzas de los apóstoles sobre Jesucristo para que reciban su recompensa completa. Al mismo tiempo, les ordena que no reciban a falsos maestros en sus reuniones o en sus hogares ni los ayuden de ninguna manera. Ni siquiera deben desearles bien; hacerlo sería participar en su herejía. Juan finaliza su carta con una promesa de visitar pronto y con saludos de la iglesia.</p><h1>Autoría</h1><p>Algunos estudiosos han considerado que el Juan que escribió esta carta (<a href=\"https://ref.ly/2John1:1\">1:1</a>) era diferente del apóstol, pero hay razones de peso para concluir que fue Juan el apóstol quien escribió estas cartas (ver <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de 1&nbsp;Juan</span>, “Autoría”).</p><h1>Destinatarios</h1><p>Los destinatarios de 2&nbsp;Juan fueron identificados como una “señora elegida y... sus hijos” (<a href=\"https://ref.ly/2John1:1\">1:1</a>). Esto podría referirse a una mujer específica llamada Kyria y a sus hijos biológicos (la palabra griega <em>kyria</em>, “señora”, puede ser un nombre propio). Sin embargo, es probable que Juan estuviera hablando de una iglesia local en particular (“la señora elegida”) y de sus miembros individuales (“sus hijos”, cp. <a href=\"https://ref.ly/1Pet5:13\">1&nbsp;Pe 5:13</a>). Si es así, 2&nbsp;Juan probablemente fue enviada a una de las iglesias bajo el cuidado de Juan en Asia Menor.</p><h1>Significado y Mensaje</h1><p>El mensaje de 2 Juan es doble. Primero, los miembros de la comunidad cristiana deben amarse mutuamente (<a href=\"https://ref.ly/2John1:5\">1:5</a>). La manifestación de este amor se refleja en seguir los mandamientos de Jesús (<a href=\"https://ref.ly/2John1:6\">1:6</a>). Segundo, Juan advierte a la iglesia sobre los falsos maestros, quienes deben ser expuestos, evitados y rechazados.</p><p>Muchas de las Epístolas del Nuevo Testamento fueron escritas, al menos en parte, para abordar alguna forma de enseñanza herética. Esto es cierto para varias de las cartas de Pablo: Gálatas (<a href=\"https://ref.ly/Gal1:6\">Ga 1:6</a>), Colosenses (<a href=\"https://ref.ly/Col2:16-Col2:23\">Col 2:16–23</a>), 2&nbsp;Tesalonicenses (<a href=\"https://ref.ly/2Thess2:1-2Thess2:3\">2&nbsp;Ts 2:1–3</a>) y 1&nbsp;Timoteo (<a href=\"https://ref.ly/1Tim4:1\">1&nbsp;Tm 4:1,</a> <a href=\"https://ref.ly/1Tim6:20-1Tim6:21\">6:20–21</a>). Pedro escribió su segunda carta para contrarrestar a los falsos maestros (<a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2&nbsp;Pe 2:1–22</a>), y Judas escribió su carta por la misma razón (<a href=\"https://ref.ly/Jude1:3-Jude1:4\">Judas 1:3–4</a>). Las cartas de Juan, asimismo, fueron escritas como antídotos a los efectos nocivos de las falsas enseñanzas, como el Gnosticismo y el Docetismo, que estaban afectando a muchas de las primeras iglesias.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "63001001",
          "start_ref_usfm": "2JN 1:1",
          "end_ref": "63001001",
          "end_ref_usfm": "2JN 1:1"
        }
      ],
      "resource": []
    }
  }
]