[
  {
    "content_id": 191431,
    "reference_id": 26440,
    "version": "1.0.1",
    "title": "3 Juan",
    "media_type": "Text",
    "index_reference": "64000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>Esta breve carta personal ofrece una visión de algunos problemas de liderazgo y conflicto en las primeras iglesias. Un hombre llamado Diótrefes estaba controlando indebidamente la iglesia y rechazando al apóstol y sus emisarios. En contraste, Gayo y Demetrio eran dos hombres que permanecieron fieles a la iglesia y al apóstol Juan.</p><h1>Contexto</h1><p>El apóstol Juan escribió esta carta en el mismo período que 1 Juan y 2 Juan (ver <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro 1 Juan, </span>“Contexto”). Algunos maestros y líderes, que decían ser espirituales, enseñaban una doctrina diferente sobre Cristo y no hacían las mismas exigencias disciplinarias a los miembros de sus iglesias. Asumieron su propia autoridad y rechazaron la de Juan. También pervirtieron la enseñanza de los apóstoles. Diótrefes fue uno de los que se había separado de la comunión apostólica (cp. <a href=\"https://ref.ly/1John2:18-1John2:19\">1 Jn 2.18–19</a>). Como líder en una de las iglesias locales, rechazó la autoridad de Juan y se negó a aceptar a los maestros que este envió a la iglesia. Incluso excomulgó a aquellos en la iglesia que los recibieron y les brindaron hospitalidad.</p><p>Conociendo la situación, Juan escribió esta carta a Gayo, un miembro fiel de esa iglesia, animándolo a seguir acogiendo y hospedando a los emisarios de Juan y a permanecer fiel a la enseñanza y comunión de este.</p><h1>Resumen</h1><p>De todas las cartas del Nuevo Testamento, 3 Juan es la más típica de las cartas personales en la Grecia y Roma del primer siglo. Como otras cartas de esta época, 3 Juan comienza (<a href=\"https://ref.ly/3John1:1-3John1:4\">1.1–4</a>) con una identificación del escritor (“el anciano”) y el destinatario (“Gayo”), seguido de un deseo por el bienestar del destinatario.</p><p>En el cuerpo de esta carta (<a href=\"https://ref.ly/3John1:5-3John1:12\">1.5–12</a>), Juan elogia a Gayo y reprende a Diótrefes. Gayo actuó de manera <span>elogiable</span> al acoger a los maestros itinerantes, y ellos, a su vez, informaron a Juan que Gayo vivía conforme a la verdad. Esto dio gran alegría a Juan, y anima a Gayo a seguir demostrando este tipo de hospitalidad.</p><p>En contraste con Gayo, un líder de la iglesia llamado Diótrefes se ganó la censura del apóstol (<a href=\"https://ref.ly/3John1:9-3John1:10\">1.9–10</a>). El amor de Diótrefes por el liderazgo prestigioso lo llevó a rechazar la autoridad de Juan y a persuadir a otros a hacer lo mismo. Diótrefes incluso excomulgó a aquellos que no seguían su propio liderazgo. Se advierte a Gayo que no se someta al liderazgo agresivo de Diótrefes ni se deje influenciar por su mal ejemplo.</p><p>Juan luego destaca la buena reputación de un hombre llamado Demetrio (<a href=\"https://ref.ly/3John1:12\">1.12</a>). El propósito de Juan al hacer esto no está claro para nosotros hoy en día, pero es posible que estuviera ofreciendo a Gayo una alternativa a Diótrefes para asumir el liderazgo en esa comunidad.</p><p>Juan concluye la carta mencionando planes para una visita futura y ofreciendo saludos (<a href=\"https://ref.ly/3John1:13-3John1:15\">1.13–15</a>).</p><h1>Autor y Fecha</h1><p>El autor de esta epístola se llama a sí mismo simplemente “el anciano” (ver <a href=\"https://ref.ly/3John1:1\">1.1</a>), tal vez reflejando su edad, o tal vez transmitiendo su autoridad con respecto a sus lectores. La tradición de la iglesia ha identificado a este anciano como Juan el apóstol, un hombre de edad avanzada y anciano de las iglesias en Asia Menor durante las últimas décadas del primer siglo (ver <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de 1 Juan</span>, “Autor”). Tercera de Juan probablemente fue escrita durante el mismo período que 1 Juan y 2 Juan, alrededor del año 85–90 d.C.</p><h1>Significado y Mensaje</h1><p>La tercera carta de Juan se preocupa por un problema introducido en 1 Juan: algunos líderes de la iglesia seguían enseñanzas falsas e ignoraban la autoridad de los apóstoles.</p><p>No podemos afirmar que amamos a Dios y la verdad si no seguimos la enseñanza apostólica y si no nos unimos en comunión con la iglesia de Dios, los miembros de su familia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "64001001",
          "start_ref_usfm": "3JN 1:1",
          "end_ref": "64001001",
          "end_ref_usfm": "3JN 1:1"
        }
      ],
      "resource": []
    }
  }
]