[
  {
    "content_id": 658251,
    "reference_id": 26441,
    "title": "Judas",
    "media_type": "Text",
    "index_reference": "65000000",
    "language": "spa",
    "content": "<p>La breve carta de Judas tiene un único enfoque: advertir a los creyentes sobre el peligro de sucumbir a las falsas enseñanzas. Judas ayuda a los creyentes en Cristo a mantenerse fieles a la fe al describir de manera sombría a los maestros desviados. Arrogantes, inmorales y codiciosos, estos maestros están destinados al terrible juicio que Dios ha reservado para todos los que lo niegan y desafían. ¿Quién querría seguir a tales personas hacia su condenación? En un mundo con tantas ideas distorsionadas sobre el cristianismo, necesitamos recordar los peligros de las falsas enseñanzas.</p><h1>Ambientación</h1><p>Judas escribió esta carta para combatir a los falsos maestros en la iglesia primitiva. Judas se enfoca menos en lo que estas personas enseñaban y más en cómo vivían; en el centro de la crítica de Judas está la acusación de que eran libertinos: asumían que la gracia de Dios revelada en Cristo les daba la libertad de hacer lo que quisieran (<a href=\"https://ref.ly/Jude1:4\">1:4</a>). No respetaban la autoridad (ver <a href=\"https://ref.ly/Jude1:8-Jude1:9\">1:8–9</a>) y se involucraban en muchos comportamientos pecaminosos (<a href=\"https://ref.ly/Jude1:16\">1:16</a>,<a href=\"https://ref.ly/Jude1:19\">19</a>). Estos libertinos, que afirmaban ser seguidores de Cristo (ver <a href=\"https://ref.ly/Jude1:4\">1:4</a>), efectivamente negaban al Señor y, por lo tanto, estaban destinados a la condenación de todos los que se rebelan contra él.</p><h1>Resumen</h1><p>Después de la introducción de la carta (<a href=\"https://ref.ly/Jude1:1-Jude1:2\">1:1–2</a>), Judas explica la situación que motivó su misiva (<a href=\"https://ref.ly/Jude1:3-Jude1:4\">1:3–4</a>): el peligro inminente que representaban los falsos maestros lo obligó a escribir un tipo de carta muy diferente de la que había planeado.</p><p>En <a href=\"https://ref.ly/Jude1:5-Jude1:16\">1:5–16</a>, Judas describe el carácter de estos falsos maestros. Esta sección se desarrolla en una secuencia <em>A-B-A’</em>. Judas primero utiliza tres ejemplos de las Escrituras para ilustrar la condena que enfrentan los falsos maestros (<em>A,</em><a href=\"https://ref.ly/Jude1:5-Jude1:10\">1:5–10</a>). Luego cita tres ejemplos más de las Escrituras para criticarlos por sus actitudes y comportamientos impíos (<em>B,</em><a href=\"https://ref.ly/Jude1:11-Jude1:13\">1:11–13</a>). Al final de esta sección, regresa a su condena, citando la tradición judía para reforzar su acusación (<em>A’,</em><a href=\"https://ref.ly/Jude1:14-Jude1:16\">1:14–16</a>).</p><p>A continuación Judas se dirige directamente a sus lectores (<a href=\"https://ref.ly/Jude1:17-Jude1:23\">1:17–23</a>), instándolos a mantenerse firmes en la verdad de Dios y a acercarse a los creyentes que podrían ser tentados a seguir a los falsos maestros. La carta concluye con una notable doxología (<a href=\"https://ref.ly/Jude1:24-Jude1:25\">1:24–25</a>).</p><h1>Autoría</h1><p>Judas se identifica como “un hermano de Jacobo” (<a href=\"https://ref.ly/Jude1:1\">1:1</a>). Este Jacobo es casi con certeza el “hermano del Señor” (<a href=\"https://ref.ly/Gal1:19\">Ga 1:19</a>; ver <a href=\"https://ref.ly/Matt13:55\">Mt 13:55, </a><a href=\"https://ref.ly/Mark6:3\">Marcos 6:3</a>), quien se convirtió en el líder reconocido de la iglesia de Jerusalén (<a href=\"https://ref.ly/Acts15:13-Acts15:21\">Hechos 15:13–21,</a> <a href=\"https://ref.ly/Acts21:18\">21:18</a>) y escribió la carta de Jacobo. Por lo tanto, Judas también era hermano de Jesús (<a href=\"https://ref.ly/Matt13:55\">Mt 13:55,</a> <a href=\"https://ref.ly/Mark6:3\">Marcos 6:3</a>). Judas y los otros hermanos de Jesús no siguieron a Jesús durante su ministerio terrenal (<a href=\"https://ref.ly/John7:5\">Juan 7:5</a>), pero evidentemente se convirtieron en creyentes después de la Resurrección (ver <a href=\"https://ref.ly/Acts1:14\">Hechos 1:14,</a> <a href=\"https://ref.ly/1Cor15:7\">1&nbsp;Co 15:7</a>) y viajaron para difundir el mensaje sobre el Señor resucitado (<a href=\"https://ref.ly/1Cor9:5\">1&nbsp;Co 9:5</a>).</p><h1>Fecha y Lugar</h1><p>Sabemos tan poco sobre Judas que no podemos precisar una fecha o lugar exacto para la carta. Probablemente fue escrita después del año&nbsp;45&nbsp;d. C., para permitir el desarrollo del tipo de enseñanza falsa descrita aquí. Es probable que haya sido escrita antes del año&nbsp;90&nbsp;d. C., cuando incluso un hermano joven de Jesús ya sería anciano. La estrecha relación entre 2&nbsp;Pedro y Judas sugiere que ambas podrían haber sido escritas aproximadamente al mismo tiempo (ver <span data-bnType=\"resourceReference\" data-resourceId=\"IIPet_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de 2&nbsp;Pedro, “Relación con Judas”</span>).</p><h1>Significado y Mensaje</h1><p>Falsos maestros.&nbsp;&nbsp;A lo largo de los años, falsos maestros de diversas clases han perturbado al pueblo de Dios. La carta de Judas es un poderoso recordatorio de su capacidad para dañar a la comunidad y ofrece una representación clara de su terrible destino. Judas utiliza de manera dinámica el Antiguo Testamento y otras tradiciones judías para describir a los falsos maestros. Los compara con los israelitas rebeldes en el desierto (<a href=\"https://ref.ly/Jude1:5\">1:5</a>), con los ángeles que se rebelaron contra Dios (<a href=\"https://ref.ly/Jude1:6\">1:6</a>), y con los pecadores de Sodoma y Gomorra (<a href=\"https://ref.ly/Jude1:7\">1:7</a>). Los falsos maestros son como Caín (ver <a href=\"https://ref.ly/Gen4:1-Gen4:26\">Gn 4</a>), Balaam (ver <a href=\"https://ref.ly/Num22:1-Num24:25\">Nm 22–24</a>), y Coré (ver <a href=\"https://ref.ly/Num16:1-Num16:50\">Nm 16</a>). Al igual que todos estos ejemplos, los falsos maestros son rebeldes contra el Señor y enfrentarán su juicio.</p><p>Defendiendo la fe.&nbsp;&nbsp;En <a href=\"https://ref.ly/Jude1:3\">1:3</a>, Judas sugiere que existe un mensaje central en la iglesia primitiva que sirve como fundamento para la creencia cristiana. Pablo comparte esta idea cuando exhorta a Timoteo “guarda lo que Dios te ha confiado” (<a href=\"https://ref.ly/1Tim6:20\">1&nbsp;Tm 6:20,</a> ver <a href=\"https://ref.ly/2Tim1:14\">2&nbsp;Tm 1:14</a>).</p><p>Ser cristiano implica tener fe en Dios y amor por los demás; también significa confesar con alegría la verdad que Dios ha revelado en Jesucristo. No podemos expresar verdaderamente la fe en Dios a menos que reconozcamos la verdad que Él ha revelado. Por esta razón, los primeros cristianos, incluso en el período del Nuevo Testamento, formularon declaraciones de credo para resumir los elementos esenciales de la verdad cristiana (por ejemplo, <a href=\"https://ref.ly/1Tim3:16\">1&nbsp;Tm 3:16</a>). Estos credos a menudo se elaboraban para contrarrestar enseñanzas falsas.</p><p>Si debemos atender al llamado de Judas de &quot;defender la fe&quot;, necesitamos saber exactamente en qué consiste esa fe. Muchos cristianos gastan demasiada energía debatiendo detalles no esenciales y muy poca en aprender bien los aspectos fundamentales. Solo al aprender estos aspectos esenciales, los fieles podrán explicar su fe a otros y proteger la verdad cristiana de las enseñanzas erróneas.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001001",
          "end_ref_usfm": "JUD 1:1"
        }
      ],
      "resource": []
    }
  }
]