[
  {
    "content_id": 658252,
    "reference_id": 26442,
    "version": "1.0.1",
    "title": "Revelación",
    "media_type": "Text",
    "index_reference": "66000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p>El Apocalipsis de Juan es un mensaje magnífico y maravillosamente diseñado sobre la salvación disponible en Jesucristo. El libro bendice a todos los que meditan en él y advierte severamente a aquellos que se oponen a Cristo y a las Buenas Nuevas, así como a aquellos cuyo caminar cristiano es superficial. El drama que se desarrolla en el libro desafía la imaginación mientras da testimonio del poder supremo de Dios. Sus visiones describen la difícil situación de los cristianos, los juicios de Dios sobre sus perseguidores y la esperanza y promesa eterna para el pueblo fiel de Dios.</p><h1>Ambientación </h1><p>El Apocalipsis probablemente fue escrito en los años 90 d. C., aunque también podría haber sido escrito en los años 60 d. C. Durante estos períodos, los cristianos enfrentaron una creciente presión y persecución. Para los años 90, los judíos habían condenado el cristianismo en sus concilios en Jamnia (70–85 d. C.). Después, informaron a las autoridades romanas que los cristianos eran desviados religiosos que no merecían protección bajo las leyes de licencias religiosas que permitían a los judíos practicar su fe. Al mismo tiempo, Roma exigía lealtad absoluta al Emperador. En ese momento, puede que no hubiera persecución oficial en todo el imperio, pero en la provincia pro-romana de Asia (la actual Turquía), aquellos que se negaban a adorar al Emperador eran propensos a enfrentar una dura persecución.</p><p>Ante tal persecución, Apocalipsis recuerda de manera impactante a los cristianos la fuente de su esperanza y vindicación, desafiándolos a mantenerse firmes en su fe. Los cristianos en la provincia de Asia podían parecer débiles e impotentes ante el mundo, pero Apocalipsis les recordaba constantemente, como aún nos recuerda, que el Dios al que servimos es todopoderoso. Dios controla la historia; ha logrado nuestra salvación y sigue cumpliendo sus propósitos.</p><h1>Resumen</h1><p>El Apocalipsis comienza de manera inusual, con tres introducciones separadas. Juan primero describe la naturaleza visionaria del libro (<a href=\"https://ref.ly/Rev1:1-Rev1:3\">1:1–3</a>); a continuación, hay un saludo epistolar (<a href=\"https://ref.ly/Rev1:4-Rev1:8\">1:4–8</a>) seguido de una introducción histórica (<a href=\"https://ref.ly/Rev1:9-Rev1:11\">1:9–11</a>).</p><p>El libro luego describe una visión de Jesús (<a href=\"https://ref.ly/Rev1:12-Rev1:20\">1:12–20</a>). En cartas a siete iglesias en la provincia de Asia, Cristo se dirige personalmente a los creyentes y a la vida de las iglesias (<a href=\"https://ref.ly/Rev2:1-Rev3:22\">caps. 2–3</a>). Después de estas cartas, <a href=\"https://ref.ly/Rev4:1-Rev5:14\">caps. 4–5</a> preparan el escenario para el drama que sigue, mostrando la majestad soberana de Dios y representando a Jesús tanto como un león como un cordero.</p><p>El núcleo del libro (<a href=\"https://ref.ly/Rev6:1-Rev16:21\">caps. 6–16</a>) narra un drama en tres actos de juicio. En el primer acto (<a href=\"https://ref.ly/Rev6:1-Rev8:1\">6:1–8:1</a>), Cristo abre siete sellos que desencadenan siete juicios. Este acto también incluye el primer interludio (<a href=\"https://ref.ly/Rev7:1-Rev7:17\">cap. 7</a>), que muestra al pueblo de Dios siendo protegido del daño.</p><p>El segundo acto describe a siete ángeles tocando siete trompetas (<a href=\"https://ref.ly/Rev8:2-Rev11:19\">8:2–11:19</a>) en una segunda visión del juicio sobre el mundo. La sexta trompeta es seguida por un misterioso segundo interludio (<a href=\"https://ref.ly/Rev10:1-Rev10:10\">10:1–10</a>) en el que un ángel, un pequeño rollo y siete truenos secretos ofrecen una introducción a una imagen agridulce de dos testigos que proclaman el mensaje de Dios (<a href=\"https://ref.ly/Rev11:1-Rev11:14\">11:1–14</a>). La trompeta final revela el cielo y el venidero reino de Cristo el Señor (<a href=\"https://ref.ly/Rev11:15-Rev11:19\">11:15–19</a>).</p><p>Después del segundo acto, Apocalipsis se desplaza a una serie de tres grandes señales y retratos simbólicos. <a href=\"https://ref.ly/Rev12:1-Rev12:18\">Cap. 12</a> describe la batalla cósmica entre el bien y el mal y el nacimiento del prometido libertador, Cristo, a quien Dios rescata de las intenciones destructivas de Satanás (<a href=\"https://ref.ly/Rev12:1-Rev12:10\">12:1–10</a>). Aunque derrotado, Satanás, representado como un dragón, continúa creando caos entre el pueblo de Dios (<a href=\"https://ref.ly/Rev12:11-Rev12:17\">12:11–17</a>). El libro luego presenta a otras dos bestias, que junto con el dragón forman una falsa “trinidad maligna” en el mundo (<a href=\"https://ref.ly/Rev13:1-Rev13:18\">cap. 13</a>). Estas fuerzas malignas contrastan marcadamente con el Cordero de Dios y sus fieles siervos en el monte Sión, el lugar de la redención y el gobierno de Dios (<a href=\"https://ref.ly/Rev14:1-Rev14:5\">14:1–5</a>). Tres ángeles entregan el mensaje de Dios sobre el juicio venidero y la destrucción de las fuerzas malignas (<a href=\"https://ref.ly/Rev14:6-Rev14:20\">14:6–20</a>).</p><p>El tercer y último acto del juicio involucra siete plagas (<a href=\"https://ref.ly/Rev16:1-Rev16:21\">cap. 16</a>), que Juan introduce con una canción conjunta de Moisés y el Cordero (<a href=\"https://ref.ly/Rev15:1-Rev15:8\">cap. 15</a>).</p><p>Después de las plagas, Juan relata el fin de la gran ramera, Babilonia (o Roma, <a href=\"https://ref.ly/Rev17:1-Rev17:18\">cap. 17</a>). Mientras el mundo llora la desaparición de esta supuesta fuente de seguridad (<a href=\"https://ref.ly/Rev18:1-Rev18:19\">18:1–19</a>), el cielo, los apóstoles y los profetas se alegran por su destrucción (<a href=\"https://ref.ly/Rev18:20-Rev18:24\">18:20–24</a>) con cantos a la victoria de Dios (<a href=\"https://ref.ly/Rev19:1-Rev19:10\">19:1–10</a>). Los enemigos de Dios no tienen ninguna posibilidad de éxito contra el Señor de señores. Las bestias (las estructuras de poder del mundo) y todos los que las siguen encuentran su justo final en el lago de fuego cuando Jesús destruye a sus enemigos en la batalla de Armagedón (<a href=\"https://ref.ly/Rev19:11-Rev19:21\">19:11–21</a>). Mientras el diablo está encarcelado (<a href=\"https://ref.ly/Rev20:1-Rev20:3\">20:1–3</a>), los santos de Dios disfrutan de un respiro mientras reinan con Cristo en la tierra (<a href=\"https://ref.ly/Rev20:4-Rev20:6\">20:4–6</a>). A pesar del intento desesperado de Satanás por derrotar a Dios en la batalla, él también es arrojado al lago de fuego (<a href=\"https://ref.ly/Rev20:7-Rev20:10\">20:7–10</a>). Todos los que siguen al dragón son juzgados ante el trono de Dios, y la muerte, el mayor enemigo de la humanidad, es eliminada (<a href=\"https://ref.ly/Rev20:11-Rev20:15\">20:11–15</a>).</p><p>Finalmente, Juan pinta una imagen maravillosa del cielo, expandiendo la imaginación humana con su diseño, tamaño e imágenes simbólicas (<a href=\"https://ref.ly/Rev21:1-Rev22:21\">caps. 21–22</a>). Estas escenas, con su visión de esperanza, constituyen una conclusión adecuada para el Apocalipsis y para toda la Biblia. El Espíritu y la iglesia invitan a todos los lectores a venir y recibir la promesa eterna de Dios (<a href=\"https://ref.ly/Rev22:17\">22:17</a>). El libro cierra con la oración constante de aquellos que siguen a Cristo: “¡Ven, Señor Jesús!” (<a href=\"https://ref.ly/Rev22:20\">22:20</a>).</p><h1>Interpretación del Apocalipsis</h1><p>El libro de Apocalipsis es una obra fascinante que ha desconcertado a muchos lectores, posiblemente debido a su naturaleza profética y apocalíptica. Juan Calvino, el reformador suizo, escribió comentarios sobre todos los libros de la Biblia excepto Apocalipsis, lo que sugiere que no estaba seguro de comprender completamente el libro. Martín Lutero consideraba que Apocalipsis no enseñaba lo suficiente sobre la justificación por la fe; por lo tanto, le asignó un estatus subcanónico, considerándolo no autoritativo para la doctrina, sino solo para la vida cristiana. A la luz de las dificultades interpretativas, muchos maestros cristianos siguen su ejemplo, evitando el libro de Apocalipsis por completo o hablando solo sobre las cartas a las iglesias (caps. <a href=\"https://ref.ly/Rev2:1-Rev3:22\">2–3</a>).</p><p>A lo largo de los siglos, los intérpretes han debatido sobre el significado del Apocalipsis. Algunos han utilizado sus interpretaciones del libro para categorizar a otros cristianos como apóstatas o heréticos si no comparten sus puntos de vista. Otros pasan meses y años buscando en el libro información sobre eventos recientes y futuros. Los materiales de estudio en este producto tienden a interpretar las visiones como un reflejo del mundo y la experiencia de las iglesias originales, situadas en el Imperio Romano, a quienes fue escrito por primera vez. Sin embargo, todo el drama y el mensaje del libro revelan grandes tesoros para alentar a los creyentes de todas las épocas en su fe.</p><h1>La naturaleza del Apocalipsis</h1><p>Toda la Biblia es inspirada por Dios (ver <a href=\"https://ref.ly/2Tim3:15-2Tim3:17\">2&nbsp;Tm 3:15–17,</a> <a href=\"https://ref.ly/2Pet1:20-2Pet1:21\">2&nbsp;Pe 1:20–21</a>). Algunos libros, como Romanos, los libros históricos y algunos de los profetas, están dirigidos principalmente al <em>intelecto</em>. Otros libros, como los Salmos y otros escritos poéticos, apelan a las <em>emociones</em>. Sin embargo, el libro de Apocalipsis apela a la <em>imaginación</em> (al igual que algunas obras del Antiguo Testamento, como Ezequiel y partes de Daniel y Zacarías). Apocalipsis se comunica a través de visiones, imágenes y lenguaje figurado en lugar de razonamiento lógico. El libro a veces presenta lo literal y lo simbólico en combinaciones intrigantes. Se resiste a ser tratado como un sistema de doctrinas de los últimos tiempos, como han descubierto aquellos que han intentado sistematizarlo.</p><p>Debido a su naturaleza, leer el Apocalipsis requiere imaginación. Es como entrar en el reino de los sueños con Dios y descubrir que contienen un mensaje maravilloso de él. En lugar de intentar encajar todas las escenas del Apocalipsis en un sistema lógico, los lectores se beneficiarán al pensar en imágenes. Por ejemplo, cuando Juan dice que “toda la hierba verde fue quemada” (<a href=\"https://ref.ly/Rev8:7\">8:7</a>) y luego menciona que a las langostas se les instruye que no “dañen la hierba” (<a href=\"https://ref.ly/Rev9:4\">9:4</a>), tales declaraciones parecen contradictorias. Sin embargo, la incongruencia se resuelve al darnos cuenta de que Juan está describiendo lo que vio en dos visiones diferentes y que estas visiones no están destinadas a narrar una secuencia de eventos, sino a retratar el mensaje de Dios en imágenes. De manera similar, leemos en la visión del cielo que “el Templo de Dios fue abierto” (<a href=\"https://ref.ly/Rev11:19\">11:19</a>), pero luego no encontramos “ningún templo” allí (<a href=\"https://ref.ly/Rev21:22\">21:22</a>). Nuevamente, el enfoque de cada visión es diferente; los lectores no deben intentar leer una visión en otra, sino concentrarse en el punto principal de cada visión en sus propios términos. Los primeros lectores, familiarizados con la lógica de las metáforas, entendían la naturaleza del pensamiento en imágenes. Al igual que sabían que no debían leer una parábola de Jesús dentro de otra, evitaban intentar sistematizar o mezclar las visiones de Juan.</p><h1>Escritura Apocalíptica</h1><p>A través de imágenes y visiones, Juan transporta magníficamente nuestras mentes al reino de la imaginación. No estaba solo al escribir de esta manera: utilizó un tipo de literatura familiar para transmitir su mensaje. Estas obras imaginativas se llaman &quot;apocalípticas&quot; (en griego &quot;descubrir&quot;) porque afirman revelar una nueva visión de la realidad. Tales obras a menudo se escribían durante tiempos de gran estrés y persecución como un estímulo. Los escritos apocalípticos a menudo usaban nombres simbólicos, números y descripciones como un &quot;código&quot; para que los lectores externos (particularmente enemigos) que no poseían la clave del código no entendieran las implicaciones del mensaje. La obra les parecería como un doble discurso o sin sentido. En Apocalipsis, por ejemplo, Babilonia se usa como un código para Roma (<a href=\"https://ref.ly/Rev17:5-Rev17:9\">17:5–9</a>).</p><p>El Antiguo Testamento ofrece ejemplos de literatura apocalíptica en los libros de Daniel y Zacarías (ver <span data-bnType=\"resourceReference\" data-resourceId=\"Dan_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de Daniel, “Daniel como Literatura”</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"Zech_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introducción al Libro de Zacarías, “Género Literario”</span>). En la literatura apocalíptica judía, Dios se representa como trascendente y completamente en control de la historia, incluso cuando la situación parece sombría para los lectores. El mensaje de Dios generalmente se comunica a través de visiones, sueños o viajes a reinos cósmicos o espirituales. Estas revelaciones proporcionaban a los videntes, soñadores, intérpretes y profetas mensajes de esperanza y salvación para el pueblo de Dios, así como mensajes de juicio para los enemigos de Dios. Los profetas tenían la obligación de compartir sus mensajes con otros, especialmente con el pueblo de Dios, que sufría persecución y angustia. Los lectores comprendían que las promesas de esperanza no se cumplirían de inmediato; estas promesas se expresaban generalmente como parte de un juicio cataclísmico futuro en el que Dios destruiría a sus enemigos y traería felicidad definitiva a su pueblo. Mientras tanto, el pueblo de Dios debía permanecer fiel y perseverar ante el sufrimiento, con la certeza de que Dios pronto los liberaría. Todas estas características se expresan en el Apocalipsis.</p><p>Como vidente o visionario, Juan también se refiere a su trabajo como una “profecía” (<a href=\"https://ref.ly/Rev1:3\">1:3,</a> <a href=\"https://ref.ly/Rev22:7\">22:7</a>); no quiere decir que sea profecía solo en un sentido predictivo, sino en el sentido del Antiguo Testamento de proclamar un mensaje de Dios dirigido a su pueblo. Las visiones proféticas de Juan enfatizan que la respuesta de Dios a los tiempos angustiosos no se completará totalmente hasta el fin de la historia y en la eternidad venidera.</p><h1>Autoría</h1><p>Muchos apocalipsis judíos fueron escritos después de que se completaron los libros que ahora forman el canon del Antiguo Testamento, en una época en la que los judíos creían que la profecía había cesado y que la palabra del Señor para ellos se encontraba principalmente en la Ley y los Profetas. Estos escritores judíos escribieron bajo los nombres de personas piadosas anteriores como Esdras, Baruc, Enoc, Isaías e incluso Adán para que sus escritos ganaran credibilidad y aceptación. Estas obras se llaman <em>pseudepígrafos</em> (literalmente “escritos falsos”) porque fueron escritas bajo seudónimos. De manera similar, en la era post-apostólica, escritores imaginativos y falsos maestros adoptaron esta práctica utilizando los nombres de seguidores anteriores de Jesús (como Pedro, Jacobo, Juan e incluso María) para obtener audiencia entre los cristianos.</p><p>Por el contrario, los libros recopilados en el Nuevo Testamento fueron escritos bajo los nombres de sus propios autores (ver <a href=\"https://ref.ly/Rom1:1\">Ro 1:1,</a> <a href=\"https://ref.ly/2Thess3:17\">2&nbsp;Ts 3:17</a>) o eran legítimamente apostólicos aunque no mencionen un autor por nombre (por ejemplo, Mateo, Hebreos). El autor de Apocalipsis se identifica simplemente como Juan (<a href=\"https://ref.ly/Rev1:1\">1:1</a>,<a href=\"https://ref.ly/Rev1:4\">4</a>,<a href=\"https://ref.ly/Rev1:9\">9</a>). En la iglesia primitiva, este Juan fue generalmente identificado como el apóstol Juan, quien se refiere a sí mismo en el Evangelio que lleva su nombre como “el discípulo amado por Jesús” (<a href=\"https://ref.ly/John13:23\">Juan 13:23,</a> <a href=\"https://ref.ly/John19:26\">19:26;</a> <a href=\"https://ref.ly/John20:2\">20:2;</a> <a href=\"https://ref.ly/John21:7\">21:7</a>); en sus epístolas, se llama a sí mismo “el anciano” (<a href=\"https://ref.ly/3John1:1\">3&nbsp;Jn 1:1</a>).</p><h1>Fecha en que fue Escrito</h1><p>Juan recibió las visiones presentadas en el Apocalipsis mientras era un prisionero político y religioso en Patmos, una isla rocosa utilizada como prisión romana, situada frente a la costa occidental de Asia Menor, cerca de Éfeso (<a href=\"https://ref.ly/Rev1:9\">Ap 1:9</a>).</p><p>Juan probablemente escribió el Apocalipsis durante los últimos años del reinado de Domiciano (94–96 d. C.) o inmediatamente después (96–99 d. C.). Los ocho reyes (<a href=\"https://ref.ly/Rev17:7-Rev17:11\">17:7–11</a>) podrían referirse a los ocho emperadores romanos desde Augusto hasta Domiciano. También es posible que el Apocalipsis se haya escrito durante los años 60 d. C., cuando Nerón perseguía a la iglesia y mataba cristianos.</p><p>Durante estos tiempos, los cristianos experimentaban una angustia y persecución significativas (<a href=\"https://ref.ly/Rev2:9\">2:9</a>, <a href=\"https://ref.ly/Rev2:13\">13</a>; <a href=\"https://ref.ly/Rev3:9\">3:9,</a> <a href=\"https://ref.ly/Rev13:7\">13:7</a>). Juan instó a sus lectores a perseverar y mantenerse fieles (<a href=\"https://ref.ly/Rev13:10\">13:10</a>).</p><h1>Destinatários</h1><p>Los destinatarios del Apocalipsis eran las iglesias en la provincia romana de Asia, que corresponde a la parte occidental de la actual Turquía. Las siete ciudades mencionadas en los<a href=\"https://ref.ly/Rev1:1-Rev3:22\"> caps. 1–3</a> estaban conectadas por un sistema de carreteras triangular que formaba una especie de ruta de correo. Hoy en día, estas ciudades están en ruinas, excepto Esmirna, que ahora es el bullicioso puerto moderno de Izmir, Turquía. El orden de las ciudades en las siete cartas es geográfico y sigue la ruta que probablemente tomó un mensajero al llevar el libro a cada iglesia para ser leído.</p><h1>Significado y Mensaje</h1><p>Apocalipsis retrata la naturaleza cruda del mal mientras enfatiza cómo Dios siempre está presente y trabajando para lograr sus propósitos en favor de su pueblo. Incluso el mal solo puede hacer lo que Dios permite (por ejemplo, <a href=\"https://ref.ly/Rev6:3-Rev6:4\">6:3–4</a>, <a href=\"https://ref.ly/Rev6:7-Rev6:8\">7–8,</a> <a href=\"https://ref.ly/Rev13:5-Rev13:7\">13:5–7</a>). Jesús es “el Alfa y la Omega” (<a href=\"https://ref.ly/Rev1:8\">1:8</a>), el Señor sobre toda la historia de principio a fin. En última instancia, los poderes del mal son inútiles. Satanás ya ha perdido la guerra (<a href=\"https://ref.ly/Rev12:12\">12:12</a>); él solo puede imitar y pervertir lo que Dios hace.</p><p>Apocalipsis aclara que lo que se hace en la tierra tiene consecuencias eternas. Los siervos de Dios que sufren, pueden a veces preguntarse si Jesús es lo suficientemente poderoso para cumplir el propósito de salvación de Dios (<a href=\"https://ref.ly/Rev6:9-Rev6:10\">6:9–10</a>). Sin embargo, a pesar de todo el mal en el mundo, Apocalipsis asegura a los lectores que el Cordero crucificado y resucitado de Dios es verdaderamente el poderoso León de la tribu de Judá (<a href=\"https://ref.ly/Rev5:5-Rev5:6\">5:5–6</a>). Él es completamente digno de recibir nuestra alabanza (<a href=\"https://ref.ly/Rev5:12\">5:12</a>), ya que está unido con el eterno Dios (<a href=\"https://ref.ly/Rev5:13-Rev5:14\">5:13–14</a>). Aunque los caminos del mundo resultan en guerra, violencia, desequilibrio económico y muerte (<a href=\"https://ref.ly/Rev6:1-Rev6:8\">6:1–8</a>), y aunque algunas personas parecen beneficiarse de alinearse con el mal (<a href=\"https://ref.ly/Rev13:15-Rev13:17\">13:15–17</a>), estas cosas finalmente cosecharán angustia y perdición (<a href=\"https://ref.ly/Rev18:9-Rev18:24\">18:9–24</a>). El pueblo de Dios puede ser perseguido y morir por su fe (<a href=\"https://ref.ly/Rev13:7\">13:7</a>), pero finalmente triunfará con Cristo (<a href=\"https://ref.ly/Rev14:1-Rev14:3\">14:1–3</a>) porque ha sido marcado con el sello de Dios (<a href=\"https://ref.ly/Rev7:4\">7:4</a>) y se le ha concedido la túnica blanca de la victoria (<a href=\"https://ref.ly/Rev6:11\">6:11,</a> <a href=\"https://ref.ly/Rev7:9\">7:9</a>). Tendrán acceso a su morada celestial (<a href=\"https://ref.ly/Rev21:7\">21:7</a>), alabarán continuamente a Dios y al Cordero (<a href=\"https://ref.ly/Rev7:10\">7:10</a>), y vivirán para siempre (<a href=\"https://ref.ly/Rev22:5\">22:5</a>). Apocalipsis recuerda a los lectores que la gran victoria sobre los poderes del mal ya ha sido ganada en la cruz (<a href=\"https://ref.ly/Rev5:5-Rev5:6\">5:5–6</a>). El armagedón es un acto desesperado de desafío por parte de un enemigo que ya está derrotado. Aunque a Satanás se le permite matar a los santos (<a href=\"https://ref.ly/Rev13:7\">13:7</a>), ellos ya lo han vencido a través de Cristo y su propio testimonio (<a href=\"https://ref.ly/Rev12:11\">12:11</a>).</p><p>El mensaje para los cristianos que sufren a manos de los siervos de Satanás no es llorar o tener miedo (<a href=\"https://ref.ly/Rev1:17-Rev1:18\">1:17–18,</a> <a href=\"https://ref.ly/Rev5:5\">5:5</a>), sino soportar su sufrimiento con fidelidad (<a href=\"https://ref.ly/Rev13:10\">13:10</a>). Con Dios, prevalecerán (<a href=\"https://ref.ly/Rev1:6-Rev1:7\">1:6–7,</a> <a href=\"https://ref.ly/Rev11:17-Rev11:18\">11:17–18</a>). Las personas serán juzgadas en última instancia por sus acciones y comportamientos (<a href=\"https://ref.ly/Rev20:12\">20:12</a>), y Dios bendecirá a aquellos que presten atención a las palabras de este libro (<a href=\"https://ref.ly/Rev1:3\">1:3,</a> <a href=\"https://ref.ly/Rev22:7\">22:7</a>). Por lo tanto, se le llama al pueblo santo de Dios a perseverar fielmente para lograr la victoria (<a href=\"https://ref.ly/Rev2:7\">2:7</a>,<a href=\"https://ref.ly/Rev2:11\">11</a>,<a href=\"https://ref.ly/Rev2:17\">17</a>,<a href=\"https://ref.ly/Rev2:26\">26</a>; <a href=\"https://ref.ly/Rev3:5\">3:5</a>,<a href=\"https://ref.ly/Rev3:12\">12</a>,<a href=\"https://ref.ly/Rev3:21\">21</a>). Apocalipsis los exhorta a obedecer a Dios, mantener su testimonio (<a href=\"https://ref.ly/Rev12:17\">12:17,</a> <a href=\"https://ref.ly/Rev22:7\">22:7</a>), soportar con paciencia (<a href=\"https://ref.ly/Rev13:10\">13:10,</a> <a href=\"https://ref.ly/Rev14:12\">14:12</a>) y permanecer vigilantes (<a href=\"https://ref.ly/Rev16:15\">16:15,</a> <a href=\"https://ref.ly/Rev17:14\">17:14</a>) ante la persecución, sabiendo que los cobardes enfrentarán un castigo eterno junto con los malhechores (<a href=\"https://ref.ly/Rev21:8\">21:8</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001001",
          "start_ref_usfm": "REV 1:1",
          "end_ref": "66001001",
          "end_ref_usfm": "REV 1:1"
        }
      ],
      "resource": []
    }
  }
]