[
  {
    "content_id": "467488",
    "reference_id": 26378,
    "version": "1.0.1",
    "title": "Kutoka",
    "media_type": "Text",
    "index_reference": "02000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Inamaanisha nini kuwa na uhusiano na Mungu, kiumbe mkuu katika ulimwengu? Mtu anawezaje kuanzisha uhusiano huo? Uhusiano huo ni wa namna gani, na ni nini kinachohitajika ili uendelee kukaa ndani yake? Haya ni maswali ambayo watu duniani kote wamekuwa wakiuliza tangu mwanzo wa wakati. Kitabu cha Kutoka kilitoa majibu kwa Waisraeli wa kale kwa maswali kama hayo, kikifichua si tu kile kilichohitajika kutoka kwao katika uhusiano na Mungu, bali pia kile ambacho Mungu alikuwa amefanya kwa neema ili kufanya uhusiano huo uwezekane.</p><h1>Mpangilio</h1><p>Kutoka kulitokea kati ya miaka ya 1450 na 1250 Kabla ya Kristo (KK) wakati Misri ilikuwa na nguvu kubwa ya kijeshi na kitamaduni duniani. Wakati wa nasaba ya 18 ya Misri  miaka ya 1550–1295 KK,  mafarao walijenga ufalme nje ya mipaka ya Misri, wakipanua udhibiti wao mbali sana kuelekea  kaskazini, hadi pwani ya Kanaani, na kuelekea mbali sana  kusini kando ya Mto Nile. Msukumo huu wa kifalme unaonekana kuchochea mpango wa ujenzi wa kibabe. Kadiri nyumba ya farao ilivyozidi kuwa na nguvu, ndivyo mungu wa nyumba ya kifalme, Amoni-Re, alivyopata kutawala. Nchi ilibaki kuwa na  miungu mingi, lakini ibada ya Amoni-Re inaonekana ilizidi ibada kwa miungu mingine yote.</p><p>Ilikuwa katika kipindi hiki ambapo Waisraeli waliondoka Misri. Mungu hakuwaondoa watu wake kwa siri wakati wa udhaifu wa Wamisri; aliwaongoza  wakati nguvu za Wamisri zilikuwa imara zaidi.</p><h1>Muhtasari</h1><p>Neno <em>exodus</em> linatokana na neno la Kigiriki <em>exodos,</em> ambalo linamaanisha &quot;njia ya kutoka.&quot; <a href=\"https://ref.ly/Exod1:1-Exod15:27\">Kutoka 1–15</a> inahusu &quot;njia ya kutoka&quot;  ya Waebrania kutoka Misri. Sehemu iliyobaki ya Kutoka (sura <a href=\"https://ref.ly/Exod16:1-Exod40:38\">16–40</a>) inaonyesha kwamba watu wa Kiebrania walihitaji zaidi ya kuokolewa kutoka utumwani huko Misri: Walihitaji njia ya kutoka dhambini na njia ya kuingia kwenye ushirika na Mungu. Kutoka inazungumzia mahitaji makubwa ya Israeli: kuwekwa huru kutoka utumwani (sura <a href=\"https://ref.ly/Exod1:1-Exod15:27\">1–15</a>), kumjua Mungu ni nani na jinsi alivyo kupitia agano la Sinai (sura <a href=\"https://ref.ly/Exod16:1-Exod24:18\">16–24</a>), na kuhisi ushirika na Mungu kupitia maskani ya Mungu (sura <a href=\"https://ref.ly/Exod25:1-Exod40:38\">25–40</a>). Sisi sote tuna hitaji sawa la kuwekwa huru, kumjua Mungu, na kuwa na ushirika naye.</p><h1>Uandishi</h1><p>Mose kiasili anachukuliwa kuwa mwandishi wa  pentateuki (<a href=\"https://ref.ly/Gen1:1-Deut34:12\">Mwanzo—Kumbukumbu la Torati</a>), ingawa wasomi wengi wanahoji hili. Tazama <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha Mwanzo</span>, “Uandishi.”</p><h1>Tarehe ya Kutoka (1446 au 1270 KK)</h1><p>Tarehe ya kutoka kwa Israeli kutoka Misri ni swali kuu katika kuamua mpangilio wa matukio ya awali ya Israeli. Mtazamo wa Biblia kuhusu mfululizo wa matukio na maana yake badala ya kufuata mpangilio sahihi wa wakati hufanya iwe vigumu, hata hivyo, kupeana tarehe kamili za Kutoka. Viashiria kadhaa vya mpangilio wa wakati husaidia kuelekeza njia.</p><p>Kwanza, kulingana na <a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">1 Wafalme 14:25–26</a>, Farao Shishaki alivamia Yuda katika mwaka wa tano wa utawala wa Mfalme Rehoboamu. Tarehe hii inajulikana kutoka kwa vyanzo vilivyo nje ya Biblia kuwa ni mwaka wa  926 KK. Tarehe za awali katika historia ya Israeli, kama vile mwaka ambao Solomoni alianza kujenga Hekalu mwaka wa 967 KK na tarehe ya Kutoka, zinahesabiwa kwa kurudi nyuma kutoka kwa sehemu hii isiyobadilika na kujaribu kulinganisha takwimu nyingi iwezekanavyo.</p><p>Kiashiria cha pili cha mpangilio wa tarehe ya Kutoka ni &quot;mfalme mpya&quot; ambaye &quot;hakujua chochote kuhusu Yusufu&quot; (<a href=\"https://ref.ly/Exod1:8\">Kut 1:8</a>). Maoni haya yanaashiria uwezekano mkubwa wa kuwasili kwa nasaba mpya. Katika miaka ya 1700 KK, wageni kutoka Asia walianza kuhamia Misri. Mnamo mwaka wa 1648 KK, kundi moja la wageni hao, Wafalme wa Hyksos, walivamia Misri ya Chini na kupata udhibiti wa eneo hilo. Yusefu na Yakobo walifika Misri (<a href=\"https://ref.ly/Gen39:1-Gen39:23\">Mwa 39</a>; <a href=\"https://ref.ly/Gen46:1-Gen46:34\">46</a>) pengine kabla au wakati wa kipindi cha Hyksos. Wafalme wa Hyksos walitawala hadi mwaka wa 1540 KK, wakati Farao Ahmose  miaka ya (1550–1525 KK) alipowafukuza. Ahmose na mafarao waliomfuata pengine ndio nasaba iliyotajwa na <a href=\"https://ref.ly/Exod1:8\">Kutoka 1:8</a>.</p><p>Kielelezo cha tatu cha mpangilio wa matukio ni Merneptah Stela, Mnara wa Misri uliowekwa tarehe ya takriban mwaka wa 1209 KK, ambao unataja mapambano na Waisraeli katika sehemu ya kusini ya Palestina. Hii ni kumbukumbu ya kwanza wazi ya Israeli kutajwa nje ya Biblia.</p><p>Ushahidi huu unaashiria hali mbili zinazowezekana kwa tarehe ya Kutoka—tarehe ya awali ya takriban  mwaka  wa 1446 KK na tarehe ya baadaye ya takriban 1270 KK.</p><p>Kutoka kwa mapema (karibu na mwaka wa 1446 KK Hali ya jadi inaweka tarehe ya Kutoka karibu na mwaka wa 1446 KK. Kulingana na <a href=\"https://ref.ly/1Kgs6:1\">1 Wafalme 6:1</a>, Sulemani alianza ujenzi wa Hekalu katika mwaka wa nne wa utawala wake  mwaka (967 KK), miaka 480 baada ya Kutoka Misri. Ikiwa nambari 480 inarejelea miaka ya kalenda, basi tarehe ya Kutoka ilikuwa karibu mwaka wa 1446 KK, na kuingia kwa Israeli katika Kanaani ilikuwa karibu mwaka wa 1406 KK. Wanaakiolojia wamegundua barua za Amarna, hazina ya barua kutoka kwa wakuu wa miji ya Kanaani wakimwomba Farao Akhenaten (karibu mwaka wa 1352–1336 KK) kuwasaidia kupigana dhidi ya wahuni fulani waliokuwa wakiwashambulia. Hii ni rejeleo linalowezekana kwa Waisraeli na ingeunga mkono tarehe za mapema za Kutoka na ushindi. Zaidi ya hayo, karibu mwaka wa 1100 KK Yeftha alielezea Israeli kama ilivyokuwa imeishi katika Nchi ya Ahadi kwa miaka 300 (tazama <a href=\"https://ref.ly/Judg11:26\">Waamuzi 11:26</a>; linganisha <a href=\"https://ref.ly/Num21:21-Num21:35\">Hes 21:21–35</a>). Tarehe ya mapema inaonekana kufaa zaidi na taarifa za Biblia za mpangilio wa matukio. Tarehe karibu na mwaka  wa 1446 KK, kwa hiyo, imekubaliwa kwa muda mrefu.</p><p>Mwisho wa Kutoka (takriban 1270 KK). Hali ya  mwisho wa Kutoka inaweka Waisraeli Kutoka  Misri takriban miaka 300 kabla ya kuweka wakfu kwa hekalu la Solomoni mnamo  wa mwaka 967 KK, mapema katika utawala wa Farao Rameses II miaka ya (1279–1213 KK). Jiji la Rameses, ambalo Waisraeli walisaidia kujenga (<a href=\"https://ref.ly/Exod1:11\">Kutoka 1:11</a>), lilipewa jina la farao huyu, na kuna ushahidi wa shughuli muhimu ya  ujenzi iliyoanza  mapema  miaka ya 1200 KK kwenye eneo hilo. Zaidi ya hayo, wanaakiolojia wanaofanya kazi Palestina kati ya Vita vya Kwanza na vya Pili vya Dunia waliripoti kwamba hawakuweza kupata ushahidi wowote wa ushindi uliokuwa ukifanyika mwanzoni mwa miaka ya 1300 KK, kama inavyohitajika na tarehe ya mapema. Hata hivyo, walidai kuwa walipata ushahidi wa ushindi na kuongezeka kwa shughuli za makazi mwishoni mwa miaka ya 1200 KK. Ikiwa matokeo haya ni sahihi na yanaonyesha shughuli za Waisraeli katika Nchi ya Ahadi, yangeunga mkono wazo kwamba Kutoka kulitokea karibu mwaka wa 1270 KK. Wale wanaochagua tarehe hii ya baadaye wanadai kwamba nambari 480 katika <a href=\"https://ref.ly/1Kgs6:1\">1 Wafalme 6:1</a> ni nambari ya mfano (vizazi 12 mara miaka 40 kuashiria kizazi); katika hali hiyo, muda halisi ungekuwa karibu miaka 300 (vizazi 12 mara miaka 25, takriban muda uliokadiriwa wa kizazi halisi).</p><h1>Tarehe za Mababa wa Imani</h1><p>Mwanzo hutoa umri wa jamaa wa mababu wa Israeli, Abrahamu hadi Yosefu, lakini haijaweka tarehe kamili za maisha yao. Mababu wa Israeli (Abrahamu, Isaka, na Yakobo) walikuwa wakuu wa familia wenye nguvu waliohama kutoka sehemu moja hadi nyingine. Tofauti na viongozi wa milki ambao walitengeneza rekodi za kudumu, mababu hawakuwa na majumba au maktaba za kuweka rekodi. Pia, hali ya hewa ya Palestina si nzuri kwa kuhifadhi nyaraka.</p><p>Tarehe ya Kutoka ni muhimu kwa kuhesabu tarehe za mababu. Mahesabu pia huzingatia muda wa maisha ya kila mzee; maelezo ya mpangilio wa wakati katika <a href=\"https://ref.ly/Gen12:4\">Mwa 12:4</a>; <a href=\"https://ref.ly/Gen21:5\">21:5</a>; <a href=\"https://ref.ly/Gen25:26\">25:26</a>; <a href=\"https://ref.ly/Gen47:9\">47:9</a> yanapendekeza kwamba mababu walikaa miaka 215 Kanaani.</p><p>Urefu wa kukaa kwa Israeli nchini Misri ni jambo lingine la ziada, na hapa kuna tofauti katika maandiko. Maandiko ya Kiebrania ya Masoretic Text (MT) kwa <a href=\"https://ref.ly/Exod12:40\">Kutoka 12:40</a> yanasema kwamba Israeli walikaa miaka 430 nchini Misri, kuanzia mwaka ambao Yakobo aliingia Misri hadi mwaka wa Kutoka kwa Israeli. Hata hivyo, tafsiri ya mapema ya Agano la Kale ya Kigiriki (Septuagint, au LXX) na Pentateuki ya Wasamaria (manuskripti nyingine muhimu) zote zinasema kwamba kipindi cha miaka 430 kilichotajwa katika <a href=\"https://ref.ly/Exod12:40\">Kutoka 12:40</a> kinajumuisha muda ambao Waisraeli walikaa Kanaani na Misri (mpangilio wa wakati ambao Paulo inaonekana alifuata; angalia <a href=\"https://ref.ly/Gal3:17\">Gal 3:17</a>). Mpangilio huu wa wakati ungepunguza muda uliotumika Misri hadi miaka 215. Kauli mbalimbali za kibiblia kwamba Israeli walikuwa Misri kwa miaka 400 au vizazi vinne (<a href=\"https://ref.ly/Gen15:13-Gen15:16\">Mwa 15:13–16</a>; linganisha <a href=\"https://ref.ly/Exod6:16-Exod6:20\">Kut 6:16–20</a>; <a href=\"https://ref.ly/Num3:17-Num3:19\">Hes 3:17–19</a>; <a href=\"https://ref.ly/Num26:58-Num26:59\">26:58–59</a>; <a href=\"https://ref.ly/1Chr6:1-1Chr6:3\">1&nbsp;Nya 6:1–3</a>; <a href=\"https://ref.ly/Acts7:6\">Mdo 7:6</a>) zinaweza kuunga mkono usomaji wa maandiko ya Kiebrania au Kigiriki.</p><p>Kuweka takwimu yote pamoja ni changamoto. Ingawa tarehe za Kutoka au za mababu haziwezi kuamuliwa kwa uhakika kabisa, labda hazikukusudiwa kuwa hivyo. Waandishi wa Biblia hawakulenga kutoa rekodi kamili ya mpangilio wa matukio. Kile tunacho ni uwiano bora kati ya rekodi za kihistoria za Israeli na zile za tamaduni za majirani.</p><h1>Maana na Ujumbe</h1><p>Sura za mwanzo za  kitabu cha  Mwanzo zinaonyesha tatizo kubwa: Mungu aliumba dunia na wanadamu kwa ajili ya baraka (<a href=\"https://ref.ly/Gen1:27-Gen1:28\">Mwa 1:27–28</a>), lakini dunia ikaanguka chini ya laana. Ubinadamu ulikuwa umeharibika sana (<a href=\"https://ref.ly/Gen6:5\">Mwa 6:5</a>), wakatengwa na Muumba wao (<a href=\"https://ref.ly/Gen3:23-Gen3:24\">Mwa 3:23–24</a>) na kutoka kwao wenyewe (<a href=\"https://ref.ly/Gen4:14\">Mwa 4:14</a>). Kifo, vurugu, na mkanganyiko  vilitawala (<a href=\"https://ref.ly/Gen4:8\">Mwa 4:8</a>, <a href=\"https://ref.ly/Gen4:23-Gen4:24\">23–24</a>; <a href=\"https://ref.ly/Gen11:9\">11:9</a>). Je, kulikuwa na njia ya kurudi kwenye baraka ambayo Mungu alikusudia awali?</p><p>Kwenye <a href=\"https://ref.ly/Gen12:1-Gen50:26\">Mwa 12–50</a>, mpango wa Mungu wa kurejesha ulimwengu unaanza kufunuliwa. Mungu alimchagua Abrahamu na wazao wake kuwa na agano maalum naye, akiahidi kuwafanya kuwa taifa lenye mafanikio ambalo ulimwengu mzima utabarikiwa kupitia wao (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Mwa 12:1–3</a>). Abrahamu aliamini Mungu licha ya kwamba mke wake alionekana kutokuwa na matumaini ya kupata watoto (<a href=\"https://ref.ly/Gen15:6\">Mwa 15:6</a>), na  mara Mungu alianza kutimiza ahadi zake (<a href=\"https://ref.ly/Gen21:1-Gen21:7\">Mwa 21:1–7</a>).</p><p>Kitabu cha Kutoka kinapoanza, hata hivyo, uhalali wa ahadi za Mungu kwa Abrahamu upo mashakani. Ndiyo, wazao wa Abrahamu walikuwa wameongezeka kwa idadi kubwa, lakini sasa walikuwa watumwa huko Misri, na Farao, mfalme mwenye nguvu zaidi duniani, alikuwa amejitolea kuwafanya wanyonge. Kuhusu Nchi ya Ahadi, Abrahamu na wazao wake hawakuwahi kumiliki sehemu yoyote isipokuwa sehemu ya mazishi (<a href=\"https://ref.ly/Gen23:1-Gen23:20\">Mwa 23</a>). Je, kundi la watumwa, waliopangwa kuingizwa katika tabaka la chini la Wamisri, lingeweza kurithi Nchi ya Ahadi na kuwa baraka kwa ulimwengu? Je, Mungu angeweza kutimiza ahadi zake? Je, alitaka kuzitimiza? Je, kweli aliwajali Waisraeli, na je, alijua walichokuwa wakipitia? Je, ahadi za Mwanzo zilikuwa na thamani yoyote halisi?</p><p>Katika kujibu maswali hayo, kitabu cha Kutoka kinatufafanulia kwa kina kuelewa Mungu ni nani. Mungu kweli anajua hali yetu, na anatuthamini. Bwana yuko katika kundi tofauti kabisa na “miungu mingine yote” (<a href=\"https://ref.ly/Exod18:11\">18:11</a>). Anadhihirishwa katika Kutoka kama kiumbe mkuu zaidi aliyepo (<a href=\"https://ref.ly/Exod3:5-Exod3:6\">3:5–6</a>, <a href=\"https://ref.ly/Exod3:14-Exod3:15\">14–15</a>; <a href=\"https://ref.ly/Exod6:3\">6:3</a>), akiwa juu zaidi kuliko wafalme wa kibinadamu wanaojiona kama miungu na nguvu zote za asili. Yeye ndiye Mungu wa kweli pekee.</p><p>Watu wa Israeli walikuwa wamekaa miaka 400 wakijifunza imani potofu za kipagani za Misri. Sasa walihitaji kuzisahau: Hakuna miungu mingi, ni mmoja tu. Mungu si sawa na ulimwengu wa asili unaowazunguka; Anajidhihisha kuwa tofauti kabisa na ulimwengu ambao aliumba. Mungu hawezi kudhibitiwa kwa uchawi. Uwepo wake haujafafanuliwa na mapambano ya milele kati ya nguvu chanya na hasi. Mungu ni mtakatifu, tofauti kabisa, mwenye maadili makubwa katika mahusiano yake yote, mwaminifu kwa viumbe wake, na anatamani kuwatendea mema (<a href=\"https://ref.ly/Exod34:5-Exod34:6\">34:5–6</a>).</p><p>Mungu alitumia agano (<a href=\"https://ref.ly/Exod19:1-Exod23:33\">Kut 19–23</a>) kuwafundisha watu wake yeye ni nani na jinsi uhusiano wao na yeye unavyopaswa kuwa. Agano linatufundisha asili ya kimaadili ya Mungu. Katika ulimwengu wa kale, maadili na dini havikuhusiana sana. Kinyume chake, masharti mengi ya agano la Mungu yanahusiana na jinsi watu wanavyotendeana (tazama <a href=\"https://ref.ly/Exod20:3-Exod20:17\">20:3–17</a>). Wale walio katika uhusiano wa agano na Mungu lazima watendeana kwa maadili.</p><p>Mungu huwaokoa watu wake na kutuita katika maisha ya utakatifu ili tuwe na uhusiano wa kibinafsi na hai naye. Sura za Maskani ya Mungu (<a href=\"https://ref.ly/Exod25:1-Exod40:38\">25–40</a>) si nyongeza; ndizo ambazo Kutoka kulihusu. Ndiyo, Mungu angeweka ahadi yake ya kuwapeleka watu katika Nchi ya Ahadi, lakini lengo lake lilikuwa kwao kuishi katika uwepo wake bila kuangamizwa na utakatifu wake, na hivyo ndivyo ilivyotokea (<a href=\"https://ref.ly/Exod40:34-Exod40:38\">40:34–38</a>). Wokovu si msamaha wa dhambi tu. Lengo la Mungu kwetu ni kwamba, baada ya kuokolewa kutoka kwa utumwa wa dhambi, tuweze kuishi kila siku katika utukufu wa uwepo wake na kuonyesha tabia yake takatifu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001001",
          "start_ref_usfm": "EXO 1:1",
          "end_ref": "02001001",
          "end_ref_usfm": "EXO 1:1"
        }
      ],
      "resource": []
    }
  }
]