[
  {
    "content_id": "467491",
    "reference_id": 26381,
    "version": "1.0.1",
    "title": "Kumbukumbu la Torati",
    "media_type": "Text",
    "index_reference": "05000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mungu alifunua kwanza &quot;katiba&quot; ya kitaifa ya Israeli kwa Mose huko Sinai (<a href=\"https://ref.ly/Exod20:1-Exod23:33\">Kutoka 20–23</a>). Kiongozi mkuu Mose sasa alikuwa karibu kufa. Mungu alikuwa amemteua kijana mdogo, Yoshua, kuchukua nafasi ya Mose, lakini hakuwa bado amejaribiwa kikamilifu. Israeli ilikuwa imeokolewa kutoka utumwani Misri na kuhifadhiwa kimuujiza kwa miaka arobaini ya kutangatanga jangwani. Waisraeli sasa walikuwa wamesimama karibu kuingia katika nchi waliyoahidiwa, lakini ilikuwa inakaliwa na maadui wenye nguvu na wenye uhasama. Ingawa Mungu alikuwa mwaminifu hapo awali, siku zijazo zilionekana kuwa na mashaka. Kumbukumbu la Torati ni simulizi la agano la Israeli na Mungu lililofanywa upya—agano ambalo lingeongoza Israeli kwa baraka za Mungu katika kipindi chote cha historia yao kama taifa.</p><h1>Mpangirio</h1><p>Miaka arobaini baada ya kutoka Misri, Waisraeli walifika kwenye tambarare za Moabu, karibu na Mto Yordani kutoka Yeriko. Baada ya miaka minne ya kutangatanga, walikuwa tayari kuvuka Yordani, kushinda mataifa ya Kanaani, na kukaa katika nchi yao kwa kutimiza ahadi za Mungu kwa Abrahamu. Kwanza, hata hivyo, Mungu angefanya upya agano lake nao.</p><p>Mose alijua kwamba angekufa kabla ya kuwaongoza watu wake hadi walipokusudia kufika. Kwa hiyo, kabla ya kifo chake, alihitaji kuwakumbusha watu masharti ya agano ambalo Mungu alikuwa amemfunulia. Agano la awali, lililofaa kwa Israeli walipokuwa njiani kuelekea Kanaani, lilifanywa miaka thelathini na minane mapema huko Sinai (<a href=\"https://ref.ly/Exod19:1-Exod24:18\">Kut 1 9–24</a>). Sasa, kwa kutarajia kuanzishwa kwa Israeli kama jamii iliyokaa, agano la awali lazima lirudiwe na kupanuliwa. Kitabu cha Kumbukumbu la Torati ni kurudiwa huku.</p><h1>Muhtasari</h1><p>Kumbukumbu la Torati ni hotuba ya kuaga ya Mose kwa makabila ya Israeli. Kitabu hiki kinajumuisha simulizi, maonyo, maelekezo, na ahadi za baraka au laana kuhusiana na uaminifu wa Israeli. Kumbukumbu la Torati limeandikwa kama maandishi ya mkataba, likitumia vipengele vya kawaida vya maagano kati ya mataifa. Ni sawa na mikataba mingine inayojulikana kutoka vyanzo vya kale vya Mashariki ya Karibu, hasa kutoka kwenye kumbukumbu za Wahiti. Hivyo, Mose anawasilisha makusudi ya Mungu kwa Israeli kwa njia ya kifasihi na kisheria inayofahamika.</p><p>Miundo rasmi ya Kumbukumbu la Torati hutoa ufahamu mkubwa kuhusu asili ya kitheolojia ya kitabu hicho. Kama maandiko ya agano, yanaangazia uzito wa ahadi za Mungu na hitaji la Israeli (kama mshirika wa agano) kutii masharti ya mkataba ili Mungu aweze kutimiza ahadi zake. Kama hotuba ya kuaga, imejikita katika mazingira ya kihistoria na kijiografia.</p><p>Mfumo ufuatao unaonyesha uchambuzi wa Kumbukumbu la Torati kama hati ya agano:</p><ul><li><p><a href=\"https://ref.ly/Deut1:1-Deut1:5\">1:1–5</a> Utangulizi wa agano</p></li><li><p><a href=\"https://ref.ly/Deut1:6-Deut4:49\">1:6–4:49</a> Utangulizi wa kihistoria</p></li><li><p><a href=\"https://ref.ly/Deut5:1-Deut26:15\">5:1–26:15</a> Masharti ya agano</p></li><li><p><a href=\"https://ref.ly/Deut26:16-Deut29:1\">26:16–29:1</a> Baraka kwa utii na laana kwa kutotii</p></li><li><p><a href=\"https://ref.ly/Deut29:2-Deut30:20\">29:2–30:20</a> Mapitio ya agano na uchaguzi kati ya uzima na kifo</p></li><li><p><a href=\"https://ref.ly/Deut31:1-Deut31:29\">31:1–29</a> Hifadhi ya maandiko ya agano</p></li><li><p><a href=\"https://ref.ly/Deut31:30-Deut32:43\">31:30–32:43</a> Mashahidi wa agano</p></li></ul><p>Muhtasari ulio ndani ya maandiko ya Biblia unaonyesha muundo wa Kumbukumbu la Torati kama maandiko ya agano na kama hotuba ya kuaga iliyowasilishwa katika mfululizo wa mahubiri.</p><h1>Uandishi </h1><p>Mapokeo ya muda mrefu ya Kiyahudi na Kikristo yanashikilia kwamba Mose aliandika Kumbukumbu la Torati. Agano la Kale na Agano Jipya yanatambua uandishi wa Mose wa kitabu hicho (tazama <a href=\"https://ref.ly/1Kgs2:3\">1 Fal 2:3</a>; <a href=\"https://ref.ly/2Kgs14:6\">2 Fal 14:6</a>; <a href=\"https://ref.ly/2Chr25:4\">2 Nya 25:4</a>; <a href=\"https://ref.ly/Ezra3:2\">Ezra 3:2</a>; <a href=\"https://ref.ly/Matt19:7\">Math 19:7</a>; <a href=\"https://ref.ly/Mark12:19\">Marko 12:19</a>; <a href=\"https://ref.ly/Luke20:28\">Luka 20:28</a>; <a href=\"https://ref.ly/Acts3:22-Acts3:23\">Matendo 3:22–23</a>; <a href=\"https://ref.ly/Rom10:19\">Rum 10:19</a>; <a href=\"https://ref.ly/1Cor9:9\">1 Kor 9:9</a>).</p><p>Hata hivyo, katika kipindi cha miaka mia mbili iliyopita, wasomi wakosoaji wamekana kwamba Mose aliandika Kumbukumbu la Torati. Baadhi ya wasomi wanatambua Kumbukumbu la Torati kama gombo lililopatikana Hekaluni wakati wa Mfalme Yosia (karibu 621 KK; tazama <a href=\"https://ref.ly/2Kgs22:8-2Kgs22:20\">2&nbsp;Fal 22:8–20</a>) na wanadai kwamba Kumbukumbu la Torati linapaswa kuwekwa karibu na wakati huo. Wengine pia wanahusisha nyongeza za uhariri hadi kipindi kilichofuata Uhamisho (538 KK na baadaye).</p><p>Wanaakiolojia wamegundua maandiko ya mikataba ya Wahiti yanayotokana na Enzi ya Shaba ya Marehemu (1500–1200 KK), karibu na wakati wa Mose. Maandishi haya, ambayo yanafanana kwa kiasi fulani na Kumbukumbu la Torati, yanatoa msaada kwa uandishi wa mapema wa kitabu hicho. Baadhi ya wasomi wanalinganisha Kumbukumbu la Torati na maandiko ya mikataba ya Waashuri wa karne ya saba ambayo ni karibu na wakati wa Yosia. Hata hivyo, maandiko ya Wahiti yanafanana zaidi na Kumbukumbu la Torati katika muundo na maudhui kuliko mifano ya Waashuri, na kufanya isiwezekane kwamba Kumbukumbu la Torati iliandikwa katika kipindi cha baadaye.</p><p>Kwa ufupi, mtazamo wa jadi kwamba Mose aliandika sehemu kubwa ya kitabu ni hitimisho la busara. Baadhi ya nyongeza za uhariri ziliongezwa baadaye (kwa mfano, simulizi la kifo cha Mose; <a href=\"https://ref.ly/Deut34:5-Deut34:12\">34:5–12</a>). Tazama zaidi <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha Mwanzo,</span> “Uandishi.”</p><h1>Aina ya Fasihi</h1><p>Muundo wa Kumbukumbu la Torati unafanana na maandiko mengine ya mikataba yaliyoandaliwa kati ya mataifa mbalimbali katika kipindi cha Kutoka na ushindi. Baadhi ya haya yalikuwa mikataba kati ya walio sawa, wakati mingine ilikuwa mikataba ya suzerain-vassal. Katika mkataba wa suzerain-vassal, chama cha juu (suzerain, au &quot;mfalme mkuu&quot;) kingetoa madai na kutoa ahadi kwa watu walio chini (vassals) kwa malipo ya utii wao usio na masharti.</p><p>Kumbukumbu la Torati ni agano la bwana na mtumwa kati ya Mungu na Israeli. Mungu aliwaita Waisraeli kutoka utumwani Misri kuwa watu wake watumishi. Aliongoza uhusiano huo, akaweka masharti ya kudumisha agano hilo, na kutoa ahadi za baraka ikiwa Israeli itatii na hukumu ikiwa taifa litakosa kutii.</p><p>Matumizi ya Mose ya muundo wa mkataba wa suzerain-vassal yanaweka wazi kwamba Kumbukumbu la Torati ni maandiko ya agano. Mungu alichagua Israeli kuwa watu wake maalum. Haikuwa agano lililowafanya hivyo, kwani tayari walikuwa wametambuliwa kama watu wa Mungu kabla ya Kutoka (<a href=\"https://ref.ly/Exod4:22-Exod4:23\">Kut 4:22–23</a>). Badala yake, maandiko ya agano yalidhibiti tabia zao. Kwa kupitia agano na kizazi hiki cha Waisraeli, Mose alihakikisha kwamba wangeingia katika Nchi ya Ahadi kama watu wa agano la Mungu.</p><h1>Maana na Ujumbe</h1><p>Agano ni mada kuu ya Kumbukumbu la Torati—na labda ya Agano la Kale lote. Agano lilitoa njia kwa Bwana kujiunganisha na Israeli. Agano lilisema kwamba Bwana alikuwa Mungu wa Israeli, Israeli ilikuwa watu wa Mungu, na uhusiano kati yao ungetimiza makusudi ya ukombozi ya Mungu. Huu upendeleo wa ajabu pia ulijumuisha jukumu kubwa. Je, Israeli ingeweza kujiendesha kwa njia ambayo ingeweza kuhakikisha mafanikio ya misheni yake? Ni viwango gani vya tabia vingewawezesha kutimiza wito wao?</p><p>Israeli walikuwa na uhuru wa kukubali au kukataa agano la Mungu (<a href=\"https://ref.ly/Exod19:7-Exod19:8\">Kut 19:7–8</a>). Mara walipolikubali, ugawaji wa baraka na laana, kama ilivyoainishwa ndani ya agano, ulitegemea kama walitii au hawakutii (<a href=\"https://ref.ly/Deut28:1-Deut28:6\">28:1–6</a>, <a href=\"https://ref.ly/Deut28:15-Deut28:19\">15–19</a>). Hata hivyo, kutotii kunaweza kushindwa ikiwa taifa lingetubu, kurudi, na kurejeshwa katika ushirika wa agano (<a href=\"https://ref.ly/Deut30:1-Deut30:10\">30:1–10</a>; tazama pia <a href=\"https://ref.ly/Lev26:40-Lev26:45\">Law 26:40–45</a>).</p><p>Agano hili halikufanya Israeli kuwa watu wa Mungu; ahadi ya Mungu ya uzao wa taifa kwa Abrahamu ilikuwa tayari imeshafanya hivyo (<a href=\"https://ref.ly/Gen17:1-Gen17:8\">Mwa 17:1–8</a>). Agano lililofanywa Sinai liliipa Israeli fursa ya kumtumikia Bwana kama ufalme wa makuhani (<a href=\"https://ref.ly/Exod19:4-Exod19:6\">Kut 19:4–6</a>). Kumbukumbu la Torati linarejelea masharti na vigezo vya agano hilo: Ikiwa Israeli ingeweza kubaki waaminifu katika jukumu lake kama &quot;ufalme wa makuhani na [taifa takatifu la Mungu],&quot; ingeongoza baraka za Mungu kwa ulimwengu mzima.</p><p>Waisraeli walikuwa watu wa kipekee wa Mungu. Mungu alifanya ahadi kwa mababu wa taifa ambayo alitimiza katika Kutoka na katika kuunda taifa. Alikuwa tayari kuimarisha Israeli katika ushindi wa Nchi ya Ahadi na kusonga mbele taifa hadi malengo yake yatimie. Kitabu cha Kumbukumbu la Torati kiliweka kanuni za maisha na huduma ya uaminifu ambayo ingehakikisha uhusiano endelevu wa Israeli na Mungu katika kufanikisha malengo hayo. Israeli walikuwa na heshima isiyoelezeka ya kushirikiana na Mungu Mwenyezi kuleta mpango wake kwa vizazi vyote.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        }
      ],
      "resource": []
    }
  }
]