[
  {
    "content_id": 649860,
    "reference_id": 26382,
    "version": "1.0.0",
    "title": "Yoshua",
    "media_type": "Text",
    "index_reference": "06000000",
    "language": "swh",
    "content": "<p>Hadithi ya wanajeshi wa Israeli wakitembea katika Yeriko hadi kuta zake zilipoanguka ni mojawapo ya hadithi maarufu zaidi katika Biblia. Yoshua alikuwa mwanafunzi wa Mose, na hivyo Mungu alipomchagua Yoshua kama kiongozi wa Israeli, alikuwa tayari. Aliwaongoza Waisraeli kuvuka Mto Yordani na kupitia kampeni mbili zilizowawezesha kuishi katika nchi ya milima ya Kanaani. Walipoanza kuishi huko, Yoshua aligawanya ardhi kati ya makabila kumi na mawili ya Israeli. Kitabu cha Yoshua kinafunua mengi kuhusu Mungu: Anahukumu dhambi na kwa uaminifu hutimiza ahadi zake.</p><h1>Mpangilio</h1><p>Wakati Waisraeli walipokuwa Misri, walifanywa watumwa na taifa lenye nguvu zaidi, lenye mafanikio, na salama duniani. Lakini Mungu aliingilia kati kwa niaba ya Waisraeli, na Misri iliharibiwa. Kisha Waisraeli waliishi miaka arobaini jangwani kwa sababu walikataa kuamini kwamba Mungu angeweza kuwafanyia katika Kanaani kile alichokuwa amefanya tayari kwa kuwatoa Misri. Kizazi kisichoamini kilikufa na kizazi kipya kilifikia umri wa utu uzima. Kizazi kipya kiliamini ahadi za Mungu na kilikuwa tayari kuvamia nchi ya Kanaani.</p><p>Kanaani ya kale iligawanywa kijiografia katika sehemu nne nyembamba za kaskazini–kusini. (1)&nbsp;Mashariki mwa Mto Yordani kulikuwa na uwanda wa Transyordani (ardhi &quot;ng&apos;ambo ya Yordani&quot;). (2)&nbsp;Magharibi, ardhi inashuka kwa kasi hadi bonde la Mto Yordani. Sehemu ya chini kabisa ya bonde hili, ufukwe wa Bahari ya Chumvi, inaashiria ardhi kavu ya chini kabisa duniani. (3)&nbsp;Nchi ya vilima vya kati inaenea kutoka milima na vilima vya Galilaya kaskazini hadi Negebu kusini. (4)&nbsp;Uwanda wa Pwani uko kando ya Bahari ya Mediterania, ukikatizwa karibu na mwisho wake wa kaskazini na mlima wa Karmeli unaoingia baharini. Katika simulizi la Yoshua, Israeli ilianza katika Msitu wa Acacia huko Transyordani, ilivuka Mto Yordani, ikashinda Yeriko na nchi ya vilima vya kati, na ikaanza makazi katika maeneo yaliyokuwa yameondolewa.</p><p>Sehemu kubwa ya Kanaani ilikuwa imegawanyika katika miji midogo-midogo, kila moja ukiwa na mfalme wake. Miji hii midogo-midogo ilikusanyika katika miungano iliyokuwa ikibadilika mara kwa mara. Kukusanyika kwa muungano wa kusini na kisha wa kaskazini dhidi ya Waisraeli waliovamia kulikuwa karibu na umoja kamili kama miji hii midogo ilivyowahi kufikia. Hata hivyo, hata miungano hii haikutosha kuwaokoa Wakanaani.</p><h1>Muhtasari</h1><p>Nusu ya kwanza ya kitabu cha Yoshua (sura <a href=\"https://ref.ly/Josh1:1-Josh12:24\">1–12</a>) ni miongoni mwa simulizi za kusisimua zaidi katika Biblia. Katika maandalizi ya Waisraeli kuvuka Yordani, Yoshua aliwatuma vijana wawili kwenda kupeleleza Yeriko, mji ambao Waisraeli walihitaji kuushinda ili kuingia katika nchi ya vilima. Wapelelezi hao walisaidiwa na mwanamke aitwaye Rahabu, na walikubali kumwacha yeye na familia yake salama kama malipo ya msaada wake (sura <a href=\"https://ref.ly/Josh2:1-Josh2:24\">2</a>). Waisraeli walivuka Mto Yordani, ambao mtiririko wake ulisimamishwa kimuujiza (sura <a href=\"https://ref.ly/Josh3:1-Josh3:17\">3</a>). Kisha Mungu akawapa Waisraeli mji wa Yeriko kwa kusababisha kuta zake kuanguka (sura <a href=\"https://ref.ly/Josh6:1-Josh6:27\">6</a>).</p><p>Kumiliki Yeriko kulifungua njia kuelekea magharibi katika nchi ya vilima. Hata hivyo, mtu mmoja aitwaye Akani alikiuka maagizo ya Mungu, akimkasirisha Bwana, na Israeli walipata pigo kabla ya dhambi ya Akani kugunduliwa na kuhukumiwa (ch <a href=\"https://ref.ly/Josh7:1-Josh7:26\">7</a>). Mungu kisha alimpa Yoshua ushindi mkubwa dhidi ya muungano wa haraka wa majimbo ya kusini mwa Kanaani; Mungu hata alikubali ombi la Yoshua la jua na mwezi kusimama hadi ushindi ukamilike (ch <a href=\"https://ref.ly/Josh10:1-Josh10:43\">10</a>). Yoshua kisha alielekea kaskazini, ambapo alipata ushindi wa uamuzi sawa dhidi ya muungano wa kaskazini wa miji midogo-midogo (ch <a href=\"https://ref.ly/Josh11:1-Josh11:23\">11</a>). Nchi yote ya vilima, kutoka Negebu kusini hadi Galilaya ya Juu kaskazini, sasa ilikuwa wazi kwa makazi ya Waisraeli.</p><p>Nusu ya pili ya kitabu cha Yoshua (sura <a href=\"https://ref.ly/Josh13:1-Josh24:33\">13–24</a>) inasisimua hadithi kuhusu ugawaji wa ardhi ya Israeli, ikijumuisha maelezo ya kina ya maeneo yaliyotolewa kwa Yuda, Benyamini, na Yosefu (sura <a href=\"https://ref.ly/Josh15:1-Josh19:51\">15–19</a>); makabila haya yakawa makabila ya kati ya Israeli. Urithi wa Kalebu na Yoshua unaanza na kumaliza sehemu hii ya mgao wa maeneo (sura <a href=\"https://ref.ly/Josh15:1-Josh15:63\">15</a> na <a href=\"https://ref.ly/Josh19:1-Josh19:51\">19</a>). Uteuzi wa miji sita ya kimbilio (sura <a href=\"https://ref.ly/Josh20:1-Josh20:9\">20</a>) na ugawaji wa miji kwa Walawi ndani ya kila eneo la kikabila (sura <a href=\"https://ref.ly/Josh21:1-Josh21:45\">21</a>) unakamilisha mchakato wa kugawa ardhi kwa makabila. Makabila mawili na nusu (2½) yaliyopatiwa ardhi upande wa mashariki wa Mto Yordani yaliruhusiwa kurudi nyumbani, lakini ilibidi waondoe kutoelewana na makabila ya magharibi kuhusu ujenzi wa kumbukumbu (sura <a href=\"https://ref.ly/Josh22:1-Josh22:34\">22</a>). Kitabu kinahitimishwa na hutuba ya Yoshua (sura <a href=\"https://ref.ly/Josh23:1-Josh23:16\">23</a>), kuwakusanya watu kwa ajili ya kuwambia wafanye upya agano lao na Mungu, na mazishi matatu maarufu (sura <a href=\"https://ref.ly/Josh24:1-Josh24:33\">24</a>).</p><h1>Mwandishi na Tarehe</h1><p>Hakuna mahali katika kitabu cha Yoshua kinachodai kwamba Yoshua ndiye mwandishi wa kitabu hiki. Matumizi ya mara kwa mara ya kifungu &quot;mpaka leo&quot; na rejeleo kwa <em>Kitabu cha Yashari</em> kama chanzo cha Yoshua yanaonyesha kwamba kitabu hiki kiliandikwa baada ya kifo cha Yoshua. Hata hivyo, matumizi ya kiwakilishi &quot;sisi&quot; katika sehemu za simulizi yanatoa ushahidi kwamba angalau sehemu ya kitabu inategemea kumbukumbu za kibinafsi za Yoshua na wale walio chini ya amri yake. Inawezekana kwamba kitabu cha Yoshua kilikuwepo katika umbo lake la sasa si baadaye kuliko ufalme wa mapema wa Israeli (wakati wa Daudi na Solomoni). Mwandishi au waandishi wa kibinadamu wa kitabu cha Yoshua hawajulikani .</p><h1>Yoshua katika Historia</h1><p>Katika karne mbili zilizopita, baadhi ya wasomi wamejaribu kupinga uhalali wa kihistoria wa Yoshua kwa kudai kwamba Transyordani (eneo la mashariki mwa Mto wa Yordani) na miji ya Yeriko na Ai haikuwa imekaliwa wakati Waisraeli walipoingia Kanaani, hivyo Waisraeli wasingeweza kuiteka. Hata hivyo, tafiti za akiolojia zinaonyesha kwamba Transyordani ilikuwa imekaliwa wakati Waisraeli walipoingia Kanaani na kwamba Yeriko iliharibiwa kama Yoshua anavyoeleza.</p><p>Wasomi wengine wanasema kwamba maelezo yanayolenga kuelezea (kama yale yanayoelezea asili ya jina) hayawezi kuwa ya kihistoria. Hata hivyo, ingawa baadhi ya maelezo ya kuelezea yanayopatikana katika maandiko ya kale ni ya hadithi au ya uongo, mengine mengi ni sahihi kihistoria. Yaliyomo katika kitabu cha Yoshua huenda yaliandikwa kwa mara ya kwanza karibu na wakati wa matukio yanayohusishwa. Inaonyesha kila dalili ya kuwa sahihi kihistoria, ingawa haijibu kila swali la kihistoria ambalo wasomaji wanaweza kuwa nalo.</p><p>Kwa muda mrefu, kitabu cha Yoshua kimechukuliwa kama historia ya kuaminika katika Maandiko. Vitabu vya Yoshua, Waamuzi, Samweli, na Wafalme vinatofautiana na fasihi ya kifalme, ya kiasili, na ya kujisifu iliyotolewa na tamaduni zinazozunguka. Vitabu hivi vya kibiblia vinatoa historia iliyochaguliwa ya Israeli ya kale katika nchi ambayo Mungu aliwapa. Viliandikwa kutoka mtazamo wa kinabii—mtazamo sawa na ule wa Isaya, Yeremia, Ezekieli, na Manabii Wadogo kumi na wawili—ambao uliona Israeli kama wanaoishi katika uhusiano wa agano na Mungu.</p><p>Kitabu cha Yoshua kinatoa muhtasari wa kuingia kwa Israeli katika Kanaani. Kitabu cha Yoshua hakielezi wala kupendekeza kwamba Israeli iliangamiza Wakanaani wote na miji yao. Wakanaani wengi walibaki, kama kitabu kinachofuata cha Waamuzi kinavyoonyesha wazi. Historia ya vizazi vingi ya Israeli iliyorekodiwa katika Waamuzi inaonyesha kwamba Israeli polepole ilizidi kuwa na nguvu na kuwachukua Wakanaani. Kufikia wakati wa Mfalme Daudi, watu wengi wa nchi walijiona kama Waisraeli, ingawa baadhi ya makundi tofauti bado yalibaki (mfano, <a href=\"https://ref.ly/2Sam5:6-2Sam5:8\">2&nbsp;Sam 5:6–8</a>).</p><h1>Maana na Ujumbe</h1><p>Kitabu cha Yoshua kinasisitiza utimilifu wa ahadi za agano za Mungu kwa Abrahamu, Isaka, na Yakobo. Mababu walipita katika nchi hiyo kama wageni wakaazi; sasa wazao wao waliimiliki kama wanufaika wa uaminifu wa Mungu kwa ahadi yake. Hata mazishi mwishoni mwa kitabu yanasisitiza hoja hiyo. Wakati Abrahamu alilazimika kununua kipande kidogo cha ardhi kwa ajili ya kumzika Sara, sasa Yosefu, Yoshua, na Eleazari waliheshimiwa kwa kuzikwa katika eneo ambalo Mungu alikuwa amewapa wazao wao.</p><p>Kitabu cha Yoshua kinaonyesha kwamba Mungu anazungumza na kutenda kwa uadilifu na kwamba anaweza kuaminiwa ili kutimiza ahadi zake. Kitabu hiki kinatoa ujumbe huu kwa njia za kijanja na wazi. Uaminifu wa wapelelezi kwa Rahabu na familia yake unaonyesha na kuthibitisha uaminifu wa Mungu aliyewaleta nyumbani kwake. Kutoa urithi wa Kalebu mwanzoni mwa mgao wa kikabila na kutoa wa Yoshua mwishoni kunatoa ushuhuda wa kutambuliwa kwa Mungu kwa wale wanaobaki waaminifu kwake katika maisha yao yote. Yoshua pia anarekodi kwamba Waisraeli walijenga makumbusho ya mawe kote nchini. Makumbusho haya yalitumika kama vifaa vya kuonyesha na kufundisha vizazi vya watoto wa Israeli kuhusu uaminifu kamili wa Mungu. Makumbusho haya ya mawe hatimaye yaliporomoka au kubebwa kwa matumizi mengine, lakini kitabu cha Yoshua chenyewe kinabaki kama kumbukumbu ya kudumu, bado kikitoa ushuhuda wa wema na uaminifu wa Mungu.</p><p>Kitabu cha Yoshua pia kinarekodi matukio ya kusikitisha. Waisraeli waliharibu Yeriko na Ai pamoja na watu wao wote. Waisraeli wengi, akiwemo Akani na familia yake, walikufa kutokana na dhambi ya Akani. Mungu alipigana na muungano wa Wakanaani waliokuwa wakijaribu kuzuia Waisraeli wasijikite katika nchi hiyo. Matukio haya na mengine yanawakumbusha wasomaji kuhusu uzito mbaya wa dhambi.</p><p>Kwenye utamaduni ambapo wanawake na haki zao zilipuuzwa au kutothaminiwa, Yoshua anaonyesha mtazamo tofauti. Wakati ardhi ilipogawanywa kati ya koo za Manase, binti wa Selofehadi walipokea urithi wa baba yao, kama Mungu alivyokuwa ameagiza. Uokoaji wa Rahabu wa wapelelezi wawili vijana katika tukio la mwanzo la kitabu pia unatoa tathmini chanya kabisa ya nafasi ya mwanamke katika mpango wa Mungu.</p><p>Kitabu cha Yoshua kinatoa mengi kwa wasomaji wa kisasa ya kuzingatia kuhusu Mungu mwenyewe, matokeo ya wema na uovu wa binadamu, na kujitolea kwa Mungu katika ukombozi wa binadamu na urejesho wa uhusiano wa kiungu na binadamu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06001001",
          "start_ref_usfm": "JOS 1:1",
          "end_ref": "06001001",
          "end_ref_usfm": "JOS 1:1"
        }
      ],
      "resource": []
    }
  }
]