[
  {
    "content_id": 467492,
    "reference_id": 26384,
    "version": "1.0.1",
    "title": "Ruthu",
    "media_type": "Text",
    "index_reference": "08000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ruthu alikuwa mkwe wa kujitolea kwa Naomi, mama mkwe wake aliyefiwa. Boazi alikuwa mmiliki mwenye huruma wa shamba lenye shughuli nyingi na jamaa wa karibu wa Naomi. Katika hadithi hii, kuna hasara na uaminifu, kurudi nyumbani, mkutano wa siri wa usiku wa manane, uhamisho wa mali hadharani, ndoa, na mtoto. Kitabu cha Ruthu kinaeleza hadithi ya upendo wa Mungu katika maisha ya watu wa kawaida.</p><h1>Mpangilio</h1><p>Matukio katika kitabu cha Ruthu yalitokea karibu mwaka wa 1100 kabla ya Kristo (KK), wakati wa kipindi cha waamuzi. Wakati kitabu cha Waamuzi kinarekodi matukio ya vurugu na makubwa, Ruthu inaonyesha upande wa amani na wa kawaida wa maisha wakati huo.</p><p>Katika kipindi hiki, Israeli ilikuwa na miundo michache ya kisiasa. Mtu wa kawaida alijikita zaidi kwenye uhusiano wa kikabila na ukoo kuliko utambulisho wa kitaifa. Familia nyingi nchini Israeli zilitegemea mazao yao wenyewe na wanyama kwa chakula na mahitaji mengine. Milima ya Israeli ilikuwa na rutuba, lakini usambazaji wa maji ulikuwa wa kubadilika, na miaka michache ya mvua kidogo inaweza kusababisha njaa.</p><h1>Muhtasari</h1><p>Wakati njaa ilipokuja Bethlehemu, Elimeleki alihamia Moabu na mkewe, Naomi, na wana wao wawili, ambao walioa wanawake wa Moabu. Elimeleki alikufa huko Moabu, kisha vijana hao pia walikufa, wakimwacha Naomi bila kitu. Aliposikia kwamba njaa huko Bethlehemu ilikuwa imeisha, Naomi aliamua kurudi nyumbani. Ruthu, mmoja wa wakwe zake wa Moabu, alitangaza uaminifu wake kwa Naomi. Wawili hao walianza safari pamoja na kufika Bethlehemu mwanzoni mwa mavuno ya shayiri ya masika. Ili kupata chakula kwa mwaka ujao, Ruthu alitoka kwenda kuokota masalia, akianza katika shamba la Boazi. Alipojua yeye ni nani, Boazi aliwaagiza wafanyakazi wake wawe wakarimu kwa Ruthu.</p><p>Baada ya kusikia kuhusu wema wa Boazi, Naomi alimtuma Ruthu kwenye sakafu ya kupuria usiku mmoja ili kukutana naye faraghani. Ruthu alimwomba Boazi kuwa mkombozi wa familia yake—jambo ambalo lingejumuisha kumuoa. Boazi alijua kwamba jamaa wa karibu zaidi alikuwa na haki ya kwanza ya kuwa mkombozi wa familia, lakini Boazi aliahidi kufanya hivyo ikiwa mtu huyo angekataa. Alikwenda kwenye lango la mji kupanga jambo hilo, na mtu mwingine alikataa. Hivyo Boazi alimuoa Ruthu, ambaye alizaa mtoto wa kiume aliyeitwa Obedi.</p><p>Kuwa na mjukuu kulihakikishia Naomi usalama katika uzee na kumrudishia kile alichodhani amepoteza milele. Obedi alikua babu yake Daudi, mfalme mkuu wa Israeli. Kitabu cha Ruthu kinamalizika na ukoo wa vizazi kumi, kutoka kwa Peresi, mwana wa Yuda, hadi Daudi.</p><h1>Uandishi na Tarehe</h1><p>Baadhi ya wasomi wa Biblia wamehoji ukweli wa kihistoria wa Ruthu na kupendekeza kuwa inaweza kuwa ya kubuniwa. Hata hivyo, kadri wasomi wa Biblia wanavyogundua zaidi kuhusu historia ya kale, kanuni za uandishi wa kale, na maisha ya kila siku katika Mashariki ya Karibu ya kale, tunaweza kuhitimisha kwa urahisi kuwa Ruthu na simulizi nyingine kutoka vipindi vya awali vya Israeli zimejikita kwa uthabiti katika historia. Hatufahamu ni nani aliyeandika Ruthu, na wanaakiolojia huenda wasipate ushahidi wa moja kwa moja wa kimwili wa Ruthu, Boazi, na Naomi, lakini simulizi hilo linaakisi wakati na mahali pake kwa njia inayounga mkono ukweli wake wa kihistoria.</p><h1>Maana na Ujumbe</h1><p>Mungu kawaida hufanya kazi katika matukio ya kawaida ya maisha ya kila siku. Miujiza hutokea, lakini Mungu mara kwa mara hutimiza makusudi yake na kuwabariki watu wake kupitia matukio ya kawaida. Tukijifunza uaminifu katika maisha ya kila siku, tunajiandaa kuwa waaminifu wakati wa dharura zinapokuja.</p><p>Ruth ana baraka kadhaa zilizotamkwa. Watu wa Mungu wana fursa ya kubarikiana kwa jina la Mungu. Mara nyingi tunasaidia kutimiza baraka hizo, kama vile Naomi na Boazi walivyotimiza baraka walizompa Ruthu.</p><p>Naomi alihisi kutelekezwa na Mungu; lakini Mungu hakuwa amemwacha Naomi, na mwishoni mwa kitabu Naomi alijua kwamba Mungu alikuwa amemrudishia zaidi kuliko alivyoweza kuota. Mungu ni wa kuaminika katika nyakati zetu za giza zaidi.</p><p>Imani kwa Mungu inahusisha utayari wa kuchukua hatari. Uamuzi wa Ruth kufuata Mungu wa Naomi ulifanywa katikati ya hali ya kutokuwa na uhakika mkubwa. Boazi alichukua hatari ya uaminifu na ukarimu, na alizawadiwa kwa wingi.</p><p>Kila siku na mambo ya kawaida yanaweza kuwa na athari za kudumu za kuvutia. Uaminifu wa kila siku wa Ruthu na Boazi katika mizunguko ya kilimo, ndoa, kuzaa, na uzazi ulisababisha baraka za milele ambazo zimeendelea kuongezeka kupitia Mfalme Daudi na mzao wake Yesu Kristo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "08001001",
          "start_ref_usfm": "RUT 1:1",
          "end_ref": "08001001",
          "end_ref_usfm": "RUT 1:1"
        }
      ],
      "resource": []
    }
  }
]