[
  {
    "content_id": 649862,
    "reference_id": 26385,
    "version": "1.0.1",
    "title": "1 Samweli",
    "media_type": "Text",
    "index_reference": "09000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Uongozi bora unaweza kuwapa watu hisia ya usalama wakati mataifa jirani yanapokuwa maadui. Katika kipindi cha Samweli, Israeli ilikabiliwa na vitisho vya nje na migogoro ya ndani, na Waamuzi walitoa tu hisia ya muda mfupi ya usalama. Israeli ilihitaji mfalme. Kitabu cha 1&nbsp;Samweli kinarekodi mabadiliko ya Israeli kutoka shirikisho la makabila hadi ufalme ulioratibiwa. Sauli, mfalme wa kwanza wa Israeli, hakubaki mwaminifu kwa Mungu. Hata hivyo, Mungu alimchagua Daudi kama mfalme, na mpango wa Mungu wa kuokoa Israeli—na dunia—ulianza kufunuliwa.</p><h1>Mpangilio</h1><p>Mose alikuwa ametabiri kwamba watu wa Israeli wangeomba mfalme awatawale (<a href=\"https://ref.ly/Deut17:14-Deut17:20\">Kumb 17:14–20</a>). Mungu alieleza mahitaji ya mfalme (<a href=\"https://ref.ly/Deut17:15\">Kumb 17:15</a>), lakini pia alionya kuhusu maovu yanayohusiana na wafalme wa kibinadamu. Mfalme angependa kuwa na farasi wengi, wake wengi, na kiasi kikubwa cha dhahabu na fedha (<a href=\"https://ref.ly/Deut17:16-Deut17:17\">Kumb 17:16–17</a>). Ili kupunguza mielekeo hii, Mungu aliamuru kwamba kila mfalme wa Israeli lazima asome sheria ya Mungu (<a href=\"https://ref.ly/Deut17:18-Deut17:20\">Kumb 17:18–20</a>).</p><p>Katika siku za Waamuzi, makabila ya Israeli hayakuwa na umoja (tazama <a href=\"https://ref.ly/Judg17:1-Judg21:25\">Amu 17–21</a>). Kufikia wakati wa Samweli, Israeli ilikuwa ikitafuta mfalme wa kuunganisha taifa na kulilinda dhidi ya vitisho vya ndani na nje.</p><p>Gideoni, ambaye alihukumu Israeli karibu miaka mia moja kabla ya wakati wa Samweli, alitenda kama mfalme. Gideoni alikataa mwaliko wa kuanzisha nasaba ya urithi (<a href=\"https://ref.ly/Judg8:22-Judg8:23\">Amu 8:22–23</a>), lakini alianza kutenda kama mfalme: Alikusanya dhahabu na kuitumia kujenga sanamu ya kidini (<a href=\"https://ref.ly/Judg8:24-Judg8:27\">Amu 8:24–27</a>), alioa wake wengi (<a href=\"https://ref.ly/Judg8:30\">Amu 8:30</a>), na hata alimpa mmoja wa wanawe jina Abimeleki, ambalo linamaanisha “Baba yangu ni mfalme” (<a href=\"https://ref.ly/Judg8:31\">Amu 8:31</a>). Gideoni alitenda kama aina ya mfalme ambaye Mungu hakutaka Israeli wawe naye kamwe. Ufalme ungempa mwanadamu asiye mkamilifu udhibiti zaidi kuliko ule wa Waamuzi. Kitabu cha 1 Samweli kinarekodi matatizo yaliyomzunguka mfalme wa kwanza wa Israeli, Sauli, na kinaanza kuelezea mpango wa Mungu wa kuanzisha ufalme wa milele kupitia ukoo wa Daudi.</p><h1>Muhtasari</h1><p>Katika <a href=\"https://ref.ly/1Sam1:1-1Sam7:17\">1 Samweli 1–7</a>, Samweli anaibuka kama mwamuzi na nabii wa Mungu. Samweli alizaliwa na mwanamke mcha Mungu aitwaye Hana, ambaye hapo awali hakuwa na watoto (<a href=\"https://ref.ly/1Sam1:1-1Sam1:23\">1:1–23</a>). Akiwa mtoto mdogo, Samweli, Mlawi, (<a href=\"https://ref.ly/1Chr6:33-1Chr6:34\">1&nbsp;Mambo ya Nyakati 6:33–34</a>) alikua mwanafunzi katika hema chini ya usimamizi wa kuhani Eli (<a href=\"https://ref.ly/1Sam1:24-1Sam3:18\">1:24–3:18</a>). Ingawa labda alifundishwa kuwa msaidizi wa hema, Samweli badala yake alikua nabii mwenye sifa inayoongezeka (<a href=\"https://ref.ly/1Sam3:19-1Sam4:1\">3:19–4:1</a>a). Inaonekana, hakuwa maarufu katika maisha ya kitaifa ya Israeli wakati Wafilisti walipowasumbua Waisraeli na kuteka Sanduku la Agano (<a href=\"https://ref.ly/1Sam4:1-1Sam7:2\">4:1–7:2</a>), kwani hayupo katika simulizi hilo. Katika sura ya <a href=\"https://ref.ly/1Sam7:1-1Sam7:17\">7</a>, Samweli anaonekana tena, akiwaita Israeli kutubu; na akifanya kama mwamuzi, aliwafukuza watesi Wafilisti.</p><p>Uongozi wa Samweli kama Mlawi, nabii, na mwamuzi ulienea katika nyanja zote za maisha ya umma. Hata hivyo, wanawe hawakuonyesha kustahili kuendeleza nafasi yake (<a href=\"https://ref.ly/1Sam8:1-1Sam8:3\">8:1–3</a>), hivyo Waisraeli walimwomba Samweli kuwateua mfalme wa kuwaongoza, kama mataifa mengine. Samweli alionyesha wazi upinzani wake (<a href=\"https://ref.ly/1Sam8:10-1Sam8:21\">8:10–21</a>), lakini Bwana alimwagiza Samweli kumtia mafuta Sauli kama mfalme (sura <a href=\"https://ref.ly/1Sam9:1-1Sam10:27\">9–10</a>). Katika hotuba yake ya kuaga, Samweli aliwakumbusha Waisraeli kuhusu nguvu na utunzaji wa Mungu kwao (sura <a href=\"https://ref.ly/1Sam12:1-1Sam12:25\">12</a>). Alitaka watambue dhambi yao ya kuomba mfalme badala ya kumtumaini Bwana.</p><p>Hapo mwanzo, Sauli alikuwa mfalme mzuri. Alishinda Waamoni wa jirani na kuokoa mji wa Yabeshi-Gileadi kutoka kwenye maangamizi (ch <a href=\"https://ref.ly/1Sam11:1-1Sam11:15\">11</a>). Hata hivyo, Sauli hivi karibuni alionyesha, kwa kutotii kwake Mungu, kwamba hakuwa anastahili kuwa mfalme wa Israeli (chs <a href=\"https://ref.ly/1Sam13:1-1Sam13:23\">13</a>, <a href=\"https://ref.ly/1Sam15:1-1Sam15:35\">15</a>). Kinyume chake, mwana wa Sauli mwenye heshima, Yonathani, alionekana kuwa mrithi bora (<a href=\"https://ref.ly/1Sam14:1-1Sam14:52\">14:1–52</a>). Lakini Yonathani hangeweza kumrithi Sauli, kwa sababu Mungu alikuwa na mipango tofauti (chs <a href=\"https://ref.ly/1Sam16:1-1Sam31:13\">16–31</a>). Mungu alimwagiza Samweli kumtia mafuta Daudi kwa siri kama mrithi wa Sauli wakati Sauli bado alikuwa mfalme (<a href=\"https://ref.ly/1Sam16:1-1Sam16:13\">16:1–13</a>).</p><p>Uhusiano wa Sauli na Daudi ulianza vizuri, hasa kutokana na vipaji vya muziki vya Daudi (<a href=\"https://ref.ly/1Sam16:14-1Sam16:23\">16:14–23</a>). Hata hivyo, mafanikio ya Daudi dhidi ya Goliathi (<a href=\"https://ref.ly/1Sam17:1-1Sam17:58\">17:1–58</a>) yalimfanya Sauli awe na wivu (<a href=\"https://ref.ly/1Sam18:6-1Sam18:16\">18:6–16</a>), na Sauli alijaribu kuondoa tishio ambalo Daudi alileta kwa ufalme wake. Alimleta Daudi katika familia yake kupitia ndoa ili kupata nafasi zaidi za kumuua (<a href=\"https://ref.ly/1Sam18:17-1Sam18:29\">18:17–29</a>). Alimshambulia Daudi moja kwa moja (<a href=\"https://ref.ly/1Sam19:1-1Sam19:10\">19:1–10</a>) na akawaua wale waliomsaidia Daudi (chs <a href=\"https://ref.ly/1Sam21:1-1Sam22:23\">21–22</a>). Hata hivyo, majaribio yote ya Sauli ya kumuangamiza Daudi hayakufanikiwa.</p><p>Sauli na Yonathani wote walifariki vitani dhidi ya Wafilisti (<a href=\"https://ref.ly/1Sam31:1-1Sam31:6\">31:1–6</a>). Hii ilimfungulia Daudi njia ya kuanza utawala wake, ingawa bado kulikuwa na changamoto zaidi (tazama <a href=\"https://ref.ly/2Sam1:1-2Sam5:5\">2&nbsp;Sam 1:1–5:5</a>).</p><h1>Uandishi</h1><p>Kichwa &quot;Samweli&quot; kinatokana na jukumu muhimu alilolicheza Samweli katika mabadiliko ya Israeli kuwa ufalme, si kutokana na uandishi wa kitabu hicho. Samweli angeweza kuandika sehemu za 1&nbsp;Samweli, lakini hangeweza kuandika sehemu yoyote ya 2&nbsp;Samweli, kwani kifo chake kimeandikwa katika <a href=\"https://ref.ly/1Sam25:1\">1 Samweli 25:1</a>. Mhariri wa mwisho wa 1&nbsp;Samweli hajulikani.</p><h1>Muundo</h1><p>Vitabu vya 1–2 Samweli vilikuwa kitabu kimoja hapo awali. Watafsiri wa Septuagint (Agano la Kale la Kiyunani) walivigawanya kuwa vitabu viwili, 1–2 Wafalme. Baadaye, mapokeo ya Kiebrania pia yaligawanya kitabu hicho lakini yakabaki na jina Samweli, kama ilivyo kwa matoleo mengi ya Kiingereza.</p><p>Baadhi ya wasomi wanadai kwamba 1–2 Samweli (pamoja na 1–2 Wafalme, ambavyo awali vilikuwa kitabu kimoja) ziliundwa kutoka kwa vyanzo mbalimbali wakati au baada ya Uhamisho wa Babeli (586–538 Kabla ya Kristo (KK). Bila shaka, vyanzo vingi vilitumika katika 1–2 Samweli—kwa mfano, Samweli, Nathani, na Gadi wote waliandika matukio kutoka kwa maisha ya Daudi (<a href=\"https://ref.ly/1Chr29:29\">1 Mambo ya Nyakati 29:29</a>). Mwandishi aliyeongozwa wa 1–2 Samweli angeweza kutumia taarifa kama hizo. Hata hivyo, kitabu hicho pia kingeweza kuwa karibu na umbo lake la mwisho wakati au muda mfupi baada ya utawala wa Solomoni (971–931 KK).</p><p>Muda mfupi baada ya Yuda kuhamishwa kwenda Babuloni, vitabu vya 1–2 Samweli viliunganishwa na sehemu kubwa ya maandiko ambayo pia yanajumuisha Yoshua, Waamuzi, na 1–2 Wafalme. Sehemu hii ya Maandiko inafuatilia historia takatifu ya Israeli, ikianza na baraka (kuteka nchi) na kumalizika na hukumu (kupoteza nchi). Inaelezea kwa hadhira iliyo uhamishoni jinsi bahati mbaya yao kubwa ilivyotokea.</p><h1>Hati za Maandishi</h1><p>Maandishi ya 1–2 Samweli yanayopatikana katika Agano la Kale la Kigiriki (Septuagint, miaka ya 200 KK) yanatofautiana katika sehemu nyingi na maandishi ya Kiebrania (Masoretic) (karibu Baada ya Kristo (BK) 1000). Maandishi ya Kiebrania ya Samweli katika Nyaraka za Araba (karibu 250–50 KK) yaliyopatikana Qumran yanakubaliana katika sehemu fulani na Septuagint, na katika sehemu nyingine na Maandishi ya Masoretic. Katika sehemu nyingine, maandishi ya Bahari ya Chumvi yana usomaji wao wenyewe. Wasomaji watakutana na maelezo kama &quot;Kiebrania kinakosa&nbsp;.&nbsp;.&nbsp;.&nbsp;&quot; au &quot;Kigiriki kinasoma&nbsp;.&nbsp;.&nbsp;.&nbsp;&quot; mara nyingi zaidi katika 1–2 Samweli kuliko katika vitabu vingine vya Agano la Kale. Hata hivyo, ni chache kati ya tofauti hizi za maandishi zinazobadilisha kwa kiasi kikubwa maana.</p><h1>Maana na Ujumbe</h1><p>Msisitizo juu ya ufalme katika 1 Samweli kwanza unaonekana katika sala ya Hana (tazama <a href=\"https://ref.ly/1Sam2:10\">2:10</a>). Wazo kwamba Israeli ingekuwa na mfalme lilikuwa la zamani kama ahadi ya Mungu kwa Abrahamu na Sara (<a href=\"https://ref.ly/Gen17:6\">Mwa 17:6</a>, <a href=\"https://ref.ly/Gen17:16\">16</a>). Mungu hakutoa amri wala kukataza ufalme, bali alieleza tu mambo ambayo wafalme wa Israeli wanapaswa kujiepusha nayo (tazama <a href=\"https://ref.ly/Deut17:14-Deut17:20\">Kumb 17:14–20</a>).</p><p>Wakati wa kipindi cha Waamuzi, Israeli iliharibika sana kiroho na kitaifa. Uharibifu huu wa polepole unafikia kilele kibaya katika <a href=\"https://ref.ly/Judg17:1-Judg21:25\">Waamuzi 17–21</a>. Kitabu cha Waamuzi kinadokeza kwamba, ili kusaidia kurekebisha mporomoko huu, Israeli ilihitaji mfalme. Tishio kubwa zaidi kwa Israeli halikuwa Wafilisti au jirani mwingine yeyote mnyang&apos;anyi, bali Israeli yenyewe na kuvunja kwake agano. Israeli ilihitaji mfalme kulinda agano, ambalo utaratibu wa kabla ya kifalme ulikuwa umeliweka hatarini.</p><p>Ikiwa jukumu la mfalme lilikuwa kusimamia agano (<a href=\"https://ref.ly/Deut17:18-Deut17:20\">Kumb 17:18–20</a>), jukumu la nabii lilikuwa kufasiri masharti yake. Kwa sababu hii, nabii Samweli alitetea madai yake yaliyoidhinishwa na Mungu juu ya wafalme kwa bidii takatifu. Samweli hakuweka mafuta tu kwa wafalme wawili wa kwanza wa Israeli (<a href=\"https://ref.ly/1Sam10:1\">1 Sam 10:1</a>; <a href=\"https://ref.ly/1Sam16:13\">16:13</a>), lakini pia alilazimika kumkemea mfalme alipovuka mipaka ya agano (<a href=\"https://ref.ly/1Sam13:8-1Sam13:15\">13:8–15</a>; <a href=\"https://ref.ly/1Sam15:10-1Sam15:33\">15:10–33</a>).</p><p>Sauli hakuwa na tabia au uadilifu uliohitajika kuongoza Israeli katika ufalme wenye mafanikio na kumheshimu Mungu. Sauli hakuwa amepangiwa kuanguka kana kwamba hakuwa na udhibiti juu ya maamuzi yake. Kwa kweli, Mungu alitaka awe mfalme mzuri na alifanya kila mpango ili hilo litokee (kama vile kubadilisha moyo wake na kumpa Roho wake). Hata hivyo, Mungu halazimishi uadilifu, utakatifu, au utii. Neema yake inashawishi lakini si ya kulazimisha.</p><p>Licha ya changamoto kubwa za enzi ya Waamuzi na ufalme wa mapema, udhibiti wa Mungu juu ya historia ya Israeli unaonyeshwa kwa njia kadhaa: (1)&nbsp;Mwanamke aliyekuwa tasa alizaa Samweli, ambaye alikuwa wakala wa Mungu katika mabadiliko ya ufalme (sura <a href=\"https://ref.ly/1Sam1:1-1Sam1:28\">1</a>); (2)&nbsp;ushindi wa Mfilisti uliokuwa wa kutisha uligeuka kuwa kushindwa kwa Mfilisti bila ushiriki wa kibinadamu (sura <a href=\"https://ref.ly/1Sam4:1-1Sam6:21\">4–6</a>); (3) mfalme ambaye watu walidai akawa mpakwa mafuta wa Mungu (sura <a href=\"https://ref.ly/1Sam8:1-1Sam10:27\">8–10</a>); (4) mfalme huyu alikataliwa na Mungu kwa sababu ya kutokuwa mwaminifu kwake (sura <a href=\"https://ref.ly/1Sam13:1-1Sam13:23\">13</a>, <a href=\"https://ref.ly/1Sam15:1-1Sam15:35\">15</a>); na (5) mwana wa nane wa familia isiyojulikana, mtu mwenye moyo kama wa Mungu mwenyewe, alichaguliwa kama mfalme wa baadaye wa Israeli (sura <a href=\"https://ref.ly/1Sam16:1-1Sam16:23\">16</a>).</p><p>Tofauti na utawala wa Sauli, ufalme wa Daudi juu ya Israeli ulidumu, na mmoja wa wazao wake baadaye akawa Mfalme mkuu wa ulimwengu wote. Yesu ndiye mrithi wa mwisho wa kiti cha enzi cha Daudi (<a href=\"https://ref.ly/John7:42\">Yohana 7:42</a>; <a href=\"https://ref.ly/Rev5:5\">Ufu 5:5</a>; <a href=\"https://ref.ly/Rev11:15\">11:15</a>). Anaendeleza maadili ya mababu zake bila kuonyesha kasoro zao. Yesu ni Mchungaji na Mfalme mkamilifu na wa milele wa ulimwengu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09001001",
          "end_ref_usfm": "1SA 1:1"
        }
      ],
      "resource": []
    }
  }
]