[
  {
    "content_id": "467494",
    "reference_id": 26388,
    "version": "1.0.1",
    "title": "2 Wafalme",
    "media_type": "Text",
    "index_reference": "12000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kitabu cha 2 Wafalme kimejaa viongozi ambao hawakujifunza kutoka kwa makosa ya wakati uliopita. Kwa sababu ya kushindwa kwao kiroho, wafalme hawa walileta maangamizi juu yao wenyewe na taifa lao. Hata hivyo, kuna mifano bora ya watu waliomweka Mungu na neno lake kwanza, na wakafurahia baraka ambazo Mungu aliahidi. Kusoma simulizi za maisha ya wafalme kunatuhamasisha kuepuka makosa yao na kufurahia baraka ambazo Mungu anawaahidi wale wanaompenda na kumtumikia.</p><h1>Mpangilio</h1><p>Kitabu cha 2 Wafalme kinaendelea na hadithi ya utawala wa kifalme wa Israeli uliogawanyika, ikianzia ambapo 1&nbsp;Wafalme inaishia, huku Ahazia akitawala juu ya ufalme wa kaskazini wa Israeli na Yehoshafati akitawala katika ufalme wa kusini wa Yuda. Akaunti hiyo inafuatilia bahati ya falme hizo mbili hadi mwisho wao-ufalme wa kaskazini mnamo mwaka 722 Kabla ya Kristo (KK), ufalme wa kusini mnamo mwaka 586 Kabla ya Kristo </p><h1>Muhtasari</h1><p>Kitabu cha 2 Wafalme kimepangwa kulingana na utawala wa wafalme wa Israeli na Yuda. Vipindi vinne tofauti vinashughulikiwa: (1)&nbsp;miaka ya mwisho ya nasaba ya tatu ya ufalme wa kaskazini. Mwaka 853–841 KK <a href=\"https://ref.ly/2Kgs1:1-2Kgs9:37\">1:1–9:37</a>), (2) enzi ya nasaba ya nne ya ufalme wa kaskazini mwaka 841–752 KK, <a href=\"https://ref.ly/2Kgs10:1-2Kgs15:12\">10:1–15:12</a>), (3) kipindi cha kushuka na kuanguka kwa ufalme wa kaskazini mwaka 752–722 KK, <a href=\"https://ref.ly/2Kgs15:13-2Kgs17:41\">15:13–17:41</a>), na (4) enzi ya mwisho ya ufalme wa kusini mwaka 722–586 KK, <a href=\"https://ref.ly/2Kgs18:1-2Kgs25:30\">18:1–25:30</a>).</p><p>Kitabu kinaanza na ajali iliyosababisha kifo cha Mfalme Ahazia wa Israeli (<a href=\"https://ref.ly/2Kgs1:1-2Kgs1:18\">1:1–18</a>) na tukio la mwisho la maisha ya Eliya, wakati Mungu alipomchukua kwenda mbinguni (<a href=\"https://ref.ly/2Kgs2:1-2Kgs2:12\">2:1–12</a>). Vazi la unabii lilipitishwa kwa Elisha, ambaye miujiza na ushauri wake vinachukua sura kadhaa zinazofuata (<a href=\"https://ref.ly/2Kgs2:12-2Kgs8:15\">2:12–8:15</a>; tazama <a href=\"https://ref.ly/2Kgs9:1-2Kgs9:10\">9:1–10</a>).</p><p>Utawala wa wafalme Yehoramu na Ahazia wa Yuda (<a href=\"https://ref.ly/2Kgs8:16-2Kgs8:29\">8:16–29</a>) unaleta simulizi hilo hadi mwaka muhimu wa 841 KK, ambapo Yehu alipowaua wafalme Yoramu na Ahazia. Yehu pia alimuua Yezebeli, wanachama waliosalia wa familia ya Ahabu, na maafisa waliomwabudu Baali (<a href=\"https://ref.ly/2Kgs9:11-2Kgs10:29\">9:11–10:29</a>). Hivyo utawala wa miaka ishirini na minane wa Yehu ulianza (<a href=\"https://ref.ly/2Kgs10:30-2Kgs10:36\">10:30–36</a>). Wakati huo huo Athalia (<a href=\"https://ref.ly/2Kgs11:1-2Kgs11:20\">11:1–20</a>) alitwaa kiti cha enzi cha Yuda na kutawala kwa miaka sita hadi wale waliokuwa waaminifu kwa ukoo wa Daudi walipomweka mfalme kijana Yoashi (<a href=\"https://ref.ly/2Kgs12:1-2Kgs12:21\">12:1–21</a>).</p><p>Falme pacha zilifurahia ustawi kwa muda (<a href=\"https://ref.ly/2Kgs14:23-2Kgs15:7\">14:23–15:7</a>), lakini ufalme wa kaskazini uliendelea kufanya maovu na ukaingia katika kuporomoka kwake: baada ya mauaji ya Zekaria (<a href=\"https://ref.ly/2Kgs15:8-2Kgs15:12\">15:8–12</a>) yalifuatiwa na utawala mfupi wa Shalumu, Menahemu, Pekahia, Peka, na Hoshea (<a href=\"https://ref.ly/2Kgs15:13-2Kgs17:2\">15:13–17:2</a>). Hoshea, mfalme wa mwisho wa Israeli mwaka 732–722 KK, kwa upumbavu aliweka imani yake kwa Misri na akaasi dhidi ya Ashuru, na kusababisha kukamatwa kwa Samaria na mwisho wa ufalme wa kaskazini mnamo mwaka 722 KK (<a href=\"https://ref.ly/2Kgs17:3-2Kgs17:6\">17:3–6</a>). Mwandishi kisha anatoa tathmini ya sababu za kuanguka kwa Israeli na kutoa maelezo ya kuhamishwa tena kwa Samaria (<a href=\"https://ref.ly/2Kgs17:7-2Kgs17:41\">17:7–41</a>).</p><p>Sehemu ya mwisho ya 2 Wafalme (<a href=\"https://ref.ly/2Kgs18:1-2Kgs25:30\">18:1–25:30</a>) inahusu bahati za Yuda. Hezekia anakumbukwa kwa kumtumaini Bwana wakati wa shinikizo (<a href=\"https://ref.ly/2Kgs18:5-2Kgs18:6\">18:5–6</a>; tazama<a href=\"https://ref.ly/2Kgs18:13-2Kgs20:11\">18:13–20:11</a>), na Yosia anapata sifa kwa kujitolea kwake kwa sheria ya Bwana (<a href=\"https://ref.ly/2Kgs23:19\">23:19</a>; tazama <a href=\"https://ref.ly/2Kgs22:8-2Kgs23:25\">22:8–23:25</a>). Hata hivyo, hata hawa wafalme wawili walifanya makosa makubwa (<a href=\"https://ref.ly/2Kgs20:12-2Kgs20:19\">20:12–19</a>; <a href=\"https://ref.ly/2Kgs23:29-2Kgs23:30\">23:29–30</a>; angalia <a href=\"https://ref.ly/2Chr35:20-2Chr35:25\">2 Nyakati 35:20–25</a>).</p><p>Baada ya kifo cha Yosia, wafalme wa mwisho wa Yuda walifanya maovu machoni pa Bwana, na ufalme wa kusini ulivamiwa na hatimaye kuharibiwa na Mfalme Nebukadneza II wa Babeli (<a href=\"https://ref.ly/2Kgs23:31-2Kgs25:21\">2 Wafalme 23:31–25:21</a>). Hukumu ya Mungu iliyotabiriwa ilikuwa imefika (tazama <a href=\"https://ref.ly/Jer38:17-Jer38:23\">Yeremia 38:17–23</a>), na ufalme wa utukufu wa Israeli ukapita katika kumbukumbu.</p><p>Kitabu cha 2 Wafalme kinafunga kwa maelezo mawili yaliyoambatishwa. Ya kwanza inahusu matukio katika Yuda baada ya kuanguka kwa Yerusalemu (<a href=\"https://ref.ly/2Kgs25:22-2Kgs25:26\">2 Wafalme 25:22–26</a>). Ya pili inaelezea kuachiliwa baadaye kwa Yehoyakini huko Babeli (<a href=\"https://ref.ly/2Kgs25:27-2Kgs25:30\">25:27–30</a>).</p><h1>Uandishi na Tarehe</h1><p>Kitabu cha 2 Wafalme ni mwendelezo wa 1&nbsp;Wafalme, kilichoandikwa na mwandishi yuleyule, ambaye utambulisho wake kwa usahihi haujulikani. Alifahamu vyema vyanzo vilivyomwezesha kutunga historia ya kina ya utawala wa kifalme wa Israeli uliogawanyika, na alikuwa na ufahamu wa kutathmini sababu za kufaulu na kushindwa kwa msingi wa itikio la watu kwa agano la Musa. Ufahamu wake wa karibu wa historia ya baadaye ya Yuda unaonyesha kwamba huenda aliishi ndani au karibu na Yerusalemu na huenda alikuwa shahidi wa macho wa matukio mengi yaliyosababisha kuanguka kwa mji huo. Kama alikuwa bado hai kuandika kiambatisho cha mwisho kuhusu kuachiliwa kwa Yehoyakini mwaka 561KK, <a href=\"https://ref.ly/2Kgs25:25-2Kgs25:30\">25:25–30</a>) haijulikani. Ikiwa sivyo, mistari hii iliongezwa na mtu aliyefahamu vizuri 2 Wafalme na mwenye roho ya aina moja na mwandishi mkuu. Mila moja inashikilia kwamba mwandishi mmoja 1–2 Wafalme alikuwa Yeremia na kwamba alichukuliwa kwenda Babeli wakati wa kurudi kwa Nebukadneza kutoka kampeni nchini Misri karibu mwaka 568 KK na aliishi huko hadi miaka ya tisini.</p><p>Kulingana na habari katika sura za mwisho, utungaji wa mwisho wa 2 Wafalme huenda ulifanyika muda mfupi baada ya kuanguka kwa Yerusalemu mwaka wa 586 KK, na kiambatisho cha mwisho cha kitabu hicho kiliongezwa muda mfupi baada ya kifo cha Nebukadneza II mwaka wa 562 KK.</p><h1>Mpangilio wa Matukio</h1><p>Kitabu cha 2 Wafalme kimejaa taarifa za mpangilio wa wakati kuhusu wafalme wa Israeli na Yuda, lakini hakuna taarifa hizi zinazotuelezea tarehe kamili. Tunapata tarehe kamili kwa kulinganisha rekodi za Israeli na rekodi za mataifa jirani (Ashuru, Babeli, na Misri) na kwa mahesabu ya kiastronomia. Ulinganifu wa ajabu unapatikana kati ya rekodi hizi, ambao unatumika kama ushahidi kwamba akaunti za Israeli ni sahihi na za kihistoria.</p><h1>Maana na Ujumbe</h1><p>Kila mfalme wa ufalme uliogawanyika anapimwa kwa misingi ya uaminifu wake (au ukosefu wake) kwa Mungu. Wao ama &quot;walifanya yaliyo mema machoni pa Bwana&quot; au &quot;walifanya yaliyo mabaya machoni pa Bwana.&quot;</p><p>Wafalme wa Israeli walikuwa waovu mara kwa mara. Walifuata mfano wa Yeroboamu mwana wa Nebati, wakiendelea na dhambi ambazo Yeroboamu aliwaongoza Israeli kuzitenda (<a href=\"https://ref.ly/2Kgs13:2\">13:2</a>, <a href=\"https://ref.ly/2Kgs13:11\">11</a>; <a href=\"https://ref.ly/2Kgs14:24\">14:24</a>; <a href=\"https://ref.ly/2Kgs15:9\">15:9</a>; <a href=\"https://ref.ly/2Kgs17:2\">17:2</a>). Wafalme wengi wa Yuda wanapokea lawama sawa (tazama kwa mfano, <a href=\"https://ref.ly/2Kgs8:18\">8:18</a>). Manase, hasa, analaumiwa kwa ibada yake ya sanamu na uasi (<a href=\"https://ref.ly/2Kgs21:2-2Kgs21:9\">21:2–9</a>), na mfano wake unafuatwa na wafalme kadhaa baada yake (<a href=\"https://ref.ly/2Kgs21:20\">21:20</a>; <a href=\"https://ref.ly/2Kgs23:32\">23:32</a>, <a href=\"https://ref.ly/2Kgs23:37\">37</a>; <a href=\"https://ref.ly/2Kgs24:9\">24:9</a>, <a href=\"https://ref.ly/2Kgs24:19\">19</a>).</p><p>Wafalme kadhaa wa Yuda wanasifiwa, hata hivyo, kwa kufanya &quot;kile kilichopendeza machoni pa Bwana&quot; (<a href=\"https://ref.ly/2Kgs12:2\">12:2</a>; <a href=\"https://ref.ly/2Kgs14:3\">14:3</a>; <a href=\"https://ref.ly/2Kgs15:3\">15:3</a>, <a href=\"https://ref.ly/2Kgs15:34\">34</a>; <a href=\"https://ref.ly/2Kgs18:3\">18:3</a>; <a href=\"https://ref.ly/2Kgs22:2\">22:2</a>). Watu hao walijali matengenezo na ukarabati wa Hekalu (<a href=\"https://ref.ly/2Kgs12:6-2Kgs12:16\">12:6–16</a>; <a href=\"https://ref.ly/2Kgs22:3-2Kgs22:7\">22:3–7</a>) na kwa utii kwa maagizo ya neno la Mungu (<a href=\"https://ref.ly/2Kgs18:6\">18:6</a>; <a href=\"https://ref.ly/2Kgs22:8-2Kgs22:13\">22:8–13</a>; <a href=\"https://ref.ly/2Kgs23:1-2Kgs23:3\">23:1–3</a>). Hezekia na Yosia wanapokea sifa maalum: Hezekia kwa imani yake kwa Bwana na kuheshimu neno la Mungu (<a href=\"https://ref.ly/2Kgs18:5-2Kgs18:6\">18:5–6</a>), na Yosia kwa heshima yake kubwa kwa sheria ya Musa (<a href=\"https://ref.ly/2Kgs23:25\">23:25</a>). Maana ni wazi. Watu wa Mungu wanapaswa kuishi kulingana na viwango vya juu vya neno la Mungu ili waweze kufanya kile kilicho &quot;kinachopendeza machoni pa Mungu&quot; (tazama <a href=\"https://ref.ly/Ps119:9-Ps119:11\">Zaburi 119:9–11</a>, <a href=\"https://ref.ly/Ps119:111\">111</a>; <a href=\"https://ref.ly/2Tim3:16-2Tim3:17\">2&nbsp;Timotheo 3:16–17</a>).</p><p>Umashuhuri uliotolewa kwa siku za mwisho za nabii mkuu Eliya (<a href=\"https://ref.ly/2Kgs1:3-2Kgs1:17\">1:3–17</a>; <a href=\"https://ref.ly/2Kgs2:1-2Kgs2:11\">2:1–11</a>) na huduma ya kushangaza ya Elisha (<a href=\"https://ref.ly/2Kgs2:12-2Kgs2:25\">2:12–25</a>; <a href=\"https://ref.ly/2Kgs3:11-2Kgs3:19\">3:11–19</a>; <a href=\"https://ref.ly/2Kgs4:1-2Kgs7:2\">4:1–7:2</a>; <a href=\"https://ref.ly/2Kgs8:1-2Kgs8:2\">8:1–2</a>) unasisitiza haja ya kutangaza maneno ya Mungu kwa wengine (<a href=\"https://ref.ly/Acts20:18-Acts20:21\">Matendo 20:18–21</a>; <a href=\"https://ref.ly/2Tim2:15\">2&nbsp;Timotheo 2:15</a>; <a href=\"https://ref.ly/2Tim4:2\">4:2</a>) ili waweze kuingia katika uhusiano wa agano na Bwana (<a href=\"https://ref.ly/2Cor3:4-2Cor3:6\">2&nbsp;Kor 3:4–6</a>).</p><p>Hatimaye, kushindwa kwa hata wafalme wazuri kunawakumbusha watu wa Mungu kuwa waaminifu kwa Bwana na kumtumikia kwa uthabiti. Kisha maisha yao yanaweza kujawa na mema (<a href=\"https://ref.ly/Ps84:11\">Zaburi 84:11</a>; <a href=\"https://ref.ly/Rom14:7-Rom14:8\">Warumi 14:7–8</a>), na wanaposimama mbele za Mungu kwa ajili ya hukumu (<a href=\"https://ref.ly/Rom14:10-Rom14:11\">Warumi 14:10–11</a>; <a href=\"https://ref.ly/2Cor5:10\">2 Wakorintho 5:10</a>), atawazawadia na kuwapongeza (<a href=\"https://ref.ly/2Tim4:7-2Tim4:8\">2 Timotheo 4:7–8</a>; <a href=\"https://ref.ly/Rev2:10\">Ufunuo 2:10</a>; tazama <a href=\"https://ref.ly/Matt25:23\">Mathayo 25:23</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12001001",
          "start_ref_usfm": "2KI 1:1",
          "end_ref": "12001001",
          "end_ref_usfm": "2KI 1:1"
        }
      ],
      "resource": []
    }
  }
]