[
  {
    "content_id": 649864,
    "reference_id": 26389,
    "title": "1 Mambo ya Nyakati",
    "media_type": "Text",
    "index_reference": "13000000",
    "language": "swh",
    "content": "<p>Vitabu vya 1–2 Mambo ya Nyakati viliandikwa ili kuleta tumaini. Uhamisho ulikuwa umewapokonya watu wa Israeli utajiri wao, na kurudi kwao katika nchi kulisababisha chuki kati ya majirani zao. Kukata tamaa na kutojali kulitishia kuwaangamiza kabisa. Kazi ya Mwandishi wa Nyakati ilikuwa ni kuanzisha na kuthibitisha uhusiano wa watu na historia yao. Katika kuandika historia hii, aliandaa yaliyopita kwa njia ambayo ilitoa maana na thamani kwa wakati wa sasa. Aliamini kuwa jamii yake, Yudeya, ilikuwa na umuhimu mkubwa katika kuwakilisha Ufalme wa Mungu. Alijua kuwa jamii ilihitaji kuhifadhi hisia yake ya kipekee ya utambulisho ili kutimiza kusudi lake.</p><h1>Mpangilio</h1><p>Wababiloni walikuwa wameiteka ufalme wa Yuda kati ya 605 na 586&nbsp;Kabla ya Kristo (KK). Ndani ya kizazi kimoja, nguvu za Wababiloni zilidhoofika kutokana na uozo wao wa ndani (tazama <a href=\"https://ref.ly/Dan5:1-Dan5:31\">Dani 5</a>). Wakati huo huo, kuelekea mashariki, mfalme wa Uajemi Koreshi Mkuu (559–530&nbsp;KK) alianzisha ufalme mpya uliounganisha Wamedi na Waajemi. Mnamo Oktoba 539 KK, Babuloni ilianguka bila upinzani, na ufalme wa Koreshi ulienea kuelekea magharibi kujumuisha Babylonia (tazama <a href=\"https://ref.ly/Dan5:30-Dan5:31\">Dani 5:30–31</a>).</p><p>Kulingana na sera yake ya kifalme, Koreshi aliwaruhusu wahamishwa wa Kiyahudi kurudi Yudea na kuanzisha jimbo karibu na mji wa Yerusalemu. Hadithi ya kipindi hiki inasimuliwa katika vitabu vya Ezra na Nehemia pamoja na manabii Hagai na Zekaria. Jamii hiyo ilipata urejesho wa kiroho, ulinzi wa kimwili, na kiwango fulani cha uhuru wa kiuchumi. Hata hivyo, hakukuwa na matumaini ya uhuru wa kisiasa. Jamii iliyozingirwa haikufanana kabisa na ufalme wa zamani. Pia walikabili dhihaka, upinzani, na fedheha kutoka kwa watu wa jirani walipokuwa wakijenga upya hekalu na baadaye ukuta wa Yerusalemu. Walijitahidi kudumisha utambulisho wao, imani, na namna ya maisha huku nguvu za kijamii na kisiasa zikihatarisha kuwaingiza kikamilifu. Walihitaji hisia ya kusudi na matumaini.</p><p>Watu wa Yudea walikabiliwa na maswali magumu wakati huu: Wangewezaje kubaki waaminifu kwa imani ya mababu zao huku wakiishi chini ya utawala wa kifalme? Watu walio chini ya utawala wangewezaje kuwa watu wa Mungu? Ahadi ya kiti cha enzi cha milele cha Daudi ilimaanisha nini katika hali hizi? Wayahudi wengine katika nyakati za baadaye za Kigiriki na Kirumi (kwa mfano, Wamakabayo na &quot;wazalendo&quot; wa enzi ya Agano Jipya) walijibu maswali haya kwa utaifa uliotafuta kuasi na kuanzisha uhuru. Wayahudi wengine, wakitambua hali yao kuwa isiyoweza kuepukika, walijikita kwenye uaminifu wa agano kwa Mungu ndani ya muktadha wa utawala wa kifalme. Kitabu cha 1 Mambo ya Nyakati kiliandikwa ili kushughulikia maswali na hizi wasiwasi.</p><h1>Muhtasari</h1><p>Maandishi ya 1&nbsp;Mambo ya Nyakati yanagawanyika katika sehemu mbili tofauti: utambulisho wa Israeli kupitia nasaba (<a href=\"https://ref.ly/1Chr1:1-1Chr9:44\">1 Nya 1:1–9:44</a>), na maandalizi ya Daudi ya Yerusalemu kwa ajili ya hekalu na utawala wa Solomoni (<a href=\"https://ref.ly/1Chr10:1-1Chr29:30\">10:1–29:30</a>).</p><p>Sura ya kwanza ya nasaba (<a href=\"https://ref.ly/1Chr1:1-1Chr1:54\">sura 1</a>) inaelezea jinsi Mungu alivyowachagua watu maalum kutoka kwa Adamu hadi Yakobo (= Israeli). <a href=\"https://ref.ly/1Chr2:1-1Chr8:40\">Sura 2–8</a> zinahusu Waisraeli kutoka Yakobo hadi uhamisho kwenda Babeli. Sehemu hii kwanza inaelezea kabila la Yuda (<a href=\"https://ref.ly/1Chr2:1-1Chr4:43\">sura 2–4</a>), ikijadili nyumba ya Daudi katika sehemu ya kati (<a href=\"https://ref.ly/1Chr3:1-1Chr3:24\">sura 3</a>), na kisha inaelezea makabila mengine ya Israeli (<a href=\"https://ref.ly/1Chr5:1-1Chr7:40\">sura 5–7</a>), ikiwa ni pamoja na wale mashariki mwa Mto Yordani (katika Transyordani). Katika sehemu ya kati ya orodha hizi za nasaba za ziada, inakuja Walawi (<a href=\"https://ref.ly/1Chr6:1-1Chr6:81\">sura 6</a>), kabila lenye umuhimu wa kati. Rekodi inaendelea na kabila la Benyamini (<a href=\"https://ref.ly/1Chr8:1-1Chr8:40\">sura 8</a>). Nasaba zinakamilishwa hadi karibu mwaka 400 Kabla ya Kristo (KK), na orodha ya wawakilishi wa jemadari wa jamii ambao walirudi kutoka uhamishoni na kuanza kurejesha Yerusalemu (<a href=\"https://ref.ly/1Chr9:1-1Chr9:44\">sura 9</a>).</p><p>Nasaba ya Sauli (<a href=\"https://ref.ly/1Chr9:35-1Chr9:44\">9:35–44</a>) inatambulisha kuanzishwa kwa ufalme. Wakati Sauli alipokufa kwa sababu ya kutokuwa mwaminifu (<a href=\"https://ref.ly/1Chr10:1-1Chr10:14\">10:1–14</a>), Daudi alikuwa mfalme (<a href=\"https://ref.ly/1Chr11:1-1Chr12:40\">11:1–12:40</a>). Sura kuhusu utawala wa Daudi zinaeleza mpangilio wake wa maafisa na maandalizi yake kwa hekalu (<a href=\"https://ref.ly/1Chr13:1-1Chr27:34\">sura 13–27</a>). Uhamisho wa Sanduku la Agano kwenda Yerusalemu (<a href=\"https://ref.ly/1Chr13:1-1Chr16:43\">sura 13–16</a>) ulikuwa tukio muhimu katika kuanzishwa kwa ufalme wa Daudi. Sehemu iliyobaki ya 1&nbsp;Mambo ya Nyakati inaeleza hatua zilizochukuliwa kuelekea ujenzi wa hekalu. Sura hizi zinajumuisha utambulisho wa mjenzi (sura<a href=\"https://ref.ly/1Chr17:1-1Chr17:27\"> 17</a>), hali za kisiasa zinazohitajika (<a href=\"https://ref.ly/1Chr18:1-1Chr20:8\">sura 18–20</a>), eneo (<a href=\"https://ref.ly/1Chr21:1-1Chr21:30\">sura 21</a>), wafanyakazi (<a href=\"https://ref.ly/1Chr23:1-1Chr27:34\">sura 23–27</a>), vifaa, na mipango (sura <a href=\"https://ref.ly/1Chr22:1-1Chr22:19\">22</a>, <a href=\"https://ref.ly/1Chr28:1-1Chr29:30\">28–29</a>). Hadithi ya utawala wa Daudi inahitimishwa na mkutano mkubwa wa umma na kuagizwa kwa Solomoni kama mfalme wa Amani ambaye angejenga hekalu (<a href=\"https://ref.ly/1Chr28:1-1Chr29:30\">sura 28–29</a>).</p><h1>Uandishi na Tarehe</h1><p>Vitabu vya Mambo ya Nyakati kwa jadi vinahusishwa na Ezra, lakini mwandishi hakuacha dalili zozote kuhusu utambulisho wake isipokuwa yaliyomo katika maandiko yake. Mwandishi wa Mambo ya Nyakati aliishi ndani au karibu na Yerusalemu na alikuwa mfuasi mkubwa wa hekalu na huduma zake. Umuhimu anaoutoa kwa Walawi katika maandiko yake unaweza kupendekeza kwamba alikuwa miongoni mwao. Hii ingeweza kueleza upatikanaji wake wa nyenzo alizotumia kuandika historia yake.</p><p>Mwandishi wa Mambo ya Nyakati aliandika katika miaka ya mwisho ya Milki ya Uajemi, pengine karibu na mwaka 400 KK. Nasaba ya wazao wa Yekonia (<a href=\"https://ref.ly/1Chr3:17-1Chr3:24\">3:17–24</a>) unapendekeza tarehe ambayo ni vizazi nane baada ya Zerubabeli, ambaye alihudumu kama gavana karibu na mwaka 520 KK, wakati wa utawala wa Dario, mfalme wa Uajemi (<a href=\"https://ref.ly/Zech1:1\">Zek 1:1</a>; <a href=\"https://ref.ly/Zech4:9\">4:9</a>). Mwandishi wa Mambo ya Nyakati pengine aliandika muda fulani baada ya Nehemia kusafiri kwenda Yerusalemu katika mwaka wa ishirini wa Artashasta (445 KK) kurekebisha kuta za mji (<a href=\"https://ref.ly/Neh2:1\">Neh 2:1</a>). Mambo ya Nyakati hayakuandikwa katika kipindi cha Ugiriki, kilichoanza na Iskanda wa Yarebu (332 KK), kwa sababu maandishi hayo hayana ushahidi wa lugha au kiitikadi wa ushawishi wa Kigiriki. Hii inaonyesha tarehe karibu na mwaka 400 KK.</p><h1>Hali ya Kihistoria </h1><p>Kidogo kinajulikana kuhusu hali ya Yudea baada ya Nehemia, ingawa Nehemia anafichua baadhi ya changamoto za kijamii. Jaribio la kuoa nje ya Israeli lilikuwa la kawaida, na ndoa za mchanganyiko zilibaki hadi siku za Malaki (400 KK; tazama <a href=\"https://ref.ly/Mal2:14-Mal2:16\">Mal 2:14–16</a>). Ndoa za kigeni zilitoa ufikiaji wa ardhi na utajiri ambao haukupatikana ndani ya jamii. Hata hivyo, desturi hii ilikuwa kinyume na sheria, ambayo Ezra alirudisha kutoka Babuloni. Kujitegemea na ubaguzi ulioagizwa na Ezra na Nehemia kuliamsha chuki na uhasama kutoka kwa watu wa jirani, hasa wakati Wayahudi walipotafuta kuanzisha upya hekalu kama kituo cha kijamii na kiuchumi cha jamii.</p><h1>Uandishi na Muundo</h1><p>Kichwa cha Mambo ya Nyakati pia kinaeleza aina ya kazi hiyo. Kwa Kiebrania, neno hilo linamaanisha “matukio ya siku.” Katika utangulizi wa tafsiri ya Kilatini ya Samweli na Wafalme, Jerome anaita Mambo ya Nyakati kama chronikon, au “annali,” rejista ya matukio, kitabu cha kumbukumbu cha nyakati za kale. Kwa maneno mengine, imeandikwa kama historia. Wakati huo huo, tafsiri ya Kigiriki ya Agano la Kale (Septuaginta), inaita historia hii “mambo yaliyosalia.” Kichwa hiki kiliona Mambo ya Nyakati kama nyongeza ya pili kwa Wafalme, mtazamo ambao huenda ungemshangaza mwandishi wake. Kazi hii ni uumbaji wa kipekee kutoka kwa vyanzo vingi tofauti.</p><p>Katika kuandika historia hii, Mwandishi wa Mambo ya Nyakati alipanga historia ya Israeli kwa njia iliyowapa maana na thamani wasomaji waliokusudiwa. Alijumuisha nasaba kwa sababu zilijibu maswali mawili muhimu ya historia: <em>Hadithi ilihitaji kusimuliwa nani?</em> na <em>Watu hawa waliishi wapi?</em> Kazi ya Mwandishi wa Mambo ya Nyakati inaeleza kwa nini watu wasio na ushawishi au utambuzi waliona uwepo wao na namna ya maisha yao kuwa na umuhimu mkubwa kwa siku zijazo.</p><p>Kitabu cha 1 Mambo ya Nyakati kinashughulikia kimsingi kipindi sawa na kile cha 2 Samweli. Hivyo, kuna vifungu vingi vinavyofanana na maneno yanayofanana. Hata hivyo, waandishi walikuwa na malengo tofauti katika uandishi wao, na tofauti hizi zinaweza kuonekana kwa kulinganisha vifungu mbalimbali vinavyofanana.</p><h1>Maana na Ujumbe</h1><p>Ahadi ya Mungu kwa Daudi (<a href=\"https://ref.ly/1Chr17:1-1Chr17:27\">17:1–27</a>) inachukua nafasi ya kati katika ujumbe wa Mwandishi wa Mambo ya Nyakati. Wakati Daudi alipoamua kujenga nyumba kwa ajili ya Sanduku la Agano la Mungu, nabii Nathani aliona maono yakimjulisha kwamba Daudi alikuwa amekosea: Daudi hangejenga nyumba kwa Mungu, bali Mungu angemjengea Daudi nyumba. Nyumba hii ingekuwa nasaba (<a href=\"https://ref.ly/2Sam7:11-2Sam7:14\">2&nbsp;Sam 7:11–14</a><em>//</em><a href=\"https://ref.ly/1Chr17:10-1Chr17:14\">1 Nya 17:10–14</a>), na Ufalme wa milele wa Mungu ungetokea kupitia ukoo wa Daudi. Zaburi ya 2 inaonyesha umuhimu wa ahadi hii: Mungu aliwadhihaki mataifa kwa sababu walikataa ufalme wake na kufikiri kwamba wangeweza kuanzisha utawala wao wenyewe. Walipuuza ukweli kwamba Mungu tayari alikuwa amemtia mafuta mfalme wake kwenye Mlima Sayuni, mfalme ambaye angewavunja mataifa na kupokea dunia kama urithi wake. Mwandishi wa Mambo ya Nyakati alichukulia ahadi hii kwa umakini sana. Ufalme wa Mungu ungetokea kupitia mwana wa ahadi wa Daudi. Jamii iliyo karibu na Yerusalemu iliwakilisha Ufalme huo wa ahadi, tumaini la siku zijazo.</p><p>Mwandishi wa Mambo ya Nyakati alikuwa na majukumu mawili. Kwanza, alihitaji kueleza kwa nini ufalme wa Daudi ulianguka. Pili, alihitaji kuthibitisha kwamba eneo hili dogo, linalopambana na Dola Kuu ya Uajemi, lingekuwa ufalme ambao Mungu alikuwa ameahidi kwa Daudi. Maelezo ya kushindwa kwa ufalme wa Daudi yanaanza na kushindwa kwa Sauli: Mungu alimkataa Sauli kama mfalme wa Israeli kwa sababu hakuwa mwaminifu. Sauli hakumtii Mungu na alivunja agano hadi kufikia hatua ya kushauriana na mwaguzi (<a href=\"https://ref.ly/1Chr10:13\">10:13</a>). Wafalme wa baadaye walirudia makosa ya Sauli: Waliasi agano la Mungu na walitafuta usalama kutoka kwa nguvu za kigeni na miungu ya kipagani badala ya kutoka kwa Mwamba wao, Bwana (tazama <a href=\"https://ref.ly/Deut32:4\">Kumb 32:4</a>, <a href=\"https://ref.ly/Deut32:15-Deut32:39\">15–39</a>). Hivyo, <em>kutokuwa mwaminifu</em> ni neno muhimu katika Mambo ya Nyakati; mwandishi wa Mambo ya Nyakati analitumia mara kwa mara kuelezea sababu za hukumu dhidi ya wafalme wa Yuda.</p><p>Chanzo cha matumaini, kwa upande mwingine, kinatokana na sala ya Solomoni wakati wa kutawazwa kwa hekalu: “Ikiwa watu wangu walioitwa kwa jina langu watajinyenyekeza, kuomba, kutafuta uso wangu, na kuacha njia zao mbaya, nitasikia kutoka mbinguni, nitawasamehe dhambi zao, na kuiponya nchi yao” (<a href=\"https://ref.ly/2Chr7:14\">2&nbsp;Mambo ya Nyakati 7:14</a>). Ahadi hii inawakumbusha watu masharti muhimu kwa ajili ya urejesho: unyenyekevu, maombi, toba, na uponyaji.</p><p>Kitabu cha 1 Mambo ya Nyakati kinaweka misingi muhimu kwa ajili ya urejesho. Ahadi kwa Daudi haikutoweka wakati wa Uhamisho; jamii iliyorejeshwa Yerusalemu ilibeba ahadi hiyo. Hata mgawanyiko wa ufalme baada ya utawala wa Solomoni haukuondoa kabila lolote kutoka kwenye mustakabali wa Israeli. Kwa Mwandishi wa Nyakati, makabila yote yalihusika katika urejesho, ikiwemo yale ya ufalme wa kaskazini (tazama <a href=\"https://ref.ly/1Chr9:3\">1 Nyak 9:3</a>). Mwandishi wa Nyakati alielewa Israeli kama watu wa imani, sio kama chombo cha kisiasa. Israeli haikuwa taifa huru katika siku zake bali ilikuwa ni jimbo dogo la kikabila katika ufalme mkubwa wa Uajemi. Hata hivyo, alitaka kuonyesha kwamba umoja ulioanzishwa na Daudi na Solomoni ulikuwa umedumu na kwamba ahadi iliyotolewa kwa Daudi iliwapa matumaini kwa siku zijazo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13001001",
          "end_ref_usfm": "1CH 1:1"
        }
      ],
      "resource": []
    }
  }
]