[
  {
    "content_id": "649865",
    "reference_id": 26390,
    "version": "1.0.1",
    "title": "2 Mambo ya Nyakati",
    "media_type": "Text",
    "index_reference": "14000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Kitabu cha pili Mambo ya Nyakati kinatoa kusudi na matumaini kwa watu wenye mustakabali usio na uhakika. Mungu alikuwa ameahidi kwamba wazao wa Daudi wangekuwa na ufalme wa milele, lakini watu wa Yuda walikuwa wamehamishwa kwenda Babuloni. Hata baada ya kurudi Yerusalemu, sasa waliishi kama raia wa Uajemi. Yuda hakuwa na mfalme kutoka kwenye ukoo wa Daudi na hakuwa na matumaini ya kuwa ufalme. Hata hivyo, ahadi za Mungu ni za hakika, hivyo Mwandishi wa Mambo ya Nyakati aliwatia moyo Wayahudi kuwa na matumaini kwa ajili ya mustakabali. Maneno ya Mfalme Yehoshafati yanashika roho ya kitabu: “Nisikilizeni, enyi watu wote wa Yuda na Yerusalemu! Mwamini Bwana Mungu wenu, nanyi mtaweza kusimama imara. Mwamini manabii wake, nanyi mtafanikiwa” (<a href=\"https://ref.ly/2Chr20:20\">2 Nyak 20:20</a>).</p><h1>Mpangilio</h1><p>Uvamizi wa Babeli wa Yuda ulitokea kati ya mwaka 605 na 586 Kabla ya Kristo (KK), takriban karne mbili kabla ya kitabu cha Mambo ya Nyakati kuandikwa (karibu 400 KK; tazama <span data-bnType=\"resourceReference\" data-resourceId=\"IChrIntro_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha 1&nbsp;Mambo ya Nyakati</span>, “Uandishi na Tarehe”).</p><p>Ili kushughulikia maswali kuhusu makusudi na ahadi za Mungu, Mwandishi wa Mambo ya Nyakati alielezea historia ya Waisraeli kuanzia nyakati za awali hadi uharibifu wa ufalme wa Yuda. Kwa kuchagua kwa makini nyenzo zake na kuzirekebisha ili kufaa malengo yake, hakuwa na nia ya kuchukua nafasi au kuongeza maandiko ya kihistoria ya awali. Badala yake, aliamini kwamba wasomaji wake tayari walikuwa na ufahamu wa vyanzo vyake vikuu na walijua wahusika katika vitabu vyake. Aliandika maandiko yake ili yawe muhimu kwa wakati wake: Alitathmini yaliyopita kutoka mtazamo wake na kuandika ili watu wa wakati wake waweze kuelewa urithi wao, hekalu na ibada yake, pamoja na hali ya ahadi za Mungu.</p><h1>Muhtasari</h1><p>Sura tisa za kwanza za 2 Mambo ya Nyakati zinazingatia utawala wa Solomoni. Sehemu kubwa ya simulizi hii inahusu ujenzi wa hekalu na utoaji kwa ajili ya makuhani. Sala ya Solomoni na jibu la Mungu ni muhimu kwa simulizi la Mwandishi wa Nyakati kuhusu Solomoni (<a href=\"https://ref.ly/2Chr6:1-2Chr7:22\">6:1–7:22</a>). Mungu alijibu sala ya Solomoni katika maono ambayo yalionyesha mtazamo wa kiteolojia wa Mwandishi wa Nyakati mwenyewe (<a href=\"https://ref.ly/2Chr7:12-2Chr7:22\">7:12–22</a>): Mungu anajibu sala na toba ya watu wake; analeta hukumu juu ya wasiotii, lakini anazawadia unyenyekevu na sala kwa uponyaji na ukombozi.</p><p>Baada ya kurekodi mgawanyiko wa ufalme, Mwandishi wa Mambo ya Nyakati alijikita zaidi kwenye ufalme wa kusini wa Yuda. Aliunganisha mwendelezo wa ufalme na mustakabali wa Israeli na nasaba ya Daudi pamoja na hekalu katika Yerusalemu. Hata hivyo, wazao wa Daudi waliotawala Yuda hawakuwa daima mifano ya utii. Wakati huo huo, ufalme wa kaskazini, Israeli, wakati mwingine ulifanya yaliyo sawa (kwa mfano, <a href=\"https://ref.ly/2Chr28:5-2Chr28:15\">28:5–15</a>). Mwandishi wa Mambo ya Nyakati aliona ufalme wa kaskazini kama sehemu ya Israeli ambayo ilihitaji kurejeshwa, na alionyesha maslahi maalum katika mawasiliano kati ya kaskazini na kusini. Hakuwalaumu watu wa kaskazini kwa mgawanyiko, lakini aliwalaumu sana kwa kukataa kwao kurudi mara tu malalamiko yao yalipokuwa yametatuliwa, kwani aliona mustakabali wao umefungamana kwa karibu na Yuda.</p><p>Maelezo ya Mwandishi wa Mambo ya Nyakati kuhusu wafalme wa Yuda wakati mwingine yanatofautiana sana na maelezo yanayopatikana katika kitabu cha Wafalme. Uzia anaonekana kama mtu mdogo katika Wafalme (<a href=\"https://ref.ly/2Kgs15:1-2Kgs15:7\">2&nbsp;Fal 15:1–7</a>), ingawa alikuwa mfalme mwenye nguvu aliyeongoza kwa zaidi ya miaka hamsini. Katika Mambo ya Nyakati, Uzia anajulikana kama mrekebishaji na mjenzi maarufu. Vivyo hivyo, ingawa kidogo kinasemwa kuhusu Yothamu katika Wafalme (<a href=\"https://ref.ly/2Kgs15:32-2Kgs15:38\">2&nbsp;Fal 15:32–38</a>), katika Mambo ya Nyakati kazi yake inaonyeshwa kuwa pana (<a href=\"https://ref.ly/2Chr27:3-2Chr27:4\">2&nbsp;Nya 27:3–4</a>). Mwandishi wa Mambo ya Nyakati pia anaongeza ufahamu wetu kuhusu Hezekia (<a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">29:1–32:33</a>), akielezea kwa kina mageuzi ya Hezekia na urejesho wa ibada ya hekalu, na kuelezea kwa urefu jinsi Hezekia alivyoiandaa Yerusalemu kwa ajili ya kuzingirwa na Ashuru .</p><p>Utawala wa Manase na Amoni unafuata (<a href=\"https://ref.ly/2Chr33:1-2Chr33:25\">33:1–25</a>); uovu wao na ibada ya sanamu uliandaa mazingira kwa anguko la Yuda. Katika Mambo ya Nyakati, tofauti na Wafalme, tunajifunza jinsi Manase alivyopitia uhamisho wake mwenyewe, akatubu, na akurudi Yuda—mfano mdogo wa kile ambacho Wayahudi wenyewe walipitia baadaye.</p><p>Utawala wa Yosia (<a href=\"https://ref.ly/2Chr34:1-2Chr35:27\">34:1–35:27</a>) ulikuwa wa kupendeza mbele za Mungu. Hata hivyo, Yosia alipofariki (609 KK), mwisho wa Yuda ulifika haraka. Ndani ya miaka minne, Wababeli walianza mfululizo wa mashambulizi (605–586 KK) ambayo yalisababisha uharibifu wa Yerusalemu na hekalu, pamoja na uhamisho wa idadi kubwa ya watu kwenda Babuloni (<a href=\"https://ref.ly/2Chr36:2-2Chr36:21\">36:2–21</a>). Kutokuwa waaminifu kwa agano kwa watu wa Yuda kulikuwa kumetimia.</p><p> Simulizi inahitimika kwa mwanga wa matumaini: tangazo la Koreshi mwaka wa 538 KK lililoruhusu Wayahudi kurudi Yuda na kujenga upya Yerusalemu (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">36:22–23</a>).</p><h1>Mambo ya Nyakati kama Historia</h1><p>Mambo ya Nyakati ni kazi ya kale ya historia yenye mbinu ya kipekee. Kitabu cha 2 Mambo ya Nyakati kinashughulikia kimsingi kipindi sawa na vitabu vya 1–2 Wafalme. Ingawa mwandishi wa Nyakati alitumia kumbukumbu za awali za Samweli, Wafalme, na vyanzo vingine, kazi yake inaonyesha uhuru wa ajabu. Alitoa umakini wa kina kwa masuala ya kijeshi, utawala, na kijiografia katika nyakati ambazo zilikuwa miaka mingi iliyopita. Mara nyingi aliongeza taarifa za kina ambazo hazipatikani katika vyanzo vingine vilivyobaki lakini dhahiri zilikuwa zinapatikana kwake.</p><p>Mada ya Akolojia mara kwa mara hutoa ushahidi wa mageuzi ya kiutawala na kijiografia yaliyojadiliwa na Mwandishi wa Mambo ya Nyakati. Kwa mfano, maandishi yamepatikana katika Handaki la Siloamu yanayoelezea mradi wa maji wa Hezekia. Mara nyingi, ushahidi huu una uhusiano wa jumla tu, kama vile shughuli za ujenzi za Uzia au mipango ya kilimo. Kazi ya Mwandishi wa Mambo ya Nyakati ni rasilimali muhimu kwa kuelewa historia ya nyakati aliyoandika.</p><h1>Maana na Ujumbe</h1><p>Swali kuu kwa jamii iliyorejea Yudeya baada ya Uhamisho lilikuwa: <em>Uhusiano wetu na Israeli ya zamani ni upi?</em> Hawakuwa tena taifa huru bali walikuwa jimbo dogo la Milki ya Uajemi. Yudeya haikuwa na mfalme, iliishi chini ya utawala wa kigeni, na ilikuwa imejenga upya hekalu lililoharibiwa na Wababeli hivi karibuni. Ahadi za Mungu kuhusu hekalu na nasaba ya Daudi zilikuwa na uhalali gani kwa jamii?</p><p>Kwa Mwandishi wa Mambo ya Nyakati, utawala wa Daudi ulikuwa mfano kwa wasomaji wake. Daudi alihama kutoka kuwa mkimbizi akimkimbia Sauli (hali ya uhamisho) hadi kuwa sehemu ya jamii ya Mungu. Jamii ya baada ya uhamisho iliyokuwa ikisoma Mambo ya Nyakati ilikuwa imepitia mabadiliko kama hayo kutoka uhamishoni na ingeweza kutarajia baraka kama hizo ikiwa wangekuwa watiifu.</p><p>Kitabu cha Mambo ya Nyakati kinaonyesha kipindi cha Daudi na Solomoni kama wakati mzuri ambapo Waisraeli wote waliungana katika ibada (<a href=\"https://ref.ly/2Chr7:8\">7:8</a>). Simulizi la utawala wa Daudi linaonyesha umuhimu mkubwa wa ibada sahihi ya Mungu. Kurudishwa kwa Sanduku la Agano Yerusalemu na ushindi wa kijeshi wa Daudi kulitoa nafasi kwa hekalu la baadaye, na Daudi alifanya mipango yote muhimu kuhusu maafisa ambao wangehudumu wakati ibada ilipohamia Yerusalemu.</p><p>Mwandishi wa Mambo ya Nyakati anaona utawala wa Solomoni kuwa sawa na wa Daudi, kwa kuwa Solomoni alitimiza mipango ya Daudi kuhusu hekalu na ibada (<a href=\"https://ref.ly/2Chr3:1\">3:1</a>; <a href=\"https://ref.ly/2Chr5:1\">5:1</a>; <a href=\"https://ref.ly/2Chr7:1\">7:1</a>). Katika Mambo ya Nyakati, Daudi anamteua Solomoni kuwa mfalme kwa tangazo la hadhara, na Solomoni anapata baraka za kimungu na uungwaji mkono kamili kutoka kwa watu. Mwandishi wa Mambo ya Nyakati hasemi chochote kuhusu jaribio la mapinduzi la Adonia au dhambi za Solomoni, na anahamisha lawama ya mgawanyiko kwa Yeroboamu (<a href=\"https://ref.ly/2Chr13:6-2Chr13:7\">13:6–7</a>). Utajiri na ushawishi wa kimataifa wa Solomoni unaonyesha utawala wake wa utukufu, amani, na haki.</p><p>Mgawanyiko wa Israeli kuwa falme za kaskazini na kusini unaonyesha kushindwa kwa ufalme kufikia malengo yake, lakini haimaanishi kwamba matumaini yote yalipotea. Utii bado unaleta baraka za Mungu, na kutotii kutasababisha adhabu. Kila wakati janga linapotokea, Mwandishi wa Mambo ya Nyakati hutoa sababu ya hukumu na anasisitiza baraka zinazotokana na uaminifu. Toba daima ni njia ya kuepuka au angalau kupunguza hukumu. Onyo la kinabii hutolewa kila mara kabla ya hukumu kuja, na uwezekano wa uponyaji upo kila wakati. Mfano huu unatoa njia kuu ambayo Mwandishi wa Mambo ya Nyakati anawasilisha matumaini kwa siku zijazo katika wakati wake mwenyewe.</p><p>Mwandishi pia anatoa matukio katika utawala wa Hezekia kama suluhisho la tatizo la ufalme uliogawanyika. Hapo awali, ufalme wa Yuda chini ya Ahazi ulikuwa umeshuka hadi kiwango sawa cha kutotii kama Israeli (<a href=\"https://ref.ly/2Chr28:2\">28:2</a>, <a href=\"https://ref.ly/2Chr28:6\">6</a>), ilhali viongozi wa Israeli walikiri dhambi zao (<a href=\"https://ref.ly/2Chr28:13\">28:13</a>), wakionyesha utayari wao wa kurejeshwa. Mwandishi kisha anamleta Hezekia, akimtambulisha kwa namna ya kipekee kama Solomoni wa Pili. Hezekia aliwaalika watu wa kaskazini kujiunga katika Pasaka ya kwanza ya utawala wake, na wengi walitikia (<a href=\"https://ref.ly/2Chr30:11\">30:11</a>); sherehe kama hiyo haikuwa imefanyika tangu wakati wa Solomoni (<a href=\"https://ref.ly/2Chr30:26\">30:26</a>). Pasaka ya Hezekia inatoa mfano wa urejesho wa Israeli kama ufalme ulioungana.</p><p>Mwandishi wa Mambo ya Nyakati alitumia simulizi lake la historia ya Israeli kuwafundisha wasomaji wake kudumisha tumaini la urejesho wa kihistoria wa ufalme wa Daudi—hata kama uwezekano huo ulionekana kuwa mbali—na kuendeleza maisha matakatifu na jamii yenye haki kwa wakati huo. Mwandishi wa Mambo ya Nyakati anaweka wazi kwamba ufalme wa Israeli haukuwa taasisi ya kibinadamu tu inayotegemea matakwa ya kisiasa. Ulikuwa ni ufalme wa Mungu, na Mungu hatimaye angeurejesha.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14001001",
          "start_ref_usfm": "2CH 1:1",
          "end_ref": "14001001",
          "end_ref_usfm": "2CH 1:1"
        }
      ],
      "resource": []
    }
  }
]