[
  {
    "content_id": 649866,
    "reference_id": 26391,
    "version": "1.0.1",
    "title": "Ezra",
    "media_type": "Text",
    "index_reference": "15000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Ezra anasimulia kazi ya ajabu ya Mungu katika kuwarudisha Waisraeli wengi Yerusalemu baada ya miaka sabini ya uhamisho huko Babeli. Jamii iliyorejeshwa ilijitahidi kupinga ushawishi wa kipagani, kujenga upya hekalu, na kushughulikia dhambi katika maisha ya wale waliochagua kufuata maadili ya dunia badala ya Mungu. Katika Ezra, tunaona jinsi Mungu anavyowapa na kuwalinda wale wanaomwamini na kutii neno lake kwa uaminifu.</p><h1>Mpangilio</h1><p>Takriban miaka 130 kabla ya Ezra kufika Yerusalemu mnamo 458 Kabla ya Kristo (KK), Mungu aliadhibu uovu wa Yuda kwa kuwatuma Wababeli kuharibu mji, kubomoa hekalu, na kuwapeleka maelfu uhamishoni (tazama <a href=\"https://ref.ly/2Kgs25:1-2Kgs25:30\">2&nbsp;Fal 25:1–30</a>). Wakiwa uhamishoni Babuloni, Waisraeli waliweza kujenga nyumba, kuwa na bustani, na kuishi maisha mazuri kiasi na uhuru fulani wa kidini (<a href=\"https://ref.ly/Jer29:4-Jer29:5\">Yer 29:4–5</a>). Baadhi yao walipata nafasi za mamlaka (<a href=\"https://ref.ly/Dan3:1-Dan3:30\">Dan 3</a>, <a href=\"https://ref.ly/Dan3:6\">6</a>).</p><p>Mungu alikuwa na ahadi ya kuwarudisha watu wake kwenye nchi takatifu baada ya miaka sabini (<a href=\"https://ref.ly/2Chr36:21\">2&nbsp;Mambo ya Nyakati 36:21</a>; <a href=\"https://ref.ly/Jer25:12\">Yeremia 25:12</a>; <a href=\"https://ref.ly/Jer29:10\">29:10</a>). Karibu mwaka wa 559 KK, Koreshi II, mkuu wa Uajemi, aliwashinda Wamedi na kuwaunganisha kuwa ufalme wa Uajemi. Kisha, mwaka wa 539 KK, Waajemi waliwashinda Wababeli, wakifungua njia kwa ahadi hii kutimizwa. Mwaka wa 538 KK, Koreshi alianza kuruhusu watu wa Kiyahudi kuondoka Babuloni. Sheshbaza aliongoza kundi la kwanza la wahamishwa kurudi kwenye nchi yao (<a href=\"https://ref.ly/Ezra1:1-Ezra1:8\">Ezra 1:1–8</a>).</p><p>Wakati watu wa Israeli na Yuda walipohamishwa kwenda nchi za kigeni, Waashuru na Wababeli waliweka watu wengine waliowashinda katika nchi ya Israeli. Wayahudi waliporejea kutoka uhamishoni, walikuta wageni hawa wakiishi katika nchi ambayo walitaka kuirejesha na kuijenga upya. Wageni hawa walidai kumwabudu Mungu yule yule kama Wayahudi, lakini kwa kweli walikuwa wakifuata dini ya &quot;chungu cha kuyeyusha&quot; iliyochanganya mawazo na desturi za kipagani na Kiyahudi. Wageni hawa walitaka kuabudu pamoja na Wayahudi waliorejea. Wayahudi walitambua mkataba wa kiroho ambao ungekuwepo (<a href=\"https://ref.ly/Ezra4:3\">4:3</a>) na wakakataa wageni hao kushiriki katika jamii yao. Matokeo yake, jamii ya Kiyahudi ilikumbana na upinzani mkali kutoka kwa wageni waliokuwa wakiishi katika nchi hiyo. Ingawa msimamo huu ulisababisha miaka mingi ya migogoro na kuchelewesha ujenzi wa hekalu, uhamisho ulikuwa umewafundisha Wayahudi kwamba kupuuza usafi wa imani yao kungeleta matokeo mabaya zaidi.</p><p>Miaka kadhaa baadaye, Ezra aliwasili Yerusalemu. Aligundua kuwa baadhi ya Waisraeli walikuwa wamepunguza imani yao kwa kuoa wageni (<a href=\"https://ref.ly/Ezra9:1-Ezra9:2\">9:1–2</a>). Mungu alikuwa amekataza waziwazi ndoa kama hizo kwa sababu zingepelekea kupokea imani za kipagani (<a href=\"https://ref.ly/Deut7:3-Deut7:4\">Kumb 7:3–4</a>; <a href=\"https://ref.ly/Josh23:12-Josh23:13\">Yosh 23:12–13</a>). Dhambi hii bila shaka ingeleta hukumu  ya Mungu ikiwa haingekiriwa na kurekebishwa (<a href=\"https://ref.ly/Ezra9:13-Ezra9:15\">9:13–15</a>; <a href=\"https://ref.ly/Ezra10:14\">10:14</a>). Ezra aliwaongoza watu kujitenga na wapagani na kufufua agano lao na Mungu (<a href=\"https://ref.ly/Ezra10:1-Ezra10:11\">10:1–11</a>).</p><h1>Muhtasari wa Kronolojia</h1><p>Ezra anarejelea matukio yaliyotokea Yuda kuanzia mwaka 538 hadi karibu 450 KK.</p><p>538–536 KK. Baada ya amri ya Koreshi kuruhusu Wayahudi kurudi katika nchi yao (538 KK, <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">1:1–4</a>), kundi la takriban watu 50,000 waliorudi lilielekea Yerusalemu, ambapo walirejesha jamii ya Kiyahudi, wakajenga madhabahu mpya (<a href=\"https://ref.ly/Ezra1:5-Ezra3:6\">1:5–3:6</a>), na kuanza kujenga upya hekalu (<a href=\"https://ref.ly/Ezra3:7-Ezra3:13\">3:7–13</a>). Wayahudi hawa walikataa kuacha imani zao kwa kujiunga na wasioamini wa eneo hilo. Upinzani wa eneo hilo ulisitisha haraka maendeleo yote katika juhudi zao za ujenzi upya (<a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">4:1–5</a>).</p><p>520–515 KK. &nbsp;Karibu miongo miwili baadaye, Mungu aliwatumia manabii Hagai na Zekaria kuwahamasisha watu wake kuendelea kujenga upya hekalu (<a href=\"https://ref.ly/Ezra5:1-Ezra6:12\">5:1–6:12</a>). Wayahudi walitii, na kwa msaada kutoka Uajemi, hekalu lilimalizika mwaka 515 KK bila kuingiliwa zaidi (tazama pia <a href=\"https://ref.ly/Hag1:2-Hag1:6\">Hag 1:2–6</a>; <a href=\"https://ref.ly/Zech4:9\">Zech 4:9</a>; <a href=\"https://ref.ly/Zech6:12-Zech6:15\">6:12–15</a>; <a href=\"https://ref.ly/Zech8:9\">8:9</a>).</p><p>486–445 KK. Wayahudi baadaye walikumbana na upinzani wakati wa jaribio lao la kwanza la kujenga upya mji na kuta zake (<a href=\"https://ref.ly/Ezra4:6-Ezra4:23\">Ezra 4:6–23</a>).</p><p>Mwaka 458 KK, Ezra alisafiri kwenda Yerusalemu kusimamia masuala ya serikali (<a href=\"https://ref.ly/Ezra7:1-Ezra7:26\">7:1–26</a>). Aligundua kuwa baadhi ya watu hawakuwa wakifuata sheria za Mose, badala yake walikuwa wakioa wasioamini na kuchafua Israeli. Baada ya Ezra kuomba rehema ya Mungu, aliongoza uchunguzi rasmi wa kimahakama kuhusu jambo hili. Waisraeli wengi walitubu dhambi zao na kuachana na wake zao wapagani (<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">9:1–10:44</a>).</p><p>Mwaka 445 KK, Nehemia alifika Yerusalemu na kufanikiwa kujenga upya kuta zake licha ya upinzani na changamoto nyingi (tazama <a href=\"https://ref.ly/Neh1:1-Neh7:73\">Neh 1–7</a>).</p><h1>Uandishi</h1><p>Kawaida, Ezra na Nehemia huchukuliwa kama kitabu kimoja kilichoandikwa na Ezra. Kama mwandishi, Ezra angekuwa na ufikiaji wa hati nyingi rasmi zilizojumuishwa katika kitabu hicho.</p><p>Wengine pia wanadai kwamba Ezra aliandika Mambo ya Nyakati kwa sababu mistari ya mwisho katika 2&nbsp;Mambo ya Nyakati (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">2&nbsp;Mambo ya Nyakati 36:22–23</a>) inafanana sana na mistari ya kwanza katika Ezra (<a href=\"https://ref.ly/Ezra1:1-Ezra1:3\">Ezra 1:1–3</a>). Vitabu hivyo vina msamiati wa kawaida na mitazamo ya kitheolojia inayofanana. Hata hivyo, wasomi wengi wanakataa hitimisho hili, wakisema kwamba tofauti za kilugha na kitheolojia kati ya Mambo ya Nyakati na Ezra—Nehemia ni kubwa zaidi kuliko kufanana.</p><h1>Lugha na Vyanzo</h1><p>Sehemu kubwa ya Agano la Kale iliandikwa kwa Kiebrania, lakini kitabu cha Ezra kina sehemu mbili zilizoandikwa kwa Kiaramu (<a href=\"https://ref.ly/Ezra4:8-Ezra6:18\">4:8–6:18</a> na <a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">7:12–26</a>), lugha ya kawaida ya milki ya Uajemi. Nyaraka sita rasmi katika sehemu hizi ni: barua ya Rehumu kwa Mfalme Artashasta (<a href=\"https://ref.ly/Ezra4:8-Ezra4:16\">4:8–16</a>), barua ya Artashasta kwa Rehumu (<a href=\"https://ref.ly/Ezra4:17-Ezra4:22\">4:17–22</a>), barua ya Tatenai kwa Mfalme Dario (<a href=\"https://ref.ly/Ezra5:6-Ezra5:17\">5:6–17</a>), amri ya Koreshi ya kujenga hekalu huko Yerusalemu (<a href=\"https://ref.ly/Ezra6:3-Ezra6:5\">6:3–5</a>), barua ya Dario kwa Tatenai (<a href=\"https://ref.ly/Ezra6:6-Ezra6:12\">6:6–12</a>), na barua ya Artashasta kwa Ezra (<a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">7:12–26</a>). Tabia halisi ya nyaraka hizi inasaidia kuthibitisha ukweli wa kihistoria wa simulizi la Ezra.</p><p>Ezra pia anajumuisha hati kadhaa zilizoandikwa kwa Kiebrania: amri ya Koreshi (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">1:2–4</a>); orodha ya vyombo vya hekalu (<a href=\"https://ref.ly/Ezra1:9-Ezra1:11\">1:9–11</a>); orodha ya Waisraeli waliorejea kwanza Yerusalemu (<a href=\"https://ref.ly/Ezra2:1-Ezra2:69\">2:1–69</a>); orodha ya wale waliorejea na Ezra (<a href=\"https://ref.ly/Ezra8:1-Ezra8:14\">8:1–14</a>); orodha ya hazina ambazo Ezra alileta Yerusalemu pamoja naye (<a href=\"https://ref.ly/Ezra8:26-Ezra8:27\">8:26–27</a>); na orodha ya wanaume waliotaliki wake wa kipagani (<a href=\"https://ref.ly/Ezra10:18-Ezra10:44\">10:18–44</a>). Orodha hizi ziliwahakikishia watu wa Kiyahudi kwamba Ezra alihifadhi kumbukumbu sahihi. Vitu vitakatifu vya asili pekee ndivyo vingetumika katika hekalu, na ni wale tu walio kwenye orodha rasmi ya Waisraeli ndio wangeweza kuabudu katika hekalu. Pia, ni wanaume tu waliotaliki wake wa kipagani ndio wangejumuishwa katika watu watakatifu wa Mungu. Kwa kujumuisha maelezo haya, Ezra alijitahidi kutofautisha kati ya kile kilicho takatifu na kile cha kawaida.</p><h1>Maana na Ujumbe</h1><p>Watu wa Mungu walihisi kutokuwa na msaada waliporudi Yerusalemu kutoka uhamishoni Babeli. Walikabiliwa na tishio la wanyang&apos;anyi katika safari yao ndefu ya kurudi Yerusalemu, upinzani kutoka kwa majirani waliopinga uwepo wao Yerusalemu, kutoweza kushawishi sera za serikali ya Uajemi, na kazi kubwa ya kujenga upya taifa lililoharibika. Wangewezaje kumfuata Mungu wakati mambo mengi yalikuwa nje ya uwezo wao? Ezra anazingatia mada nne muhimu kueleza jinsi Mungu anavyotimiza mapenzi yake katika maisha ya watu wake.</p><p>1.&nbsp;Kila kitu kinachotokea ni matokeo ya udhibiti wa enzi wa Mungu juu ya historia ya Israeli. Mungu alimsukuma Koreshi kuruhusu Wayahudi kurudi Yerusalemu baada ya miaka sabini ya uhamisho (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Ezra 1:1–4</a>). Mungu pia aliahidi kwamba hazina kutoka mataifa mengine zingeingia Yerusalemu kujenga upya hekalu (<a href=\"https://ref.ly/Hag2:7-Hag2:8\">Hag 2:7–8</a>); hili lilitokea (<a href=\"https://ref.ly/Ezra6:6-Ezra6:12\">Ezra 6:6–12</a>) kwa sababu Mungu alibadilisha moyo wa Dario (<a href=\"https://ref.ly/Ezra6:22\">6:22</a>). Baadaye, Ezra alipofika Yerusalemu, Mungu alimfanya Artashasta kumpa Ezra kila alichohitaji (<a href=\"https://ref.ly/Ezra7:6\">7:6</a>). Na alikuwa Mungu aliyewalinda Wayahudi dhidi ya mashambulizi walipokuwa wakisafiri kwenda Yerusalemu (<a href=\"https://ref.ly/Ezra8:22\">8:22</a>, <a href=\"https://ref.ly/Ezra8:31\">31</a>). Ezra alitambua kwamba mustakabali wa taifa ulikuwa mikononi mwa Mungu (<a href=\"https://ref.ly/Ezra9:6-Ezra9:15\">9:6–15</a>). Ni muumini tu anayesadiki kwamba Mungu ana enzi juu ya dunia hii ndiye atakayeweza kubaki mwaminifu kwa Mungu katikati ya migogoro, ugumu, na kukatishwa tamaa.</p><p>2.&nbsp;Watu wa Mungu wanapaswa kuwa safi na kujitenga na dhambi katika ulimwengu huu.&nbsp;&nbsp;Ezra, kuhani kutoka ukoo wa Aroni (<a href=\"https://ref.ly/Ezra7:1-Ezra7:5\">7:1–5</a>), alikuwa na msimamo thabiti kuhusu kujitenga. Vivyo hivyo, wale waliorejea mapema walikataa kushirikiana na watu wa kipagani wa eneo hilo (<a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">4:1–5</a>). </p><p>Ingawa hii ilisababisha miaka mingi ya kuchanganyikiwa na migogoro, watu walijua kwamba hawangeweza kuathiri usafi wa imani yao na bado wabaki kuwa watu wa Mungu. Ezra alipofika baadaye Yerusalemu, dhamira hii haikuonekana miongoni mwa wale waliokuwa wakiishi huko (<a href=\"https://ref.ly/Ezra9:1-Ezra9:2\">9:1–2</a>). Ezra alitambua mgogoro huo (<a href=\"https://ref.ly/Ezra9:3-Ezra9:15\">9:3–15</a>) na akawaongoza watu kufufua agano lao na Mungu na kujitenga na wapagani (<a href=\"https://ref.ly/Ezra10:1-Ezra10:11\">10:1–11</a>).</p><p>3.&nbsp;Kufuata neno la Mungu ni jambo la kwanza kwa umuhimu.&nbsp;&nbsp;Kama mwandishi, Ezra aliamua kujifunza na kutii sheria ya Mungu na kuwafundisha wengine (<a href=\"https://ref.ly/Ezra7:10\">7:10</a>). Ezra mara kwa mara alielezea maamuzi yake kwa kuzingatia maagizo ya Mungu katika Maandiko. Mfalme wa Uajemi alimwagiza Ezra kufundisha na kutekeleza sheria za Mose (<a href=\"https://ref.ly/Ezra7:14\">7:14</a>, <a href=\"https://ref.ly/Ezra7:23-Ezra7:25\">23–25</a>), na ndivyo Ezra alivyofanya (kwa mfano, <a href=\"https://ref.ly/Ezra8:35\">8:35</a>; <a href=\"https://ref.ly/Ezra9:1-Ezra10:17\">9:1–10:17</a>).</p><p>4.&nbsp;Maombi ya maombezi yanakaribisha huruma na nguvu za Mungu.&nbsp;&nbsp;Maombi ya Ezra ya kukiri (<a href=\"https://ref.ly/Ezra9:6-Ezra9:15\">9:6–15</a>) ni mfano wa unyenyekevu katika kutafuta neema ya Mungu. Ezra alitambua kwamba watu hawa wenye dhambi hawangebadilika kwa mahubiri yenye maneno makali ya kuwalaumu. Badala yake, alirarua mavazi yake, akalia, na kuomboleza juu ya dhambi za taifa. Mungu alitumia kukiri kwake kwa nguvu kugusa mioyo ya watu, na uamsho mkubwa ukatokea (<a href=\"https://ref.ly/Ezra9:6-Ezra10:17\">9:6–10:17</a>). Vivyo hivyo, Ezra alikuwa amefunga na kuomba awali kwa ajili ya usalama katika safari yao kwenda Yerusalemu, akitambua kwamba ni Mungu pekee angeweza kuwalinda dhidi ya mashambulizi (<a href=\"https://ref.ly/Ezra8:21-Ezra8:23\">8:21–23</a>, <a href=\"https://ref.ly/Ezra8:31-Ezra8:32\">31–32</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        }
      ],
      "resource": []
    }
  }
]