[
  {
    "content_id": 649867,
    "reference_id": 26392,
    "title": "Nehemia",
    "media_type": "Text",
    "index_reference": "16000000",
    "language": "swh",
    "content": "<p>Nehemia aliacha kazi yake ya starehe kama msaidizi wa mfalme wa Uajemi ili kusaidia watu wa Yerusalemu waliovunjika moyo. Kazi yake mpya ilihusisha kuwahamasisha watu kujenga upya kuta za mji licha ya upinzani kutoka kwa majirani zao. Kazi ya Nehemia haikuhusisha tu matofali na chokaa. Pia alishughulikia mgogoro wa kifedha, alianzisha mageuzi ya kidini kwa msaada wa Ezra mwandishi, na kupanga upya majukumu ya kiraia huko Yerusalemu. Nehemia alionyesha kwamba kwa imani, maombi, uadilifu, na msaada wa Mungu, watumishi wa Mungu wanaweza kufanikiwa.</p><h1>Mpangilio</h1><p>Baada ya Wayahudi kutumia miongo kadhaa uhamishoni huko Babeli, Mungu alisababisha mfalme wa Uajemi, Koreshi, kutoa amri mwaka wa 538 Kabla Kristo (KK) kwamba wangeweza kurudi katika nchi yao ili kujenga upya hekalu lao takatifu (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">Ezra 1:2–4</a>). Takriban watu elfu hamsini walirudi Yerusalemu wakati huo. Walipofika, walijenga madhabahu na kumwabudu Mungu kwa furaha (<a href=\"https://ref.ly/Ezra3:1-Ezra3:13\">Ezra 3:1–13</a>).</p><p>Walipoanza kujenga upya sehemu nyingine ya hekalu, Wayahudi walitishiwa na watu wa eneo hilo ambao walikuwa wakiishi hapo. Wapinzani hawa waligeuza mamlaka ya Kiajemi dhidi ya Wayahudi (<a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">Ezra 4:1–5</a>). Baada ya miaka kumi na tano ya kukatishwa tamaa, kazi ya kujenga hekalu ilianza tena wakati wa utawala wa Dario I (521–486 KK), hasa kupitia himizo la kinabii la Hagai na Zekaria (<a href=\"https://ref.ly/Ezra5:1-Ezra5:5\">Ezra 5:1–5</a>). Wakati huu, Waajemi waliunga mkono kikamilifu ujenzi wa hekalu (<a href=\"https://ref.ly/Ezra6:1-Ezra6:12\">Ezra 6:1–12</a>).</p><p>Karibu miaka sitini baadaye, mnamo mwaka 458 KK, Ezra mwandishi alileta kundi la maelfu kadhaa zaidi ya Wayahudi kwenda Yerusalemu (<a href=\"https://ref.ly/Ezra7:1-Ezra8:36\">Ezra 7:1–8:36</a>). Haikuchukua muda mrefu kabla ya kugundua kuwa baadhi ya viongozi na makuhani walikuwa wameoa wake ambao hawakuabudu Mungu wa Israeli. Ezra aliona hili kama tishio kwa umoja na usafi wa taifa, na alijua kuwa hatimaye lingesababisha Mungu kuwaadhibu watu kwa uhamisho mwingine kutoka katika nchi (<a href=\"https://ref.ly/Ezra9:1-Ezra9:15\">Ezra 9:1–15</a>). Baada ya sala ya hisia ya Ezra ya kukiri dhambi zao, wengi wa wengine walikubali kwamba ndoa za mseto zilikuwa mbaya.</p><p>Ezra hakutatua matatizo yote katika Yerusalemu. Watu bado hawakuwa na mji salama wenye kuta na malango yaliyorekebishwa. Maadui wengi bado walipinga uwepo wao katika Yerusalemu. Walihitaji kiongozi imara wa kiraia ambaye angeweza kuwasaidia kuhifadhi uhuru, ustawi wa kiuchumi, usalama, na utakatifu wa Yerusalemu. Mungu alimtuma kiongozi mpya, Nehemia, kushughulikia masuala haya.</p><h1>Muhtasari</h1><p>Kitabu cha Nehemia kinafuatilia matukio kuanzia karibu mwaka wa 445 KK, mwaka wa ishirini wa Artashasta I (<a href=\"https://ref.ly/Neh2:1\">2:1</a>), hadi baada ya 432 KK, mwaka wa thelathini na mbili wa Artashasta (<a href=\"https://ref.ly/Neh13:6-Neh13:7\">13:6–7</a>).</p><p>Nehemia alikuwa mnyweshaji wa mfalme Artashasta wa Uajemi (<a href=\"https://ref.ly/Neh1:11\">1:11</a>). Aliposikia kuhusu hali mbaya ya Yerusalemu (<a href=\"https://ref.ly/Neh1:1-Neh1:3\">1:1–3</a>), aliomba kwa bidii msaada wa Mungu. Mungu alijibu kupitia Artashasta, ambaye alimtuma Nehemia kwenda Yuda kujenga upya kuta za Yerusalemu (sura <a href=\"https://ref.ly/Neh3:1-Neh3:32\">3</a>). Nehemia aliandaa na kuwahamasisha watu, akiwaongoza kwa ujasiri na uadilifu wakati wa upinzani kutoka kwa maadui wa nje (<a href=\"https://ref.ly/Neh4:1-Neh4:23\">4:1–23</a>; <a href=\"https://ref.ly/Neh6:1-Neh6:14\">6:1–14</a>) na migogoro ndani ya jamii (sura <a href=\"https://ref.ly/Neh5:1-Neh5:19\">5</a>). Licha ya upinzani mkali (<a href=\"https://ref.ly/Neh6:1-Neh6:4\">6:1–4</a>), chini ya uongozi wa Nehemia, watu walijenga upya kuta za Yerusalemu kwa siku hamsini na mbili tu (<a href=\"https://ref.ly/Neh6:15\">6:15</a>).</p><p>Baada ya kukamilika kwa kuta, akaunti inazingatia mageuzi ya kidini yaliyoongozwa na Ezra na Nehemia (<a href=\"https://ref.ly/Neh7:73-Neh10:39\">7:73–10:39</a>). Katika Sikukuu ya kila mwaka ya Vibanda, Ezra aliwasomea umati kutoka vitabu vya Mose (<a href=\"https://ref.ly/Neh8:5-Neh8:8\">8:5–8</a>), na kusababisha ufufuo na sala ndefu ya toba (<a href=\"https://ref.ly/Neh9:5-Neh9:37\">9:5–37</a>). Wakati wa ufufuo huu, Waisraeli walijitolea kutooa wageni na kuheshimu sabato (<a href=\"https://ref.ly/Neh10:28-Neh10:39\">10:28–39</a>).</p><p>Sehemu ya mwisho ya kitabu (sura <a href=\"https://ref.ly/Neh11:1-Neh13:31\">11–13</a>) inaelezea juhudi za kiraia za Nehemia za kuhamasisha watu zaidi kuishi Yerusalemu (<a href=\"https://ref.ly/Neh11:1-Neh11:36\">11</a>), kutakasa kuta za Yerusalemu (<a href=\"https://ref.ly/Neh12:27-Neh12:43\">12:27–43</a>), na kupanga walinzi wa milango na wahudumu wa ghala la hekalu (<a href=\"https://ref.ly/Neh12:44-Neh13:5\">12:44–13:5</a>). Baada ya kipindi cha kutokuwepo, Nehemia alirudi Yerusalemu (<a href=\"https://ref.ly/Neh13:6-Neh13:7\">13:6–7</a>). Alipofika, alichukua hatua za kuhakikisha usafi wa hekalu, na tena alikabiliana na watu kuhusu sabato na ndoa za mseto na watu wanaoabudu miungu mingine (<a href=\"https://ref.ly/Neh13:10-Neh13:28\">13:10–28</a>).</p><h1>Uandishi</h1><p>Kitabu chenyewe hakimtambulishi mwandishi wake. Talmud (<em>Baba Batra </em>15a) inasema kwamba Ezra aliandika Ezra na Nehemia, na hii ndiyo dhana inayokubalika zaidi. <a href=\"https://ref.ly/Neh8:1-Neh10:39\">Nehemia 8–10</a> pengine zilitokana na kumbukumbu za Ezra mwenyewe. Ezra pia alibadilisha na kupanga aina mbalimbali za vifaa ili kufikia malengo yake, ikiwemo kumbukumbu za Nehemia na ripoti zake kwa mahakama ya Uajemi kuhusu maendeleo ya ujenzi upya huko Yerusalemu (<a href=\"https://ref.ly/Neh1:1-Neh7:73\">Nehemia 1–7</a> na <a href=\"https://ref.ly/Neh11:1-Neh13:31\">11–13</a>).</p><p>Nehemia anashiriki sifa kadhaa na kitabu cha Ezra. Wote Ezra (<a href=\"https://ref.ly/Ezra1:1-Ezra6:22\">Ezra 1–6</a>) na Nehemia (<a href=\"https://ref.ly/Neh1:1-Neh7:73\">Neh&nbsp;1–7</a>) wanaelezea kurudi kwa wenye walikua uhamishoni Yerusalemu ili kukamilisha mradi wa ujenzi. Vitabu vyote viwili vina hadithi za majirani waliopinga juhudi za ujenzi. Muhimu zaidi, Nehemia na Ezra wanaonyesha jinsi kazi ngumu na msaada wa Mungu ulivyowawezesha watu kukamilisha ujenzi wa miundo muhimu katika Yerusalemu. Vitabu vyote viwili pia vinaelezea mageuzi ya kiroho ambapo jamii ilisikiliza neno la Mungu, ilitubu makosa ya zamani, na kuanzisha mageuzi ya kidini na kijamii (<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">Ezra 9–10</a>; <a href=\"https://ref.ly/Neh8:1-Neh10:39\">Neh 8–10</a>).</p><p>Matukio kadhaa katika Nehemia yanafanana na yale ya Ezra ambayo yameelezwa kwa njia zinazofanana. Kuna hadithi kuhusu wale waliopinga ujenzi (<a href=\"https://ref.ly/Neh6:1-Neh6:14\">6:1–14</a>; <a href=\"https://ref.ly/Ezra4:1-Ezra4:23\">Ezra 4:1–23</a>), maandamano ya kusherehekea uzinduzi (<a href=\"https://ref.ly/Neh12:31-Neh12:43\">12:31–43</a>; <a href=\"https://ref.ly/Ezra6:16-Ezra6:18\">Ezra 6:16–18</a>), na mageuzi yanayofanana (<a href=\"https://ref.ly/Neh13:15-Neh13:29\">13:15–29</a>; <a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">Ezra 9:1–10:44</a>). Kama ilivyo kwa Ezra, Nehemia ina orodha za majina (<a href=\"https://ref.ly/Neh3:1-Neh3:32\">3</a>; <a href=\"https://ref.ly/Neh7:6-Neh7:73\">7:6–73</a>; <a href=\"https://ref.ly/Neh10:1-Neh10:27\">10:1–27</a>; <a href=\"https://ref.ly/Neh11:1-Neh12:26\">11:1–12:26</a>) na angalau sehemu moja ya mabano (<a href=\"https://ref.ly/Neh7:6-Neh10:39\">7:6–10:39</a>) ikifuatiwa na kuendelea kwa simulizi ya awali (<a href=\"https://ref.ly/Neh11:1-Neh11:4\">11:1–4</a>). Mambo haya yanawafanya wasomi wengi wa Biblia kuamini kwamba mwandishi mmoja aliandika Ezra na Nehemia.</p><h1>Maana na Ujumbe</h1><p>Maombi. Nehemia alitegemea huduma yake kwa maombi. Aliomba kwa bidii ili Mungu awaokoe watu kutoka katika hali yao ya kudharauliwa, na Mungu alijibu kwa kumtuma Nehemia (<a href=\"https://ref.ly/Neh1:1-Neh2:8\">1:1–2:8</a>). Wakati wageni walipinga urejeshaji wa kuta za Yerusalemu, Nehemia alimwomba Mungu awahukumu (<a href=\"https://ref.ly/Neh4:4-Neh4:5\">4:4–5</a>; <a href=\"https://ref.ly/Neh6:14\">6:14</a>). Nehemia aliomba msaada wa kiungu aliposhughulika na watu waliokuwa wakiwatia utumwani Wayahudi wenzao (<a href=\"https://ref.ly/Neh5:19\">5:19</a>), wale ambao hawakuwa wakitoa zaka (<a href=\"https://ref.ly/Neh13:14\">13:14</a>), na watu ambao hawakuwa wakishika sabato (<a href=\"https://ref.ly/Neh13:22\">13:22</a>). Maombi yalitoa nguvu ya kutimiza mapenzi ya Mungu. Mara sita Nehemia alirudia wimbo akiomba Bwana &quot;akumbuke&quot; ama yeye au wapinzani wake (<a href=\"https://ref.ly/Neh5:19\">5:19</a>; <a href=\"https://ref.ly/Neh6:14\">6:14</a>; <a href=\"https://ref.ly/Neh13:14\">13:14</a>, <a href=\"https://ref.ly/Neh13:22\">22</a>, <a href=\"https://ref.ly/Neh13:29\">29</a>, <a href=\"https://ref.ly/Neh13:31\">31</a>).</p><p>Ulinzi wa Mungu. Kitabu cha Nehemia linaonyesha kwamba Mungu ana mamlaka juu ya maisha ya watu binafsi na mataifa. Mungu ana uwezo wa kuwarejesha watu kutoka uhamishoni (<a href=\"https://ref.ly/Neh1:8-Neh1:9\">1:8–9</a>), kumwinua mmoja wa watumishi wake kuwa mnyweshaji wa mfalme na baadaye gavana wa jimbo (<a href=\"https://ref.ly/Neh1:11\">1:11</a>; <a href=\"https://ref.ly/Neh2:8\">2:8</a>, <a href=\"https://ref.ly/Neh2:18\">18</a>), na kutoa mafanikio katika kujenga upya kuta (<a href=\"https://ref.ly/Neh2:20\">2:20</a>; <a href=\"https://ref.ly/Neh6:16\">6:16</a>). Mungu hulinda watu wake (<a href=\"https://ref.ly/Neh4:4-Neh4:5\">4:4–5</a>, <a href=\"https://ref.ly/Neh4:9\">9</a>, <a href=\"https://ref.ly/Neh4:20\">20</a>) na kuvuruga mipango ya waovu (<a href=\"https://ref.ly/Neh4:14-Neh4:15\">4:14–15</a>). Mungu yule yule aliyeumba mbingu na dunia (<a href=\"https://ref.ly/Neh9:6\">9:6</a>), alimwita Abramu kutoka Uru, na kumpa nchi ya Israeli  (<a href=\"https://ref.ly/Neh9:7-Neh9:8\">9:7–8</a>) aliweza kutimiza mapenzi yake kupitia Nehemia.</p><p>Kujitolea kwa Neno la Mungu. Sheria yenye mamlaka ya Mose ilijumuisha maagizo ya Mungu kuhusu jinsi watu wake wanavyopaswa kuishi. Mungu alikuwa ameweka &quot;agano la upendo usiokoma na wale wanaompenda na kutii amri zake&quot; (<a href=\"https://ref.ly/Neh1:5\">1:5</a>). Hata hivyo, watu wake hawakutii maagizo Mungu aliyompa Mose (<a href=\"https://ref.ly/Neh1:7-Neh1:9\">1:7–9</a>), hivyo walikuwa katika hatari ya adhabu ya Mungu. Ezra alisoma hadharani kutoka sheria ya Mose (<a href=\"https://ref.ly/Neh8:1-Neh8:3\">8:1–3</a>) ili kurejesha taifa. Kwa kujibu, watu wengi walijitolea kufuata sheria kwa kujitenga na wasioamini (<a href=\"https://ref.ly/Neh10:28\">10:28</a>), kushika sabato, na kutoa zaka zao kwa Walawi (<a href=\"https://ref.ly/Neh10:29-Neh10:39\">10:29–39</a>; <a href=\"https://ref.ly/Neh12:44\">12:44</a>).</p><p>Ujasiri dhidi ya Upinzani. Nehemia alionyesha ujasiri mkubwa katika kukabiliana na upinzani. Sanbalati, Geshemu, na Tobia walipinga ujenzi wa kuta za Yerusalemu (<a href=\"https://ref.ly/Neh2:10\">2:10</a>) na walidhihaki kazi ya watu wa Mungu (<a href=\"https://ref.ly/Neh2:19\">2:19</a>; <a href=\"https://ref.ly/Neh4:1-Neh4:3\">4:1–3</a>). Zaidi ya hayo, Waarabu, Waamoni, na watu kutoka Ashdodi walipanga kushambulia wajenzi (<a href=\"https://ref.ly/Neh4:7-Neh4:9\">4:7–9</a>, <a href=\"https://ref.ly/Neh4:11\">11</a>; <a href=\"https://ref.ly/Neh6:1-Neh6:14\">6:1–14</a>). Nehemia alijibu upinzani huu kwa kuweka walinzi na kuomba msaada wa Mungu (<a href=\"https://ref.ly/Neh4:6-Neh4:23\">4:6–23</a>). Nehemia pia alikabiliana na migogoro ya ndani kutoka kwa wanajamii waliowadhulumu maskini (<a href=\"https://ref.ly/Neh5:1-Neh5:13\">5:1–13</a>), waliooa wageni (<a href=\"https://ref.ly/Neh9:1-Neh9:2\">9:1–2</a>; <a href=\"https://ref.ly/Neh10:28-Neh10:30\">10:28–30</a>; <a href=\"https://ref.ly/Neh13:23-Neh13:28\">13:23–28</a>), na ambao hawakutoa zaka au kutunza sabato takatifu (<a href=\"https://ref.ly/Neh10:31-Neh10:39\">10:31–39</a>; <a href=\"https://ref.ly/Neh13:10-Neh13:22\">13:10–22</a>). Ujasiri na maombi ya Nehemia vilimwezesha kufanikiwa katika kushughulikia matatizo haya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        }
      ],
      "resource": []
    }
  }
]