[
  {
    "content_id": 467495,
    "reference_id": 26394,
    "version": "1.0.1",
    "title": "Ayubu",
    "media_type": "Text",
    "index_reference": "18000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Wakati mateso yanapotujia, mara nyingi tunauliza ni kwa nini. Wakati mwingine watu husema ni kwa sababu mwenye mateso alifanya jambo lisilofaa. Kitabu cha Ayubu kinachunguza mateso ya mtu aliyeteseka hasa <em>kwa sababu</em> ya kukosa hatia. Marafiki wa Ayubu walidhani ya kwamba alikuwa na hatia ya dhambi isiyojulikana. Walijaribu kumshawishi atubu, lakini Ayubu alijua hakuwa ametenda dhambi, hivyo akauliza Mungu. Hatimaye, Mungu alijitokeza, lakini hakumpa Ayubu majibu aliyotafuta. Badala yake, Mungu alimkabili Ayubu, akabadilisha mtazamo wake, na akambariki.</p><h1>Mpangilio</h1><p>Kitabu cha Ayubu kinajitokeza katika enzi ya wazee wa ukoo, kabla ya Israeli kuwa taifa. Utajiri wa Ayubu, kama wa Abrahamu, ulikuwa katika mifugo na watumwa (<a href=\"https://ref.ly/Job1:3\">1:3</a>; <a href=\"https://ref.ly/Job42:12\">42:12</a>; tazama <a href=\"https://ref.ly/Gen12:16\">Mwanzo 12:16</a>; <a href=\"https://ref.ly/Gen32:5\">32:5</a>). Alikuwa kuhani wa familia yake, kama ilivyokuwa kawaida kabla ya sheria ya Mose (<a href=\"https://ref.ly/Job1:5\">1:5</a>; <a href=\"https://ref.ly/Job42:8\">42:8</a>; tazama <a href=\"https://ref.ly/Gen4:4\">Mwanzo 4:4</a>; <a href=\"https://ref.ly/Gen8:20\">8:20</a>; <a href=\"https://ref.ly/Gen12:7-Gen12:8\">12:7–8</a>; <a href=\"https://ref.ly/Gen13:18\">13:18</a>; <a href=\"https://ref.ly/Gen15:9-Gen15:10\">15:9–10</a>; <a href=\"https://ref.ly/Gen26:25\">26:25</a>; <a href=\"https://ref.ly/Gen33:20\">33:20</a>; <a href=\"https://ref.ly/Gen35:1-Gen35:6\">35:1–6</a>; <a href=\"https://ref.ly/Gen46:1\">46:1</a>). Wakati wa Ayubu, Wasabea na Wakaldayo walikuwa wavamizi wa kuhamahama (<a href=\"https://ref.ly/Job1:15\">1:15</a>, <a href=\"https://ref.ly/Job1:17\">17</a>), si nguvu muhimu za kisiasa na kiuchumi kama katika kipindi cha mwisho cha kifalme (linganisha <a href=\"https://ref.ly/Isa45:14\">Isaya 45:14</a>; <a href=\"https://ref.ly/Joel3:8\">Yoeli 3:8</a>). Pesa zilizotumiwa na Ayubu na jamaa zake ziliitwa <em>kesitah</em>, ambazo zilitumika wakati wa enzi ya wazee wa ukoo (<a href=\"https://ref.ly/Job42:11\">42:11</a>; tazama <a href=\"https://ref.ly/Gen33:19\">Mwanzo 33:19</a>; <a href=\"https://ref.ly/Josh24:32\">Yoshua 24:32</a>). Ni wale tu waliokuwa hai kabla ya gharika (<a href=\"https://ref.ly/Gen1:1-Gen6:22\">Mwanzo 1–6</a>) na wazee wa ukoo (Abrahamu, Isaka, na Yakobo) ambao walilingana au kuzidi umri wa Ayubu (<a href=\"https://ref.ly/Job42:16\">42:16</a>; tazama <a href=\"https://ref.ly/Gen5:3-Gen5:32\">Mwanzo 5:3–32</a>; <a href=\"https://ref.ly/Gen25:7\">25:7</a>; <a href=\"https://ref.ly/Gen35:28\">35:28</a>; <a href=\"https://ref.ly/Gen47:28\">47:28</a>; <a href=\"https://ref.ly/Gen50:26\">50:26</a>). Na Ayubu, tunarudi mwanzoni mwa historia, wakati wanadamu walipoanza kujitahidi kumjua Mungu na kuelewa ulimwengu.</p><h1>Muhtasari</h1><p>Utangulizi wa nathari wa kitabu cha Ayubu (<a href=\"https://ref.ly/Job1:1-Job2:13\">sura 1–2</a>) unatoa mtazamo wa kimbingu juu ya mateso ya Ayubu na kuweka muktadha wa mazungumzo ya kibinadamu yanayounda sehemu kubwa ya kazi hiyo. Ayubu alikuwa mtu mwenye haki ambaye Mungu alimruhusu Shetani kumjaribu. Katika mahakama ya mbinguni, Shetani alidai kwamba ikiwa Mungu angeondoa baraka zake kutoka kwa Ayubu, angeweza &apos;kukulaani waziwazi&apos; (<a href=\"https://ref.ly/Job1:11\">1:11</a>). Badala yake, Ayubu alijibu, &apos;Lisifuni jina la Bwana!&apos; (<a href=\"https://ref.ly/Job1:21\">1:21</a>), na, &apos;Je, tunapaswa kukubali mambo mazuri tu kutoka kwa mkono wa Mungu na kamwe si kitu kibaya?&apos; (<a href=\"https://ref.ly/Job2:10\">2:10</a>). Sifa za Mungu kwa Ayubu zilithibitishwa.</p><p>Msomaji kisha anaondoka katika mahakama ya mbinguni na kuingia katika baraza la wanadamu wakati marafiki watatu wa Ayubu wanakuja kumfariji. Kimya chao cha siku saba ni jaribio la dhati la kumfariji Ayubu (<a href=\"https://ref.ly/Job2:11-Job2:13\">2:11–13</a>). Hata hivyo, Ayubu anapovunja ukimya wake kwa malalamiko makali (Mstari <a href=\"https://ref.ly/Job3:1-Job3:26\">wa 3</a>), washauri wake wanaanza kumkosoa na kumlaumu. Katika raundi tatu za mjadala (<a href=\"https://ref.ly/Job4:1-Job27:23\">mstari wa 4–27</a>), hotuba zao zinatofautiana kutoka kwa dokezo hadi shutuma za wazi. Marafiki wa Ayubu wanatoa hoja kali ya kiteolojia: Kwa kuwa Mungu ni mwenye haki, yeye humlipa kila mtu kulingana na kile alichofanya; kwa hiyo, mateso ya Ayubu lazima yawe ni adhabu ya haki kwa uovu fulani aliofanya. Ayubu anajibu kila moja ya hotuba zao kwa kusisitiza kwamba yeye ni msafi na kwamba mateso yake hayastahili na si ya haki.</p><p>Baada ya mizunguko mitatu ya mazungumzo kati ya Ayubu na marafiki zake, sehemu ya kishairi inamsifu Mungu kama chanzo pekee cha hekima (sura ya <a href=\"https://ref.ly/Job28:1-Job28:28\">28</a>). Ayubu anapotoa tamko lake la mwisho kuhusu mateso yake na haki yake (sura ya <a href=\"https://ref.ly/Job29:1-Job31:40\">29–31</a>), marafiki zake watatu wanakata tamaa juu yake (<a href=\"https://ref.ly/Job32:1\">32:1</a>). Elihu, sauti mpya, kisha anaanzisha upya pambano la kibinadamu kuelezea mateso ya Ayubu (sura ya <a href=\"https://ref.ly/Job32:1-Job37:24\">32–37</a>). Hatimaye, Mungu anafika kumkabili Ayubu (sura <a href=\"https://ref.ly/Job38:1-Job41:34\">38–41</a>). Badala ya kusikiliza kesi ya Ayubu, Mungu anadai majibu na anauliza maswali yanayoonyesha nguvu na ukuu wake. Ayubu anajibu kwa toba na anakubali kwamba hana haki ya kumhoji Mungu (<a href=\"https://ref.ly/Job42:1-Job42:6\">42:1–6</a>).</p><p>Kwenye sehemu ya mwisho ya nathari (<a href=\"https://ref.ly/Job42:7-Job42:17\">42:7–17</a>), Mungu anathibitisha haki na uaminifu wa Ayubu, anatoa hukumu juu ya marafiki wa Ayubu, na kumimina baraka kubwa kwa Ayubu.</p><h1>Ayubu kama Historia</h1><p>Mazingira ya kimbingu ya mwanzo wa kitabu na udhihirisho wa mambo ya kiroho mwishoni humshawishi msomaji wa kisasa kuona kitabu cha Ayubu kama mfano wa hadithi ya kubuni. Mazungumzo ya kishairi pia yanapendekeza kwamba kitabu hiki ni zaidi ya rekodi kavu ya kihistoria. Lakini historia inaweza kuelezwa kwa mashairi kama vile katika simulizi ya kina (linganisha <a href=\"https://ref.ly/Exod14:21-Exod14:31\">Kutoka 14:21–31</a>; <a href=\"https://ref.ly/Exod15:1-Exod15:12\">15:1–12</a>; <a href=\"https://ref.ly/Ps78:1-Ps78:72\">Zaburi 78</a>; <a href=\"https://ref.ly/Ps105:1-Ps105:45\">105</a>). Rekodi nyingine ya kibiblia inapendekeza kwamba simulizi la Ayubu ni la kihistoria. Wote Ezekieli na Yakobo walimtaja Ayubu kama mfano wa haki na uvumilivu (<a href=\"https://ref.ly/Ezek14:14\">Ezekieli 14:14</a>, <a href=\"https://ref.ly/Ezek14:20\">20</a>; <a href=\"https://ref.ly/Jas5:11\">Yakobo 5:11</a>).</p><h1>Mwandishi na Tarehe ya Uandishi</h1><p>Uandishi na utunzi wa Ayubu ni kitendawili. Ingawa hadithi ina mazingira ya kipatriarki (karibu 2000 Kabla ya Kristo (KK)), tarehe ya utunzi wake inaonekana kuwa baadaye zaidi. Wachambuzi wamependekeza tarehe zinazotofautiana kutoka enzi ya kutangatanga kwa Waisraeli jangwani (<a href=\"https://ref.ly/Exod1:1-Num36:13\">Kutoka—Hesabu</a>) hadi enzi baada ya kurudi kutoka uhamishoni (<a href=\"https://ref.ly/Ezra1:1-Neh13:31\">Ezra—Nehemia</a>). Utunzi wa mwisho wa Ayubu unaweza kuwa ulifanyika wakati wa ufalme (<a href=\"https://ref.ly/1Kgs1:1-2Kgs25:30\">1–2 Wafalme</a>), wakati nyenzo nyingine za hekima kama <a href=\"https://ref.ly/Prov1:1-Prov31:31\">Methali</a> na <a href=\"https://ref.ly/Eccl1:1-Eccl12:14\">Mhubiri</a> zilipokuwa zikikusanywa.</p><p>Hata kama tunakubali kwamba Ayubu alikuwa mhusika wa kihistoria, bado hatujui mwandishi alikuwa nani, alikoishi, au kiwango cha jamii alikotoka. Mwandishi anaonekana kuwa hekima aliyebobea katika matumizi ya methali (mfano, <a href=\"https://ref.ly/Job4:2\">4:2</a>; <a href=\"https://ref.ly/Job6:5-Job6:6\">6:5–6</a>), maswali ya balagha (mfano, <a href=\"https://ref.ly/Job21:29\">21:29</a>), na sanaa ya ufasaha. Alijua pia kuhusu maisha ya mimea na wanyama, utamaduni wa kigeni, na enzi za kale, ikiwemo kipindi cha wazee wa ukoo.</p><p>Kitabu hiki hakiwezi kupangiwa tarehe kwa uhakika kwa kurejelea (1) matukio au watu waliotajwa au kudokezwa katika kitabu (marejeleo ya mwanzo kabisa ya Ayubu ni wakati wa Uhamisho, <a href=\"https://ref.ly/Ezek14:14\">Ezekieli 14:14</a>, <a href=\"https://ref.ly/Ezek14:20\">20</a>); (2) mawazo ya kiteolojia katika kitabu ambayo yanaashiria tarehe maalum; au (3) uhusiano wake wa kimaandishi na nyenzo nyingine katika Agano la Kale (kwa mfano, linganisha <a href=\"https://ref.ly/Job3:3-Job3:10\">3:3–10</a>; <a href=\"https://ref.ly/Jer20:14-Jer20:18\">Yeremia 20:14–18</a>). Ayubu huenda hata alihaririwa kwa kipindi cha muda na watu tofauti tofauti.</p><h1>Sifa za Fasihi</h1><p>Ulinganifu wa Kale kwa Ayubu. Kitabu cha Ayubu kina ulinganifu kadhaa katika fasihi ya kale ya Mashariki ya Karibu (Orodha ifuatayo ya ulinganifu inategemea James B. Pritchard, ed., Maandiko ya Kale ya Mashariki ya karibu Yanayohusiana na Agano la Kale toleo la 3  [Princeton: Chuo Kikuu ch Princeton Vyombo Vya Habari, 1969]):</p><ul><li><p>&apos;Hadithi ya Mfalme Keret&apos; ya Wakanaani inasimulia kuhusu mfalme anayepoteza familia yake katika msururu wa majanga ya asili; mungu wake El anamrudishia familia yake.</p></li><li><p>Hati ya Kimisri &apos;Mzozo juu ya Kujiua&apos; (miaka ya 2000 KK) inasimulia kuhusu mtu anayefikiria kujiua na anayetamani mtu kupeleka kesi yake kwa baraza la mbinguni. (Ayubu anatamani kwamba hangezaliwa, lakini hajawahi kufikiria kujiua.)</p></li><li><p>Pia kutoka Misri, &apos;Maandamano ya Wakulima Wafasaha&apos; (miaka ya 2200 KK) inasimulia hadithi ya mwathirika wa wizi ambaye hatendewi haki na anawasilisha malalamiko yake kwenye mamlaka za eneo hilo. Mwanzoni anakuwa na adabu, lakini anavyoendelea kuwasilisha kesi yake, lugha yake inakuwa kali zaidi.</p></li><li><p>Kutoka Ubabeli, hadithi &apos;Nitamhimidi Mola Mlezi wa Hekima&apos; inasimulia mtu mcha Mungu wa cheo cha juu ambaye anaugua na kudhihakiwa na marafiki. Tofauti na Ayubu, mtu huyu anaamini kwamba ametenda dhambi kwa bahati mbaya, pengine kitu ambacho hakufikiria kuwa ni kosa. Badala ya kudai kuwa hana hatia, anakubali hatia yake na kuomba rehema. Baada ya mfululizo wa maombi ya kufukuza pepo ambayo huleta uponyaji, mungu wake anarejesha mali zake. Kwa shukrani, anahitimisha kwa wimbo mrefu wa sifa kwa mungu wake.</p></li><li><p>Pia kutoka Ubabeli, &apos;Theodisi ya Babeli&apos; inafuata mfumo wa mazungumzo sawa na kitabu cha Ayubu: Mwenye mateso analalamika, na marafiki zake wanajibu kwa lawama. Hoja za pande zote mbili zinafanana sana na zile za Ayubu. Hata hivyo, tunaona tofauti kuu: (1) &apos;Babylonian Theodicy&apos; ni ya kipagani, ilhali Ayubu ni ya kumwamini Mungu mmoja; (2) mwenye mateso anatishia kuacha imani yake na kuacha utiifu, ingawa anamaliza kwa ombi kwa miungu wake wa kiume na kike. Ayubu anabaki mwaminifu kwa Bwana wakati wote (kwa mfano, <a href=\"https://ref.ly/Job13:15-Job13:16\">Ayubu 13:15–16</a>).</p></li></ul><p>Uhusiano na Fasihi ya Hekima ya Israeli. Kitabu cha Ayubu kina ladha ya kazi nyingine za fasihi ya hekima ya Agano la Kale. Marafiki wa Ayubu wanafuata mawazo yaliyoelezwa katika Kumbukumbu la Torati, Mambo ya Nyakati, na Methali. Wanahoji kwamba hekima na haki huleta maisha na ustawi, wakati upumbavu na uovu huleta kifo na kushindwa. Ayubu anaungana na mwandishi wa Mhubiri katika kuhoji matumizi rahisi na ya ulimwengu ya mafundisho haya.</p><h1>Maana na Ujumbe</h1><p>Kitabu cha Ayubu hakielezi mateso. Hilo si kusudi lake. Lakini kinaonyesha kwamba mateso si lazima yawe ni adhabu ya Mungu kwa sababu ya dhambi. Ayubu hapati jibu kwa nini mambo mabaya hutokea kwa watu wema, nasi pia hatuupati jibu.</p><p>Mzozo mkuu wa kitabu ni kati ya uadilifu wa Muumba na uadilifu wa mwanadamu. Mbingu na dunia zinaonekana kuwa na mvutano. Ni rahisi sana kujiunga na marafiki watatu wa Ayubu kukataa kutokuwa na hatia kwa Ayubu, kwani tunaweza tegemea vifungu mbalimbali vya Agano Jipya vinavyokataa kwamba mwanadamu ni mwenye haki (kwa mfano, <a href=\"https://ref.ly/Rom3:10\">Warumi 3:10</a>, <a href=\"https://ref.ly/Rom3:23\">23</a>; <a href=\"https://ref.ly/Luke18:19\">Luka 18:19</a>). Haki ya Ayubu ni ya kweli na kamili, ingawa wakati mwingine shauku yake na usafi wake mwenyewe unakaribia kujiona mwenye haki. Anakuwa mkali sana katika kutetea uadilifu wake kiasi kwamba anaonekana yupo tayari kumkataa Mungu. Marafiki watatu wa Ayubu wanaweka mtazamo wa Mungu ambao ni wa kawaida zaidi, angalau juu juu. Washauri hawa ni zaidi ya watu dhaifu wa kufikirika; wanaendeleza kwa usahihi njia nyingi za kibiblia za kuelezea mateso. Lakini matumizi yao ya kujivuna yanaharibika. Wanasisitiza mtazamo wa <em>quid pro quo</em> wa malipo, ambapo mema na mabaya yote ambayo watu wanapitia yanahusiana moja kwa moja na kile walichopata au kustahili.</p><p>Kitabu hiki kinafanya kazi ndani ya ahadi za msingi za imani ya Israeli ya Agano la Kale. Ayubu na wazungumzaji wengine wote wanachukulia kwa uzito mawazo ya agano ya baraka na laana (<a href=\"https://ref.ly/Lev26:1-Lev26:46\">Mambo ya Walawi 26</a>; <a href=\"https://ref.ly/Deut28:1-Deut28:68\">Kumbukumbu la Torati 28</a>) na ya kupanda na kuvuna katika maisha haya (<a href=\"https://ref.ly/Ps34:11-Ps34:22\">Zaburi 34:11–22</a>; tazama pia <a href=\"https://ref.ly/Gal6:7\">Wagalatia 6:7</a>; <a href=\"https://ref.ly/1Pet3:10\">1 Petro 3:10</a>). Hawafikirii hata suluhisho kwa tatizo la kwa nini Mungu anaruhusu wenye haki kuteseka (<em>theodisi</em>) kutoka nje ya upeo wa ufunuo wa kibiblia (kwa mfano, uwili ya kimetafizikia, mvutano wa kipagani, au uyakinifu wa kimaada. Badala yake, wazungumzaji wa kitabu hiki wanachunguza tu majibu ya kibiblia. Wanaeleza maana ya mateso kuwa (1) adhabu kwa dhambi (kwa mfano, <a href=\"https://ref.ly/Job4:7-Job4:9\">Ayubu 4:7–9</a>); (2) hatima isiyoepukika ya wanadamu ambao wanaelekea kwenye dhambi (kwa mfano, <a href=\"https://ref.ly/Job15:14-Job15:16\">15:14–16</a>); (3) nidhamu ya Mungu (kwa mfano, <a href=\"https://ref.ly/Job5:17-Job5:18\">5:17–18</a>; <a href=\"https://ref.ly/Job33:15-Job33:28\">33:15–28</a>; <a href=\"https://ref.ly/Job36:8-Job36:15\">36:8–15</a>; tazama <a href=\"https://ref.ly/Prov3:11\">Methali 3:11</a>; <a href=\"https://ref.ly/Heb12:2-Heb12:13\">Waebrania 12:2–13</a>); (4) sehemu ya mpango wa siri wa Mungu (kwa mfano, <a href=\"https://ref.ly/Job11:7-Job11:8\">Ayubu 11:7–8</a>; <a href=\"https://ref.ly/Job37:19\">37:19</a>, <a href=\"https://ref.ly/Job37:23\">23</a>); au (5) jaribio lililowekwa duniani ili kutosheleza mzozo wa mbinguni (kwa mfano, <a href=\"https://ref.ly/Job1:6-Job1:12\">1:6–12</a>).</p><p>Kutokana na maisha &apos;chini ya jua&apos; (tazama Mhubiri) kuwa uwanja mdogo sana kutoa majibu kwa maswali yote makubwa, mwandishi anategemea mahakama za mbinguni kwa ajili ya kipimo cha kimungu kwa kile kinachotokea duniani. Lakini jibu halijafichuliwa hata huko. Kwa nini Mungu alikubali changamoto ya Shetani kutoka mwanzoni?</p><p>Mwishowe, kitabu cha Ayubu kinaonyesha Mungu akitetea kutokuwa na hatia kwa Ayubu na kukataa maelezo rahisi ya mateso. Mungu pia anakataa madai ya Ayubu ya maelezo. Kwa kuwa Ayubu hangeweza kuelewa ulimwengu wote, hapaswi kudai maelezo ya jinsi mateso yake yanavyolingana na mpangilio huo. Ulimwengu hauwezi kuelezwa kwa maneno ambayo wanadamu wanaweza kuelewa kikamilifu.</p><p>Kitabu cha Ayubu kinatoa picha tata ya Mungu. Angetaka, angekataa pendekezo la Shetani, bila kuthibitisha chochote; lakini alichagua kuruhusu jaribio lile, hatimaye kuonyesha nguvu zake na kumshinda Shetani kupitia kwa Ayubu mwanadamu. Mungu kamwe hamwelezi Ayubu kinachoendelea nyuma ya pazia. Badala yake, Mungu anapinga haki ya Ayubu ya kuhoji uadilifu wa haki ya kimungu (<a href=\"https://ref.ly/Job40:8\">40:8</a>).</p><p>Njia ya kuishi kupitia maafa si tu kuwa na uso wa ujasiri bali kuinama kwa heshima mbele ya Mungu na kuamini wema wake mkuu. Katika siku ya maafa, wanadamu wanaweza kumjibu Mungu kwa kumwabudu na kutambua hekima na haki ya njia zake, bila kujali jinsi maumivu yalivyo makali au giza lilivyo kubwa. Madhumuni matakatifu ya Mungu kwa mateso ya binadamu wakati mwingine yamefichwa. Mwishowe, Ayubu anakaribia zaidi kwa Mungu kupitia mateso yake: &apos;Nilikuwa nimesikia tu habari zako hapo awali, lakini sasa nimekuona kwa macho yangu mwenyewe&apos; (<a href=\"https://ref.ly/Job42:5\">42:5</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18001001",
          "start_ref_usfm": "JOB 1:1",
          "end_ref": "18001001",
          "end_ref_usfm": "JOB 1:1"
        }
      ],
      "resource": []
    }
  }
]