[
  {
    "content_id": "649869",
    "reference_id": 26395,
    "version": "1.0.1",
    "title": "Zaburi",
    "media_type": "Text",
    "index_reference": "19000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Yesu na mitume walipenda kitabu cha Zaburi—walikinukuu na kuishi kulingana nacho. Maombi na sifa hizi za kale za Israeli zinatoa daraja kati ya Agano la Kale na Agano Jipya; mada zilizoanzishwa katika Zaburi zinapata maendeleo zaidi katika Agano Jipya. Ambapo nasaba ya Daudi ilishindwa, Yesu anatoa tumaini. Hata hivyo, matarajio fulani yanayoibuka katika kitabu cha Zaburi bado yanabaki kwa ajili ya siku zijazo, yaani kwamba watu wa Mungu watatimiza kikamilifu makusudi yake na kwamba mataifa yote yatamtii Masihi.</p><h1>Muhtasari</h1><p>Zaburi, kama Maandiko yote, ziliandikwa kwa mwongozo na uongozi wa Mungu (tazama <a href=\"https://ref.ly/2Tim3:16\">2&nbsp;Tim 3:16</a>). Hata hivyo, kila zaburi ilitoka kwa mwandishi wa kibinadamu kama sala au sifa kwa Bwana. Zaburi zinatofautiana: Kitabu cha Zaburi kinajumuisha maombolezo, zaburi za sifa, hekima, shukrani, tafakari juu ya matendo ya Mungu, sherehe za Ufunuo wa Mungu, na ibada.</p><p>Zaburi mbili za kwanza zinatumika kama utangulizi wa kitabu chote cha Zaburi. (kitabu cha Zaburi) <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Zaburi 1</a> inaelezea mtu mcha Mungu anayependeza mbele za Mungu, anaishi kwa kufuata mafundisho ya kimungu, na hafuatilii njia za watenda maovu. <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Zaburi 1</a> inaelekeza kwenye maswali matatu: (1) Je, kuna msamaha wa dhambi? (2) Kwa nini wacha Mungu wanateseka? na (3) Kwa nini waovu wanafanikiwa? Sehemu iliyobaki ya Zaburi inatafakari maswali haya.</p><p><a href=\"https://ref.ly/Ps2:1-Ps2:12\">Zaburi 2</a> inazungumzia jinsi mataifa na waovu wanavyomuasi Mungu. Mungu anawaadhibu waasi na kuwalinda wacha Mungu. <a href=\"https://ref.ly/Ps2:1-Ps2:12\">Zaburi 2</a> inaibua maswali mawili: (1) Kwa nini mataifa na waovu wanafanikiwa? na (2) Kwa nini wafalme wa ukoo wa Daudi hawakushinda?</p><p>Waandishi wa zaburi kwa kiasi kikubwa wanashughulikia maswali haya. Wengine wanakubali kimya matatizo yao, huku wengine wakimhoji Mungu au kukata tamaa. Wakati huo huo, maswali na masuala mapya yanajitokeza kutokana na mazungumzo yao na Mungu.</p><h1>Muundo wa Kitabu cha Zaburi</h1><p>Kwa zaidi ya miaka elfu moja, washairi waliandika mashairi haya huku watu wakiyasoma na kuyakusanya. Liturgia ya hekalu ilihimiza uandishi na ukusanyaji wa Zaburi. Polepole, wahariri walijumuisha makusanyo madogo katika makusanyo makubwa, na hatimaye wakaunda makusanyo matano kuwa kitabu kimoja cha Zaburi. Mchakato wa kuhariri Zaburi kuwa kitabu kimoja ulifanyika kwa muda na ulikamilika baada ya uhamisho kwenda Babuloni. Kuna alama kadhaa za shughuli hii ya uhariri:</p><ol><li><p>Wahariri waliweka <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Zaburi 1</a> na <a href=\"https://ref.ly/Ps2:1-Ps2:12\">2</a> kama utangulizi wa kitabu chote cha Zaburi. Zaburi hizi mbili zinatoa picha za kufikirika: <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Zaburi 1</a> inaonyesha mtu mcha Mungu anayefuata maelekezo ya Mungu. <a href=\"https://ref.ly/Ps2:1-Ps2:12\">Zaburi 2</a> inaonyesha Masihi, mfalme bora wa Israeli. Sehemu nyingine za Zaburi zinakuza na kuimarisha picha hizi, huku zikichunguza jinsi watu wa Mungu na mfalme wao walivyoshindwa kutimiza viwango vya Mungu na kuleta furaha na amani ya ufalme wa Mungu.</p></li><li><p>Zaburi za kibinafsi zilikusanywa katika makundi. Wahakiki walipanga makundi haya ya Zaburi katika mikusanyo mitano: Kitabu cha Kwanza (<a href=\"https://ref.ly/Ps1:1-Ps41:13\">Pss 1–41</a>, na doxology katika <a href=\"https://ref.ly/Ps41:13\">41:13</a>), Kitabu cha Pili (<a href=\"https://ref.ly/Ps42:1-Ps72:20\">Pss 42–72</a>, na doxology katika <a href=\"https://ref.ly/Ps72:19\">72:19</a>), Kitabu cha Tatu (<a href=\"https://ref.ly/Ps73:1-Ps89:52\">Pss 73–89</a>, na doxology katika <a href=\"https://ref.ly/Ps89:52\">89:52</a>), Kitabu cha Nne (<a href=\"https://ref.ly/Ps90:1-Ps106:48\">Pss 90–106</a>, na doxology katika <a href=\"https://ref.ly/Ps106:48\">106:48</a>), na Kitabu cha Tano (<a href=\"https://ref.ly/Ps107:1-Ps150:6\">Pss 107–150</a>, bila doxology).</p></li><li><p>Vitabu vya Kwanza (<a href=\"https://ref.ly/Ps1:1-Ps41:13\">Zab 1–41</a>) na Pili (<a href=\"https://ref.ly/Ps42:1-Ps72:20\">Zab 42–72</a>) vinaunda hatua ya kwanza ya mkusanyiko. Mabadiliko kutoka kwa Daudi katika Kitabu cha Kwanza (<a href=\"https://ref.ly/Ps3:1-Ps32:11\">Zab 3–32</a>; <a href=\"https://ref.ly/Ps34:1-Ps41:13\">34–41</a>) hadi mkusanyiko wa Zaburi zilizoandikwa na waandishi mbalimbali katika Kitabu cha Pili (wana wa Kora, <a href=\"https://ref.ly/Ps42:1-Ps49:20\">Zab 42–49</a>; Asafu, <a href=\"https://ref.ly/Ps50:1-Ps50:23\">Zab 50</a>; Daudi, <a href=\"https://ref.ly/Ps51:1-Ps65:13\">Zab 51–65</a>; <a href=\"https://ref.ly/Ps68:1-Ps70:5\">68–70</a>; Solomoni, <a href=\"https://ref.ly/Ps72:1-Ps72:20\">Zab 72</a>) inaonyesha mabadiliko ya kimada kutoka kwa Daudi kama mfano na mwalimu pekee hadi mitazamo mingine. Mwishoni mwa Kitabu cha Pili, mhariri anasema, “Hii inamaliza maombi ya Daudi mwana wa Yese” (<a href=\"https://ref.ly/Ps72:20\">72:20</a>). Maoni haya yalibaki hata wakati Vitabu vya Tatu, Nne, na Tano (na Zaburi za ziada za Daudi) ziliongezwa kwenye mkusanyiko.</p></li><li><p>Kitabu cha Tatu (<a href=\"https://ref.ly/Ps73:1-Ps89:52\">Zab 73–89</a>) kinafanana na Kitabu cha Pili kwa upendeleo wake wa kutumia jina <em>Elohim</em> kwa Mungu (<a href=\"https://ref.ly/Ps42:1-Ps83:18\">Zab 42–83</a>) na utofauti wa waandishi wake (Asafu, <a href=\"https://ref.ly/Ps73:1-Ps83:18\">Zab 73–83</a>; wazao wa Kora, <a href=\"https://ref.ly/Ps84:1-Ps85:13\">Zab 84–85</a>; <a href=\"https://ref.ly/Ps87:1-Ps88:18\">87–88</a>; Daudi, <a href=\"https://ref.ly/Ps86:1-Ps86:17\">Zab 86</a>). <a href=\"https://ref.ly/Ps73:1-Ps73:28\">Zaburi 73</a>, ambayo inafungua Kitabu cha Tatu, inahoji haki na nguvu za Mungu, hivyo kuleta shaka juu ya maono makubwa ya ufalme ya kimasihi yaliyoelezwa katika zaburi ya mwisho ya Kitabu  cha Pili (<a href=\"https://ref.ly/Ps72:1-Ps72:20\">Zab 72</a>). Hoja hii inarudi katika <a href=\"https://ref.ly/Ps89:1-Ps89:52\">Zaburi 89</a>, mwishoni mwa Kitabu cha Tatu.</p></li><li><p>Zaburi za Kitabu cha Nne (<a href=\"https://ref.ly/Ps90:1-Ps106:48\">Pss 90–106</a>) zinashughulikia maswali yaliyoibuka wakati wa Uhamisho, ambapo ilionekana kama agano la Mungu na Daudi lilikuwa limevunjika (tazama <a href=\"https://ref.ly/Ps89:1-Ps89:52\">Ps 89</a>). Ili kukabiliana na mgogoro huu, Zaburi kadhaa zinahimiza ukuaji wa kibinafsi katika tabia na uchaji wa Muungu (tazama <a href=\"https://ref.ly/Ps91:1-Ps92:15\">Pss 91–92</a>). Zaburi nyingi katika mkusanyiko huu zinamwasilisha Mungu kama mfalme wa kweli na mwaminifu ambaye ufalme wake unafikia kila sehemu ya uumbaji (<a href=\"https://ref.ly/Ps93:1-Ps100:5\">Pss 93–100</a>). Bado anawapenda watu wake, kundi la malisho yake (<a href=\"https://ref.ly/Ps100:1-Ps100:5\">Ps 100</a>), lakini wanapaswa kumsikiliza (<a href=\"https://ref.ly/Ps95:1-Ps95:11\">Pss 95</a>; <a href=\"https://ref.ly/Ps100:1-Ps100:5\">100</a>). Mungu ni chanzo cha msamaha, na huruma yake inawahakikishia watu wake waliohamishwa kwamba bado anawajali. Mapitio ya historia ya ukombozi kutoka uumbaji hadi Uhamisho (<a href=\"https://ref.ly/Ps104:1-Ps106:48\">Pss 104–106</a>) yanasisitiza hekima ya Mungu na upumbavu wa Israeli kama njia ya kuelewa Uhamisho.</p></li><li><p>Baraka ya <a href=\"https://ref.ly/Ps106:48\">Zaburi 106:48</a> pia imejumuishwa katika <a href=\"https://ref.ly/1Chr16:36\">1 Mambo ya Nyakati 16:36</a> na inaweza kuonyesha kwamba Kitabu cha Nne kilikamilishwa katika kipindi cha baada ya uhamisho (wakati Mambo ya Nyakati yalipokusanywa).</p></li><li><p>Kitabu cha Tano (<a href=\"https://ref.ly/Ps107:1-Ps150:6\">Zab 107–150</a>) kinajumuisha makusanyo kadhaa madogo: <em>Hallel ya Misri</em> (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">Zab 113–118</a>); <em>Zaburi ya Torati</em> (<a href=\"https://ref.ly/Ps119:1-Ps119:176\">Zab 119</a>); <em>Yarebu Hallel</em> (<a href=\"https://ref.ly/Ps120:1-Ps136:26\">Zab 120–136</a>), ambayo inajumuisha <em>Nyimbo za Kupanda</em> (<a href=\"https://ref.ly/Ps120:1-Ps134:3\">Zab 120–134</a>); Zaburi nane za Daudi (<a href=\"https://ref.ly/Ps138:1-Ps145:21\">Zab 138–145</a>); na nyimbo tano za mwisho za sifa (<a href=\"https://ref.ly/Ps146:1-Ps150:6\">Zab 146–150</a>). Kitabu cha Tano kinaweka mfululizo wa mada za mateso, maombolezo, uokoaji wa Mungu, na sifa. Zaburi ya ufunguzi (<a href=\"https://ref.ly/Ps107:1-Ps107:43\">Zab 107</a>) inaanza mtindo huu, na aya yake ya mwisho (<a href=\"https://ref.ly/Ps107:43\">107:43</a>) inaonyesha umuhimu wa hekima katika kutambua njia za Mungu. <a href=\"https://ref.ly/Ps119:1-Ps119:176\">Zaburi 119</a>, zaburi ndefu zaidi, inasherehekea hekima ya Mungu na neno lake. Zaburi zinazohadithia utunzaji wa kihistoria wa Bwana kwa Israeli jangwani (<a href=\"https://ref.ly/Ps114:1-Ps118:29\">Zab 114–118</a>; <a href=\"https://ref.ly/Ps135:1-Ps136:26\">135–136</a>) zinawaandaa Waisraeli wa uhamishoni na baada ya uhamishoni kusoma maombi ya mwisho ya Daudi (<a href=\"https://ref.ly/Ps138:1-Ps145:21\">Zab 138–145</a>) kwa mtazamo mpya: Daudi alitarajia ufalme wa Mungu (<a href=\"https://ref.ly/Ps145:1-Ps145:21\">Zab 145</a>). Zaburi za sifa zinathibitisha tumaini hili (<a href=\"https://ref.ly/Ps146:1-Ps150:6\">Zab 146–150</a>).</p></li><li><p>Nyongeza zinaonekana kufanywa kwenye Zaburi zilizokuwepo tayari. Hii inaweza kuelezea maombi ya urejeshaji wa Sayuni (<a href=\"https://ref.ly/Ps51:18-Ps51:19\">51:18–19</a>) na baraka za Mungu juu ya Yerusalemu (<a href=\"https://ref.ly/Ps69:34-Ps69:36\">69:34–36</a>). Mabadiliko ya hali yanaweza kuwa yamesababisha kuongezwa kwa mistari mipya.</p></li><li><p>Hati zilizopo zinaonyesha mabadiliko katika mpangilio na vichwa vya Zaburi. Toleo la Kiebrania na Kigiriki la Zaburi lina jumla ya Zaburi 150, lakini kuna mgawanyiko na namba tofauti pamoja na tofauti kuhusu ni Zaburi zipi zina vichwa. Maandishi ya Kigiriki yanaunganisha <a href=\"https://ref.ly/Ps9:1-Ps9:20\">Zaburi 9</a> na <a href=\"https://ref.ly/Ps10:1-Ps10:18\">10</a> na <a href=\"https://ref.ly/Ps114:1-Ps114:8\">Zaburi 114</a> na <a href=\"https://ref.ly/Ps115:1-Ps115:18\">115</a> kuwa zaburi moja kila moja, lakini yanagawanya <a href=\"https://ref.ly/Ps116:1-Ps116:19\">Zaburi 116</a> na <a href=\"https://ref.ly/Ps147:1-Ps147:20\">147</a> kuwa mbili. Tofauti kati ya namba za Kiebrania na Kiingereza zinaonyeshwa katika maelezo.</p></li></ol><p>Katika kipindi cha Yesu, Zaburi zilizokusanywa zilifahamika vizuri (tazama <a href=\"https://ref.ly/Luke20:42\">Luka 20:42</a>; <a href=\"https://ref.ly/Acts1:20\">Matendo 1:20</a>). Hii ilikuwa sehemu ya tatu ya kanuni ya Kiebrania, inayojulikana kama Maandiko (tazama <a href=\"https://ref.ly/Luke24:44\">Luka 24:44</a>).</p><h1>Uandishi</h1><p>Zaburi nyingi zinahusishwa na Daudi, lakini si zote; kwa kweli, chini ya nusu zimeunganishwa moja kwa moja naye. Nyingine zinahusishwa na Asafu (<a href=\"https://ref.ly/Ps50:1-Ps50:23\">Zab 50</a>; <a href=\"https://ref.ly/Ps73:1-Ps83:18\">73–83</a>), wazao wa Kora (<a href=\"https://ref.ly/Ps42:1-Ps49:20\">Zab 42–49</a>; <a href=\"https://ref.ly/Ps84:1-Ps85:13\">84–85</a>; <a href=\"https://ref.ly/Ps87:1-Ps87:7\">87</a>), Solomoni (<a href=\"https://ref.ly/Ps72:1-Ps72:20\">Zab 72</a>; <a href=\"https://ref.ly/Ps127:1-Ps127:5\">127</a>), Hemani (<a href=\"https://ref.ly/Ps88:1-Ps88:18\">Zab 88</a>), Ethani (<a href=\"https://ref.ly/Ps89:1-Ps89:52\">Zab 89</a>), na Mose (<a href=\"https://ref.ly/Ps90:1-Ps90:17\">Zab 90</a>).</p><p>Kati ya Zaburi 116 zenye kichwa, nyingi zinamtaja mtu anayehusishwa na zaburi hiyo. Mtu anayetajwa anaweza kuwa mwandishi, lakini si lazima awe hivyo. Kihusishi cha Kiebrania le kabla ya jina (ambacho mara nyingi hutafsiriwa kama “ya”) kinaweza pia kumaanisha “kwa,” “imetolewa kwa,” “kuhusu,” au “na.” Kwa hivyo, ledawid (ambacho mara nyingi hutafsiriwa kama “ya Daudi”) kinaweza kufasiriwa kama “kwa Daudi,” “imetolewa kwa Daudi,” “kuhusu Daudi,” au “na Daudi.” Ingawa Zaburi nyingi “za Daudi” zinaweza kuwa zimeandikwa naye, kuna sababu kadhaa za kuwa na tahadhari. Vichwa mara kwa mara vina majina mawili, kama vile Daudi na Yeduthuni au Asafu (<a href=\"https://ref.ly/Ps39:1-Ps39:13\">Zab 39</a>, <a href=\"https://ref.ly/Ps62:1-Ps62:12\">62</a>, <a href=\"https://ref.ly/Ps77:1-Ps77:20\">77</a>). Inawezekana kwamba mtu mwingine ndiye alikuwa mwandishi halisi wa zaburi hiyo. Zaidi ya hayo, Zaburi ambazo vichwa vyake vinaziunganisha na tukio la maisha ya Daudi (<a href=\"https://ref.ly/Ps3:1-Ps3:8\">Zab 3</a>, <a href=\"https://ref.ly/Ps7:1-Ps7:17\">7</a>, <a href=\"https://ref.ly/Ps18:1-Ps18:50\">18</a>, <a href=\"https://ref.ly/Ps34:1-Ps34:22\">34</a>, <a href=\"https://ref.ly/Ps51:1-Ps51:19\">51</a>, <a href=\"https://ref.ly/Ps52:1-Ps52:9\">52</a>, <a href=\"https://ref.ly/Ps54:1-Ps54:7\">54</a>, <a href=\"https://ref.ly/Ps56:1-Ps56:13\">56</a>, <a href=\"https://ref.ly/Ps57:1-Ps57:11\">57</a>, <a href=\"https://ref.ly/Ps59:1-Ps59:17\">59</a>, <a href=\"https://ref.ly/Ps60:1-Ps60:12\">60</a>, <a href=\"https://ref.ly/Ps63:1-Ps63:11\">63</a>, <a href=\"https://ref.ly/Ps142:1-Ps142:7\">142</a>) hazitoi uhusiano maalum au wowote na matukio hayo. Kwa mfano, kichwa katika <a href=\"https://ref.ly/Ps51:1-Ps51:19\">Zaburi 51</a> kinaunganisha zaburi hiyo na dhambi ya Daudi na lawama ya Nathani. Zaburi hiyo inazungumzia dhambi, msamaha, na roho iliyovunjika, lakini maelezo yoyote ya hali hiyo hayapo kabisa. Aidha, Zaburi kadhaa “za Daudi” zinaonekana kudhani uwepo wa hekalu, ambalo halikujengwa hadi baada ya kifo cha Daudi (tazama <a href=\"https://ref.ly/Ps5:7\">Zab 5:7</a>; <a href=\"https://ref.ly/Ps122:1\">122:kichwa</a>; <a href=\"https://ref.ly/Ps138:2\">138:2</a>). Vivyo hivyo, kichwa cha <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Zaburi 30</a> kinaunganisha Daudi na uzinduzi wa hekalu, na <a href=\"https://ref.ly/Ps69:1-Ps69:36\">Zaburi 69</a> haionekani kuendana na yale yanayojulikana kuhusu maisha ya Daudi. Hatimaye, baadhi ya mila za maandiko zinatofautiana katika kutaja Daudi katika kichwa (mfano, <a href=\"https://ref.ly/Ps122:1-Ps122:9\">Zab 122</a>, <a href=\"https://ref.ly/Ps124:1-Ps124:8\">124</a>). Inawezekana, kwa hiyo, kwamba ledawid inapaswa kueleweka katika hali nyingi kama ikimaanisha “kwa/imetolewa kwa/kuhusu Daudi” badala ya “na Daudi.” Zaburi hizo zinachochea utu wake kama mwakilishi wa kifalme wa nasaba bila kuashiria kwamba yeye mwenyewe alikuwa mwandishi. Hata hivyo, kuna Zaburi nyingi ambazo huenda ziliandikwa na Daudi.</p><h1>Masuala ya Kimaandishi</h1><p>Kichwa <em>Zaburi</em> linatokana na neno la Kigiriki psalmos (“wimbo”; tazama <a href=\"https://ref.ly/Luke20:42\">Luka 20:42</a>; <a href=\"https://ref.ly/Luke24:44\">24:44</a>), ambalo linatafsiri neno la Kiebrania mizmor, neno linalopatikana mara kwa mara katika vichwa vya Zaburi binafsi (kwa mfano, tazama <a href=\"https://ref.ly/Ps3:1\">Zab 3:kichwa</a>, linalotafsiriwa “zaburi”). Neno mizmor linahusiana na kitenzi kinachomaanisha “kupiga ala ya nyuzi.” Zaburi zilifuatana na ala awali na zilikuwa sehemu ya utamaduni wa mdomo wa Israeli kabla ya kukusanywa. Kichwa cha Kiebrania cha Zaburi ni tehillim (“sifa”), neno linalohusiana na haleluya (“sifu Mungu”).</p><p>Vichwa vya Zaburi. Vichwa vya zaburi, au maandishi mafupi yanayoambatana na Zaburi nyingi, hutoa taarifa kama vile mwandishi, aina ya zaburi (kwa mfano, wimbo, sala), noti ya muziki, matumizi ya zaburi, muktadha wa kihistoria, au wakfu. Sehemu kubwa ya taarifa hizi hazieleweki vizuri, hivyo wataalamu wengi hawazingatii sana vichwa vya zaburi katika tafsiri ya Zaburi.</p><p>Kwenye matoleo ya Kiebrania, vichwa vya zaburi mara nyingi huhesabiwa kama aya&nbsp;1. Kwa hivyo, idadi ya aya katika zaburi nyingi hutofautiana kwa moja ikilinganishwa na tafsiri nyingi za Kiingereza.</p><p>Kiingilio (Kiebrania Selah).&nbsp;&nbsp;Neno hili linapatikana katika kitabu cha Zaburi. Maana ya neno hili haijulikani, ingawa huenda ni neno la muziki au fasihi. Katika NLT, linatafsiriwa kwa uthabiti kama <em>Kiingilio</em>.</p><p>Makundi ya Zaburi.&nbsp;&nbsp;Zaburi zinaweza kuainishwa kwa njia mbalimbali:</p><ul><li><p>Kulingana na majina wanayotumia kwa Mungu: Yahweh (“Bwana,” <a href=\"https://ref.ly/Ps1:1-Ps41:13\">Zab 1–41</a>) na Elohim (“Mungu,” <a href=\"https://ref.ly/Ps42:1-Ps72:20\">Zab 42–72</a>).</p></li><li><p>Kulingana na majina katika vichwa: Daudi (<a href=\"https://ref.ly/Ps3:1-Ps32:11\">Zab 3–32</a>; <a href=\"https://ref.ly/Ps34:1-Ps41:13\">34:1–41:13</a>, nk.), wazao wa Kora (<a href=\"https://ref.ly/Ps42:1-Ps49:20\">Zab 42–49</a>; <a href=\"https://ref.ly/Ps84:1-Ps85:13\">84:1–85:13</a>; <a href=\"https://ref.ly/Ps87:1-Ps88:18\">87:1–88:18</a>), na Asafu (<a href=\"https://ref.ly/Ps50:1-Ps50:23\">Zab 50</a>, <a href=\"https://ref.ly/Ps73:1-Ps83:18\">73–83</a>).</p></li><li><p>Kulingana na aina (tazama hapa chini).</p></li><li><p>Kulingana na makusanyo ambayo tayari ni sehemu yake: kwa mfano, <em>Nyimbo za Kupanda</em> (<a href=\"https://ref.ly/Ps120:1-Ps134:3\">Zab 120–134</a>). Makusanyo mengine yalitambuliwa katika mapokeo ya Kiyahudi, kama vile <em>Hallel ya Misri</em> (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">Zab 113–118</a>) na nyimbo za haleluya (<a href=\"https://ref.ly/Ps146:1-Ps150:6\">Zab 146–150</a>).</p></li><li><p>Kupitia uhusiano wa kimada: kwa mfano, utawala wa Mungu (<a href=\"https://ref.ly/Ps93:1-Ps100:5\">Zab 93–100</a>), au hadithi kutoka kwa uumbaji hadi Uhamisho (<a href=\"https://ref.ly/Ps104:1-Ps106:48\">Zab 104–106</a>).</p></li></ul><p>Aina za Zaburi.&nbsp;&nbsp;Mara nyingi vichwa vya zaburi huonyesha aina ya zaburi. Aina inayotajwa mara nyingi zaidi katika vichwa ni neno la Kiebrania mizmor, linalorejelea wimbo uliokuwa ukiambatana na ala za nyuzi. Maneno yanayotajwa mara chache zaidi ni maskil (maana yake &quot;zaburi&quot; au &quot;wimbo&quot;: <a href=\"https://ref.ly/Ps32:1-Ps32:11\">Zab 32</a>; <a href=\"https://ref.ly/Ps42:1-Ps42:11\">42</a>; <a href=\"https://ref.ly/Ps44:1-Ps45:17\">44–45</a>; <a href=\"https://ref.ly/Ps52:1-Ps55:23\">52–55</a>; <a href=\"https://ref.ly/Ps74:1-Ps74:23\">74</a>; <a href=\"https://ref.ly/Ps88:1-Ps89:52\">88–89</a>), miktam (&quot;zaburi&quot; au &quot;wimbo&quot;: <a href=\"https://ref.ly/Ps16:1-Ps16:11\">Zab 16</a>; <a href=\"https://ref.ly/Ps56:1-Ps60:12\">56–60</a>), shir (&quot;wimbo&quot;: <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Zab 45</a>; <a href=\"https://ref.ly/Ps120:1-Ps135:21\">120–135</a>), shiggayon (&quot;zaburi,&quot; neno la jumla au la muziki: <a href=\"https://ref.ly/Ps7:1-Ps7:17\">Zab 7</a>), tepillah (&quot;sala&quot;: <a href=\"https://ref.ly/Ps17:1-Ps17:15\">Zab 17</a>; <a href=\"https://ref.ly/Ps86:1-Ps86:17\">86</a>; <a href=\"https://ref.ly/Ps90:1-Ps90:17\">90</a>), tehillah (&quot;zaburi ya sifa&quot;: <a href=\"https://ref.ly/Ps145:1-Ps145:21\">Zab 145</a>), higgayon (&quot;tafakari,&quot; maana haijulikani: <a href=\"https://ref.ly/Ps9:16\">Zab 9:16</a>), na todah (&quot;zaburi ya shukrani&quot;: <a href=\"https://ref.ly/Ps100:1-Ps100:5\">Zab 100</a>).</p><p>Mbali na utambulisho wa aina ya fasihi unaopatikana katika maandiko ya Kiebrania, Zaburi inaweza kugawanywa katika makundi makuu matatu:</p><ol><li><p>Hekima au Zaburi za mafundisho (<a href=\"https://ref.ly/Ps1:1-Ps1:6\">Zaburi 1</a>, <a href=\"https://ref.ly/Ps15:1-Ps15:5\">15</a>, <a href=\"https://ref.ly/Ps24:1-Ps24:10\">24</a>, <a href=\"https://ref.ly/Ps33:1-Ps33:22\">33</a>, <a href=\"https://ref.ly/Ps34:1-Ps34:22\">34</a>, <a href=\"https://ref.ly/Ps37:1-Ps37:40\">37</a>, <a href=\"https://ref.ly/Ps73:1-Ps73:28\">73</a>, <a href=\"https://ref.ly/Ps90:1-Ps90:17\">90</a>, <a href=\"https://ref.ly/Ps107:1-Ps107:43\">107</a>)</p></li><li><p>Zaburi za maombolezo (Zaburi nyingi katika vitabu 1—3), ambazo zinaweza kugawanywa katika maombolezo ya kibinafsi na maombolezo ya kijamii</p></li><li><p>Nyimbo za sifa au shukrani (<a href=\"https://ref.ly/Ps8:1-Ps8:9\">Zab 8</a>, <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19</a>, <a href=\"https://ref.ly/Ps29:1-Ps29:11\">29</a>, <a href=\"https://ref.ly/Ps65:1-Ps65:13\">65</a>, <a href=\"https://ref.ly/Ps67:1-Ps67:7\">67</a>, <a href=\"https://ref.ly/Ps114:1-Ps114:8\">114</a>), ambazo zinaweza kugawanywa kwa njia sawa kuwa nyimbo za kibinafsi na za kijamii</p></li></ol><p>Zaburi za sifa zinajumuisha aina ndogo kadhaa, kama vile Zaburi za &quot;kifalme&quot; zinazomhusu mfalme (<a href=\"https://ref.ly/Ps2:1-Ps2:12\">Zab 2</a>, <a href=\"https://ref.ly/Ps45:1-Ps45:17\">45</a>, <a href=\"https://ref.ly/Ps72:1-Ps72:20\">72</a>, <a href=\"https://ref.ly/Ps89:1-Ps89:52\">89</a>, <a href=\"https://ref.ly/Ps110:1-Ps110:7\">110</a>); Zaburi zinazomtangaza Bwana kuwa mfalme (<a href=\"https://ref.ly/Ps93:1-Ps93:5\">Zab 93</a>, <a href=\"https://ref.ly/Ps95:1-Ps99:9\">95–99</a>); nyimbo kuhusu uumbaji (<a href=\"https://ref.ly/Ps19:1-Ps19:14\">Zab 19</a>, <a href=\"https://ref.ly/Ps29:1-Ps29:11\">29</a>, <a href=\"https://ref.ly/Ps104:1-Ps104:35\">104</a>); na nyimbo kuhusu Sayuni (<a href=\"https://ref.ly/Ps46:1-Ps46:11\">Zab 46</a>, <a href=\"https://ref.ly/Ps48:1-Ps48:14\">48</a>, <a href=\"https://ref.ly/Ps84:1-Ps84:12\">84</a>, <a href=\"https://ref.ly/Ps87:1-Ps87:7\">87</a>).</p><p>Njia nyingine ya kusoma Zaburi inategemea harakati katika Zaburi nyingi kutoka kwa maelekezo hadi tatizo na kutoka kwa tatizo hadi upya katika kujitolea na tabia. Zaburi, kama mkusanyiko wa vitabu vitano, ni ya kimaelekezo kwa asili. Ni &quot;maelekezo&quot; (Torati; tazama <a href=\"https://ref.ly/Ps1:2\">1:2</a>) na inalenga kufundisha watu wa Mungu jinsi ya kuishi.</p><h1>Zaburi katika Ibada ya Waisraeli</h1><p>Kitabu cha Zaburi kina taarifa nyingi kuhusu utengenezaji wa muziki katika Israeli ya kale. Zaburi nyingi ni nyimbo za sifa, shukrani, maombi, na toba. Baadhi ya Zaburi zilitumika katika hafla maalum, kama vile wakati wa Pasaka (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">Zab 113–118</a>), au wakati wa safari kwenda Yerusalemu kwa ajili ya sherehe za kila mwaka (<a href=\"https://ref.ly/Ps120:1-Ps134:3\">Zab 120–134</a>). Pia kuna tezni za kihistoria zinazohusiana na matukio makubwa ya kitaifa (kwa mfano, <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Zab 30</a>, “wimbo kwa ajili ya kutakaswa kwa hekalu,” na <a href=\"https://ref.ly/Ps137:1-Ps137:9\">Zab 137</a>, ambayo inaonyesha mateso ya Wayahudi katika utumwa). Zaburi kama hizo zilikuwa na jukumu katika maisha ya jamii; hata hivyo, asili halisi ya jukumu hilo haijulikani.</p><h1>Maana na Ujumbe</h1><p>Zaburi zinatoa mwanga katika nafsi za watakatifu wa kale waliowaandika. Tafakari zao za kiteolojia si rahisi wala za kijinga, lakini imani ya waandishi wa zaburi, inapojaribiwa, inatakaswa.</p><p>Zaburi zina kina cha tabia, hekima, uaminifu, na ukweli. Hata hivyo, maombi katika Zaburi ni zaidi ya mifano ya kuigwa. Ni maagizo ya Mungu kwa ajili ya maisha ya haki, sehemu ya Torati yake (&quot;maagizo&quot;; tazama <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Zab 1</a>; <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19</a>; <a href=\"https://ref.ly/Ps119:1-Ps119:176\">119</a>). Mungu anafundisha yeye ni nani, alichokifanya, na anachotarajia kutoka kwa watu wake. Zaburi zinamlenga Mungu, zikifundisha watu wake kutambua makosa yao, kupokea marekebisho yake, na kuwa kama yeye. Pia zinahimiza watu wa Mungu kumwabudu kwa nguvu na kuwa mashahidi wake kwa ulimwengu.</p><p>Waandishi wa zaburi walitafakari juu ya hali ya mpito ya maisha, mateso, na aina nyingi za shida ambazo wanadamu hupitia. Walipokabiliwa na kutengwa na maumivu, walitamani uwepo, utoaji, na ulinzi wa Mungu (kwa mfano, <a href=\"https://ref.ly/Ps23:1-Ps23:6\">Zab 23</a>), pamoja na utukufu wa kudumu. Hata Zaburi zinazohusishwa na Daudi mara nyingi zinaonyesha Daudi mnyenyekevu badala ya mshindi—aliyedhalilishwa badala ya mtukufu. Waandishi wa zaburi walipata kutengwa na aibu, na walitamani ukombozi, wakimtumaini Bwana kuwatetea.</p><p>Zaburi inaonyesha kushindwa kwa Israeli na ukoo wa Daudi. Waisraeli wacha Mungu na wafalme bora hawakuweza kuleta furaha na amani ambayo <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Zaburi 1</a> na <a href=\"https://ref.ly/Ps2:1-Ps2:11\">2</a> zinazungumzia (tazama pia <a href=\"https://ref.ly/Ps72:1-Ps72:20\">Zaburi 72</a>). Zaburi ni himizo la Mungu kwa kila mtu kukuza hekima, kumtumaini yeye, kuishi kwa neema, na kuwa na tumaini kwa yule anayeweza kuleta baraka kwa dunia yenye uhitaji.</p><p>Zaburi zinawaandaa watu wa Mungu kwa ajili ya kuja kwa Yesu Kristo kama mwanadamu mkamilifu na mfalme bora, mzawa wa Daudi mwenye uadilifu kamili. Yesu na mitume walielewa maisha na huduma ya Yesu kwa mwanga wa Zaburi (tazama <a href=\"https://ref.ly/Matt13:34-Matt13:35\">Matt 13:34–35</a>; <a href=\"https://ref.ly/Matt21:16\">21:16</a>, <a href=\"https://ref.ly/Matt21:42\">42</a>; <a href=\"https://ref.ly/Matt23:39\">23:39</a>; <a href=\"https://ref.ly/John2:17\">Yohana 2:17</a>; <a href=\"https://ref.ly/John15:25\">15:25</a>; <a href=\"https://ref.ly/John19:24\">19:24</a>, <a href=\"https://ref.ly/John19:28\">28</a>, <a href=\"https://ref.ly/John19:36\">36</a>; <a href=\"https://ref.ly/Acts2:22-Acts2:35\">Matendo 2:22–35</a>; <a href=\"https://ref.ly/Acts4:11\">4:11</a>; <a href=\"https://ref.ly/Acts13:32-Acts13:38\">13:32–38</a>; <a href=\"https://ref.ly/Rom15:3\">Rom 15:3</a>; <a href=\"https://ref.ly/1Cor15:25-1Cor15:27\">1&nbsp;Cor 15:25–27</a>; <a href=\"https://ref.ly/Eph4:7-Eph4:10\">Eph 4:7–10</a>; <a href=\"https://ref.ly/1Pet2:7\">1&nbsp;Pet 2:7</a>). Yesu aliingia katika ulimwengu wa wanadamu na kuishi kulingana na mifumo iliyopatikana katika Zaburi, ikiwa ni pamoja na unyenyekevu, mateso, kifo, ushindi, na utukufu. Yeye ndiye mwanadamu pekee ambaye amemridhisha Mungu kikamilifu (<a href=\"https://ref.ly/Ps1:1-Ps1:6\">Ps 1</a>). Yeye ni Masihi na Mfalme (<a href=\"https://ref.ly/Ps2:1-Ps2:12\">Ps 2</a>) ambaye amekuwa njia yetu ya ukombozi, furaha, na amani.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19001001",
          "end_ref_usfm": "PSA 1:1"
        }
      ],
      "resource": []
    }
  }
]