[
  {
    "content_id": "649871",
    "reference_id": 26397,
    "version": "1.0.1",
    "title": "Mhubiri",
    "media_type": "Text",
    "index_reference": "21000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Mhubiri anatuhimiza kufikiria kwa kina maswali ya msingi. Maisha na yote yaliyomo yanaonekana kama mvuke usio na maana, yakiwa hapa leo na kesho kutoweka. Hata hivyo, maisha hayapaswi kuwa bila kusudi. Mhubiri anapendekeza hekima, kuishi kwa haki, na kupata kusudi kwa kumkumbuka Muumba wetu na kushika amri za Mungu. Kwa kufanya hivyo, tunaweza kupata furaha katika maisha ambayo Mungu ametupata.</p><h1>Mpangilio</h1><p>Wakati Israeli ilipokuwa katika kipindi chake cha dhahabu cha amani baada ya Daudi kuanzisha ufalme wake, Solomoni alitumia muda na nguvu kuboresha utamaduni. Alikuza biashara ya kimataifa, diplomasia, na kilimo, na alijenga miji, ngome, na hekalu. Aliendeleza taifa lake kiutamaduni kwa ustawi wa mali na fasihi ya kina. Badala ya kupigana vita dhidi ya mataifa mengine, Solomoni aliwashirikisha katika fasihi zao na kuingiza njia zao za kujieleza kiutamaduni katika uhusiano wa Israeli na Bwana. Mapungufu ya Solomoni yanajulikana sana, lakini alifanya mengi mazuri kwa hekima yake, na aliacha maagizo yake juu ya kuendesha maisha kwa busara.</p><h1>Muhtasari</h1><p>Kitabu cha Mhubiri ni mazungumzo au mkusanyiko wa mazungumzo yanayochunguza thamani ya maisha na yaliyomo, pamoja na kile ambacho watu wanapaswa kufanya. Mkusanyiko huu umefungwa na utangulizi mfupi sana wa mhariri (<a href=\"https://ref.ly/Eccl1:1\">1:1</a>) na hitimisho lake pamoja na epilogi (<a href=\"https://ref.ly/Eccl12:9-Eccl12:14\">12:9–14</a>). Ndani ya mfumo huu kuna maneno ya “Mwalimu” (Kiebrania Qoheleth, ambayo ndiyo jinsi wachambuzi wengi wanavyomrejelea).</p><p>Mwalimu anachunguza mada mbalimbali, kama vile muda, kazi, hekima, raha, na udhalimu. Anarudi mara kwa mara kwenye mada moja kuu: Maisha na yote yaliyomo ni <em>hebel</em> (“mvuke,” mara nyingi hutafsiriwa kama “bila maana”). Anajadili jinsi wanadamu wanavyopaswa kushughulikia hali za maisha katika ulimwengu ambao uko chini ya utawala wa Mungu. Majadiliano haya yanahitimishwa na mhariri mwishoni mwa kitabu: “Hapa sasa ni hitimisho langu la mwisho: Mche Mungu na utii amri zake, kwa maana hii ni wajibu wa kila mtu. Mungu atatuhukumu kwa kila kitu tunachofanya, pamoja na kila kitu cha siri, iwe ni chema au kibaya” (<a href=\"https://ref.ly/Eccl12:13-Eccl12:14\">12:13–14</a>).</p><h1>Mwandishi na Wapokeaji</h1><p>Mzungumzaji mkuu ametambuliwa kama mfalme, &quot;Mwalimu,&quot; na mwana wa Daudi (tazama <a href=\"https://ref.ly/Eccl1:1\">1:1</a>, <a href=\"https://ref.ly/Eccl1:12\">12</a>, <a href=\"https://ref.ly/Eccl1:16\">16</a>; <a href=\"https://ref.ly/Eccl2:7\">2:7</a>, <a href=\"https://ref.ly/Eccl2:9\">9</a>); majina haya yanamrejelea Solomoni kwa nguvu. Hotuba yake imewekwa ndani ya maoni ya ufunguzi na ya kufunga ya mhariri (<a href=\"https://ref.ly/Eccl1:1\">1:1</a>; <a href=\"https://ref.ly/Eccl12:9-Eccl12:14\">12:9–14</a>), ambaye anamuheshimu Mwalimu mwenye hekima na anaongeza ushauri wake mwenyewe wa kusaidia.</p><p>Neno lililotafsiriwa &quot;Mwalimu&quot; (Kiebrania Qoheleth) linamaanisha &quot;[yule ambaye] anakusanya mkutano au kusanyiko.&quot; Wazo hili limeelezwa katika kichwa cha Kigiriki cha kitabu, Mhubiri (kutoka Kigiriki ekklēsia, &quot;mkutano, kusanyiko&quot;). Angalau mara moja, Solomoni alihutubia mkutano wa viongozi na wawakilishi wa makabila ya Israeli (tazama <a href=\"https://ref.ly/2Chr5:2-2Chr7:7\">2&nbsp;Nya 5:2–7:7</a>). Pia tunaambiwa kwamba wafalme wengi na mabalozi walikuja kumsikiliza Solomoni akiongea kwa sababu ya hekima yake (<a href=\"https://ref.ly/1Kgs4:34\">1&nbsp;Fal 4:34</a>; <a href=\"https://ref.ly/1Kgs10:23-1Kgs10:24\">10:23–24</a>). Inawezekana maudhui ya Mhubiri yalitolewa hadharani katika tukio moja au zaidi kama hizo.</p><h1>Mhubiri kama Fasihi ya Hekima</h1><p>Mhubiri ni mojawapo ya vitabu vya hekima, pamoja na Ayubu na Mithali. Fasihi ya hekima inasisitiza kumridhisha Mungu zaidi ya kutimiza mahitaji ya sheria. Vitabu hivi vinaonyesha njia kwa watu wa Mungu kufanikiwa kama watu binafsi na kuboresha mafanikio ya jumla ya jamii. Mwalimu katika Mhubiri anazungumzia hekima kama uelewa wa jumla wa jinsi Mungu na dunia vinavyofanya kazi, uliyojifunza kupitia uchunguzi wa maisha yote. Hitimisho lake ndilo somo la mhadhara wake.</p><h1>Maana na Ujumbe</h1><p>Kwenye mazungumzo haya, Mwalimu anashughulikia swali muhimu zaidi la maisha: Je, kuna kitu chochote chenye maana ya kudumu? Ikiwa sisi ni kivuli cha muda mfupi au pumzi inayopita, maisha yetu yanawezaje kuwa na maana?</p><p>Mwalimu anatafsiri swali hili la kifalsafa katika muktadha wa serikali na maisha ya kila siku ambayo wasimamizi na raia wa kawaida wanapaswa kuelekea. Ujumbe wake umeunganishwa, na mhariri anafupisha athari zake (<a href=\"https://ref.ly/Eccl12:13-Eccl12:14\">12:13–14</a>): Maisha na yote yaliyomo ni ya muda mfupi na yanaonekana kuwa na ubatili. Kila kitu katika ulimwengu huu ni cha muda, na kuchanganyikiwa kwa maisha kunaweza kusababisha hitimisho kwamba haina maana. Kile tunachofanya hakidumu, na hatuwezi kupata maana katika ulimwengu wenyewe. Tutakufa hivi karibuni na kusahaulika, kwa hivyo tunapaswa kukumbuka jinsi maisha yetu yalivyo mafupi na kuyafurahia wakati tunaweza. Lakini ukweli huu wa ulimwengu ulioanguka haupaswi kuleta kukata tamaa kwa sababu pia tunaishi katika ulimwengu unaotawaliwa na Mungu, na una maana na kusudi kwa kumrejelea yeye. Tunapaswa kuzingatia kutii amri zake na kuishi kumfurahisha kwa sababu tutasimama mbele yake kwa hukumu hivi karibuni.</p><p>Hekima ya Mhubiri inatokana na uwezo wa kukabiliana na hata kustawi katika maisha haya licha ya ufupi wake na dhahiri ya ubatili. Ingawa hatuwezi kuelewa matendo yote ya Mungu au kusudi la maisha yetu, Mhubiri anatuhakikishia kwamba Mungu wetu mwenye enzi ana mkono thabiti katika yote yanayotokea, mazuri na mabaya. Wale wanaomwamini Mungu watachukua dhahiri ya ubatili wa maisha kama motisha ya kufanikisha kwa bidii na hekima kile wanachoweza wakati wakiwa hai na kufurahia zawadi nzuri za Mungu katika mchakato huo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "21001001",
          "start_ref_usfm": "ECC 1:1",
          "end_ref": "21001001",
          "end_ref_usfm": "ECC 1:1"
        }
      ],
      "resource": []
    }
  }
]