[
  {
    "content_id": 467496,
    "reference_id": 26398,
    "title": "\"Wimbo Ulio Bora",
    "media_type": "Text",
    "index_reference": "22000000",
    "language": "swh",
    "content": "<p>Wimbo ulio bora ni ushairi wa kimapenzi katika ubora wake. Unawaonyesha wapenzi wawili wenye upendo wa kina ambao wanafurahia raha za kihisia na kimwili za uhusiano wa karibu wa  kibinadamu . Kitabu hiki kilieleweka vibaya hapo awali kama mfano tu wa uhusiano kati ya Mungu na kanisa, lakini sasa kinakubaliwa kama kusherehekea upendo wa kina kati ya mwanamume na mwanamke, kikitoa mtazamo wa kweli na mzuri wa ngono ya kibinadamu bila kuwa mwongozo wa jinsi ya kufanya. Kitabu hiki hakimtaji Mungu, lakini kinashuhudia kwamba Muumba amewapa viumbe wake wa kibinadamu zawadi nzuri za ngono na upendo wa karibu.</p><h1>Mpangilio</h1><p>Kama wimbo wa upendo wa kibinadamu wa pande zote, Wimbo wa Solomoni ni wa kipekee katika Biblia. Unaundwa na hotuba za wahusika wake, hasa kijana asiyejulikana na msichana asiyejulikana. Hakuna msimulizi. Ingawa mada si ya kipekee katika Agano la Kale, matazamo wa kina na wa kipekee juu yake hakika ni dhahiri. Fasihi nyingine za kale zinazokaribia za Mashariki , hasa za Kimisri zina nyimbo kama hizo za kupendeza na kuibua  hamu kubwa ambapo sifa za kimwili za mpenzi zinatukuzwa, na mialiko ya moja kwa moja ya kuzifurahia hutolewa.</p><p>Wimbo ulio bora unahusishwa na Solomoni, mwana wa Daudi na mfalme wa tatu wa Israeli (tazama “<span data-bnType=\"resourceReference\" data-resourceId=\"SongIntro_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Uandishi</span>” hapa chini; tazama pia <a href=\"https://ref.ly/Song1:1\">1:1</a>). Solomoni pia ametajwa katika baadhi ya mashairi, kwa njia hasi na chanya. Nia ya mwandishi ilikuwa dhahiri kusherehekea zawadi nzuri ya Mungu ya upendo na ngono.</p><h1>Uandishi</h1><p>Maandishi ya juu (mstari wa kwanza wa maandishi) yanataja kazi hii, kwa maana halisi, &quot;Wimbo wa Nyimbo za Solomoni.&quot; Wengi huchukulia hii kumaanisha kwamba Solomoni aliandika kitabu hiki chote.</p><p>Shida moja ya kumwona Solomoni kama mwandishi pekee ni kwamba baadhi ya maneno ya Kiebrania yanaonekana kuwa maneno ya kigeni kutoka Kiaramu na Kiajemi, ambayo huenda yalitoka katika enzi ya baadaye kuliko ile ya Solomoni, wakati utamaduni wa Kiajemi ulikuwa umeenea zaidi. Hata hivyo, inawezekana kwamba maneno haya yalikuwa yakitumika wakati wa enzi ya Solomoni. Solomoni alikuwa mfalme wa kwanza wa Israeli mwenye mtazamo wa kimataifa, hivyo haitashangaza ikiwa alitumia maneno ya kigeni.</p><p>Shida nyingine ya kumkubali Solomoni kama mwandishi pekee ni kwamba hakuwa mfano mzuri wa upendo wa kiungu—ni upendo wake kwa wanawake wengi wa kigeni ulimpeleka mbali na Bwana (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:13\">1&nbsp;Fal 11:1–13</a>). Kwa kweli, kumbukumbu chanya pekee ya Solomoni katika Wimbo iko katika <a href=\"https://ref.ly/Song3:6-Song3:11\">Wimbo 3:6–11</a>; wakati huo huo, <a href=\"https://ref.ly/Song8:11-Song8:12\">8:11–12</a> inamdhihirisha kwa njia hasi na <a href=\"https://ref.ly/Song1:5\">1:5</a> ni ya kati. Inawezekana kwamba Solomoni hakuandika Wimbo wote, bali sehemu yake tu—hasa ikiwa Wimbo unachukuliwa kama mkusanyiko wa mashairi. Katika mtazamo huu, uandishi wa Solomoni wa Wimbo unaweza kuwa sawa na uandishi wake katika kitabu cha Mithali na uandishi wa Daudi katika Zaburi. Kwa upande mwingine, Solomoni anaweza kuwa aliandika kuhusu yeye mwenyewe kwa sauti ya kujidharau.</p><h1>Kufasiri Wimbo</h1><p>Utafiti makini wa Wimbo ulio bora unahitaji roho ya unyenyekevu na uwazi kwa sababu ya mambo mawili muhimu sana ambayo kwa kawaida ni rahisi katika vitabu vingine vya Biblia lakini ni vigumu sana hapa: (1) Ni vigumu kupata mstari wa hadithi katika sura hizi nane, na (2) ikiwa Wimbo ni hadithi, si rahisi kutambua wahusika wakuu na mahusiano yao.</p><p>Tafasiri ya Mapema (hadi miaka ya 1800). Maoni ya kwanza yaliyohifadhiwa kuhusu Wimbo, yaliyotolewa na Rabi Aqiba karibu mwaka 100 Baada ya Kristo (BK) yanaonyesha hali ya kutatanisha ya Uyahudi kuhusu ujumbe wa Wimbo. Rabi huyo alitangaza kwa umaarufu: &quot;Yeyote anayesoma Wimbo ulio bora kwa sauti ya kutetemeka katika ukumbi wa karamu na [kwa hivyo] kuuchukulia kama wimbo wa kawaida hana sehemu katika ulimwengu ujao.&quot; Watu wengine walielewa wazi taswira ya Wimbo kama ya kingono. Aqiba alikemea tafsiri hii ya Wimbo, hata akiwalaani wale waliouamini. Aqiba alitangaza, &quot;Vizazi vyote havina thamani ya siku ambayo Wimbo ulio bora ulitolewa kwa Israeli; kwa kuwa Maandiko yote ni matakatifu, lakini Wimbo ulio bora ni Patakatifu pa Patakatifu.&quot; Aqiba hivyo basi alionyesha ufahamu wake wa kitabu kama mfano. Mwanaume na mwanamke hawaonekani kama mwanaume na mwanamke halisi, bali kama wanaowakilisha Mungu na Israeli. Vivyo hivyo, Targum ya Kiaramu (tafasiri ya ufafanuzi) ya Wimbo inauwasilisha kama hadithi ya uhusiano wa Mungu na Israeli kutoka kipindi cha Kutoka hadi utawala unaokuja wa Masihi.</p><p>Mtazamo huu wa mfano unawakilisha tafasiri kuu ya Kiyahudi na Kikristo ya Wimbo kutoka wakati wa Aqiba kuendelea  hadi katikati ya miaka ya 1800. Wafasiri wa mapema wa Kikristo, kama vile Origen mwaka 185–253 Baada ya Kristo (BK) na Jerome mwaka 347–420 BK, walikubali tafasiri ya mfano lakini walimtambua mwanaume kama Yesu Kristo na mwanamke kama Mkristo binafsi au kanisa kwa ujumla. Ingawa maelezo kuhusu vipengele vya kibinafsi ndani ya kitabu yalitofautiana sana kati ya wafasiri wa Kiyahudi na Kikristo, tafasiri ya mfano ilikuwa ya kuamua. Tafasiri ya mfano ya Wimbo inapatikana kwa waandishi wa Kikatoliki pamoja na maandiko ya Wanamageuzi, ikiwa ni pamoja na John Calvin, John Wesley, na Bunge la Westminster.</p><p>Tafasiri za Hivi Karibuni za miaka ya ( miak ya 1800 hadi sasa). Katika miaka ya 1800 tafasiri ya mfano ilianza kupoteza wafuasi. Ilionekana wazi zaidi kwamba sababu pekee ya kukataa marejeleo dhahiri ya Wimbo kuhusu ngono ilikuwa wazo lililokita mizizi lakini lisilo la kibiblia kwamba upendo wa kimwili na maisha ya kiroho ni kinyume kabisa. Wazo hili lilitoka zaidi kwenye falsafa ya Kigiriki kuliko kwenye Biblia yenyewe. Maandishi ya Biblia yenyewe hayapendekezi kwamba picha za Wimbo zilikusudiwa kuwa chochote isipokuwa za kimahaba na za kimapenzi.</p><p>Zaidi ya hayo, akiolojia ilipata mengi kutoka kwa tamaduni za kale za Misri na Mesopotamia. Misri ilitengeneza mashairi ya mapenzi yanayofanana na Wimbo ambao ungeweza kueleweka tu kama mashairi ya mapenzi ya kibinadamu.</p><p>Kulikuwa na mabadiliko makubwa kutoka kwa tafasiri ya mfano hadi kuelewa Wimbo kama ushairi wa mapenzi. Leo inakubalika kwa ujumla kwamba Wimbo unazungumza hekima ya Mungu katika eneo hili muhimu la maisha yetu kama wanadamu: Unathibitisha na kusherehekea zawadi nzuri ya Mungu ya upendo na ngono katika muktadha wa ndoa.</p><p>Wimbo kama Hadithi ya Mapenzi. Wasomi wengi wanaelewa mashairi haya kama tamthilia inayosimulia hadithi, ama kuhusu wapenzi wawili au kuhusu mwanamke na wanaume wawili. Ikiwa ni wanandoa tu waliopo, wahusika kwa kawaida hueleweka kuwa ni Mfalme na mwanamke mchanga, na shairi lote ni mazungumzo baina yao. Ikiwa ni pembetatu, kuna mwanamume wa pili ambaye mwanamke anampenda. Katika kesi hii, Solomoni anajaribu kumlazimisha mwanamke aachane na mpenzi wake wa kweli na kuingia katika maharimu yake, lakini anabaki mwaminifu na mkweli kwa mpenzi wake.</p><p>Hasara kuu za mtazamo wa kishairi ni: (1) Hakuna msimulizi wa kuongoza usomaji wa hadithi, na (2) kuna hadithi nyingi tofauti zinazowezekana, na kila mfasiri anaonekana kuona hadithi tofauti.</p><p>Wimbo kama Tamthilia ya Wahusika Wawili. Watafsiri wengine wanaelewa Wimbo kama tamthilia ya mapenzi ya Mfalme Solomoni na mwanamke. Kulingana na mtazamo huu, shairi lote ni mazungumzo kati ya Solomoni na mwanamke anayempenda zaidi kuliko malkia na masuria wengine wote katika maharimu yake.</p><p>Kama kulikuwa na mwanamke aliyependwa zaidi katika maisha ya Solomoni, Maandiko yanapendekeza kwamba alikuwa binti wa Farao, ambaye alimuoa mapema sana (<a href=\"https://ref.ly/1Kgs3:1\">1 Fal 3:1</a>; <a href=\"https://ref.ly/1Kgs7:8\">7:8</a>; <a href=\"https://ref.ly/1Kgs9:24\">9:24</a>; <a href=\"https://ref.ly/1Kgs11:1\">11:1</a>), si mwanamke mfanyakazi kutoka kwenye makundi na mashamba ya mfalme anayeonyeshwa katika Wimbo. Zaidi ya hayo, wimbo huu wa upendo wa kweli si wa kuaminika sana ikiwa mwanamke alikuwa mmoja wa wanawake wengi wa Solomoni wanaotajwa katika <a href=\"https://ref.ly/Song6:8\">Wimbo 6:8</a>. Kwa maneno mengine, ikiwa mapenzi haya kati ya Solomoni na mwanamke yalikuwa ya dhati sana, kwa nini Solomoni aliongeza mamia ya wanawake wengine kwenye maharimu yake?</p><p>Wimbo kama Tamthilia ya Wahusika Watatu. Kutokana na ugumu wa hadithi ya wahusika wawili, wasomi kadhaa wa hivi karibuni wameamini kwamba Wimbo huo kwa kweli unaelezea tamthilia ya wahusika watatu. Hii inapendekeza njama ngumu zaidi: Mwanamke huyo kwa kweli anampenda mchungaji, si mfalme, lakini kwa bahati mbaya anajikuta katika maharimu ya Solomoni kama suria, labda kwa sababu hawezi kulipa deni la vipande elfu moja vya fedha, ambalo analo kama mlezi wa mashamba ya mizabibu ya mfalme (<a href=\"https://ref.ly/Song8:11-Song8:12\">8:11–12</a>). Hawezi kulipa kwa sababu kaka zake wenye hasira wamemlazimisha kutunza mashamba ya mizabibu yasiyo yake mwenyewe (<a href=\"https://ref.ly/Song1:6\">1:6</a>). Hivyo ingawa yuko karibu sana na uwezekano wa kuwa  na uhusiano wa karibu na mfalme katika jumba la kifalme mjini (<a href=\"https://ref.ly/Song1:12\">1:12</a>), mawazo yake ya shauku yameelekezwa kwa upendo wake kwa mchungaji wa kawaida mashambani (<a href=\"https://ref.ly/Song1:7\">1:7</a>). Upendo huu wa dhati unamsukuma kutoroka na mpenzi wake wa kweli kwenda mashambani ambako wanatangaza upendo wao kwa ndoa. Matengano matatu ya wanandoa hao yanasimuliwa katika wimbo, na uchungu wa kutenganishwa ni mkali kama furaha yao wanapokuwa pamoja. Baada ya mwanamke kutoroka na kuishi na mume wake mchungaji, anaweza kuajiri watunzji wa  kuvuna mazao yake na kulipa deni kwa Solomoni. Sasa yeye na mpenzi wake wako huru milele kuendelea kuishi na kupendana mashambani (<a href=\"https://ref.ly/Song8:12-Song8:14\">8:12–14</a>).</p><p>Wimbo  kama Antholojia ya Mashairi ya Mapenzi. Baadhi ya wasomi wamehitimisha kuwa kuchukulia Wimbo kama tamthilia kunaweka hadithi kwenye kitabu ambayo haipo kweli. Wafasiri hawa wanaamini kwamba Wimbo ulio bora ni antholojia ya mashairi ya mapenzi ambayo hayaelezi hadithi, bali yanachochea hisia. Mashairi haya yanatumia taswira kuelezea ufahamu wa washairi kuhusu jinsia ya binadamu. Kwa njia hii, Wimbo unafanana na kitabu cha Zaburi, isipokuwa kwamba mashairi yote yanahusu mapenzi kati ya mwanamume na mwanamke.</p><p>Kutoka mtazamo huu, Wimbo ulio bora unajumuisha mashairi ya mapenzi ishirini ambayo yameunganishwa pamoja na uthabiti wa wahusika, marudio, picha zinazojirudia, na vifaa vingine vya kishairi vya kuunganisha.</p><p>Ukosoaji mkuu wa kuangalia Wimbo kama mkusanyiko wa mashairi tu ni kwamba Wimbo unaonyesha umoja na maendeleo zaidi kuliko ilivyo kawaida kwa mkusanyiko kama huo. Kuna marudio na maendeleo ya mada za kishairi, na inaonekana kuna ukuaji katika uhusiano wa wanandoa. Wale wanaoona Wimbo kama hadithi au drama wangesema kwamba mtazamo wa mkusanyiko unashindwa kuzingatia hili. Hata kama Wimbo si hadithi kwa maana halisi, hakika inaonekana kuwa na muundo na mshikamano unaozidi beti za mashairi binafsi. Hata hivyo, wale wanaoiona kama mkusanyiko badala ya hadithi kwa ujumla wanazingatia umoja na maendeleo katika Wimbo. Wanaona Wimbo kama konseti au simfoni ambapo mada zinajirudia na kujengwa bila kufichua hadithi au mtiririko</p><p>Hitimisho. Kila moja ya mbinu hizi za tafasiri ina changamoto zake. Mbinu ya maelezo ya utafiti hapa ni (1) kuonyesha vipengele tofauti katika kitabu ambavyo vinaweza kuchangia katika mstari wa hadithi au katika ufahamu wetu wa muundo wake kama mkusanyiko na (2) kujadili maana inayowezekana ya mandhari na picha za kibinafsi.</p><h1>Ndoa katika Wimbo</h1><p>Mwanaume na mwanamke katika Wimbo ulio bora wanazungumza kwa maneno ya kimapenzi, wakielezea tamaa za hisia na kuashiria uhusiano wa karibu wa kimwili. Hata hivyo, hawajafafanuliwa waziwazi kama waliooana, jambo ambalo limewafanya baadhi ya wasomaji kupendekeza kwamba Wimbo huo ni mfano wa upendo usio na ndoa katika Biblia. Tafsiri kama hiyo inapuuzia marejeleo dhahiri ya uhusiano wa kweli wa ndoa kati ya mwanaume na mwanamke. Lugha ya baadhi ya vifungu inaonyesha wazi kwamba wanandoa hao wameoana. Kwa mfano, mwanaume mara kwa mara humwita mwanamke &quot;bibi arusi&quot; wake (mfano, <a href=\"https://ref.ly/Song4:8-Song4:12\">4:8–12</a>).</p><p>Hata muhimu zaidi, kuwaona wanandoa kama wasiooana ingawa wana uhusiano wa kimapenzi hakuzingatii muktadha wa Wimbo. Katika muktadha wa Israeli ya kale, ni vigumu kuelewa kwamba wanandoa hawa hawakuwa wameoana wakati wanashiriki katika uhusiano wa karibu kama huo. Utafiti wa historia ya Agano la Kale (tazama <a href=\"https://ref.ly/Gen39:1-Gen39:23\">Mwa 39</a>), sheria (tazama <a href=\"https://ref.ly/Exod20:14\">Kut 20:14</a>), na fasihi ya hekima (tazama <a href=\"https://ref.ly/Prov5:1-Prov7:13\">Mith 5–7</a>) inaweka wazi kwamba mahusiano ya kimapenzi yalivumiliwa tu ndani ya ahadi ya kisheria ya ndoa. Ingekuwa ajabu sana kwa kitabu hiki kuhifadhiwa pamoja na vitabu vingine vya Maandiko ya Kiyahudi ikiwa kilihimiza shughuli za kimapenzi nje ya ndoa. Hivyo ni asili zaidi kuelewa wanandoa hawa kama waliooana, angalau katika vifungu hivyo ambapo wanapatikana katika kumbatio la kimahaba.</p><h1>Maana na Ujumbe</h1><p>Watu wengi wamehoji kama Wimbo ulio bora, wenye taswira za wazi za hisia, unafaa katika Maandiko Matakatifu. Lakini shairi hili ni sherehe nzuri ya moja ya zawadi nzuri na takatifu za Mungu. Biblia haioni wanadamu kama nafsi zisizoshikika zilizofungwa kwa muda katika mwili; badala yake, mwili na nafsi ni vipengele vilivyounganishwa vya kiumbe kimoja. Mwili ni muhimu, na ngono ni takatifu na nzuri inapofurahiwa ndani ya ndoa.</p><p>Ukaribu wa Kibinadamu. Upendo mkali na umuhimu wa kuonyesha upendo huo kwa maneno ya mvuto wa kimwili na utimilifu ni mada kuu ya Wimbo. Hata hivyo, ni wazi kwamba uhusiano wa wapenzi hauko tu kimwili. Ingawa uhusiano wao unajumuisha kufurahia hisia za kila mmoja, pia unajumuisha urafiki na hamu ya kuwa pamoja kwa sababu zaidi ya ngono.</p><p>Kama mashairi ya mapenzi ya kibinadamu, Wimbo unachukua nafasi muhimu katika Biblia. Upendo na udhihirisho wake wa kimwili ni vipengele vikuu vya uzoefu wa kibinadamu, na Mungu amezungumza kupitia Wimbo ili kutuhimiza na kutuonya kuhusu nguvu ya ngono katika maisha yetu. Hapa tunapata hekima ya ajabu kutoka kwa Mungu inayofafanua uzuri wa uhusiano wa kijinsia wenye afya kati ya mwanamke na mwanaume. Kulingana na Wimbo, uhusiano wa kimapenzi katika ndoa unapaswa kuwa wa pande zote, wa kipekee, kamili, na mzuri. Kitabu kinahimiza upendo wa mahaba, na wa dhati kati ya mwanamume na mwanamke ambao wamejitolea kwa kila mmoja.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22001001",
          "end_ref_usfm": "SNG 1:1"
        }
      ],
      "resource": []
    }
  }
]