[
  {
    "content_id": "467497",
    "reference_id": 26399,
    "version": "1.0.1",
    "title": "Isaya",
    "media_type": "Text",
    "index_reference": "23000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Je, Mungu anaweza kutuokoa kutoka kwa matatizo tunayokabiliana nayo? Je, anaweza kutuokoa kutoka kwa nguvu za ulimwengu zinazotutawala? Je, anaweza kuvunja nguvu za dhambi zetu na kutusaidia kukabiliana na matokeo yake? Isaya anajibu maswali haya kwa <em>ndiyo!</em> Maneno ya nabii wakati mwingine yanatupagawisha kwa uzuri wake. Wakati mwingine, maneno yake makali yanafichua dhambi zetu na kutupeleka magotini. Huduma ya Isaya ilianza na maono ya upendo, ukuu, na utakatifu wa Mungu. Maono haya—pamoja na kitabu chote cha Isaya—yanashawishi moyo wa mwanadamu, yakituhamasisha kumtumaini Muumba wetu pekee kwa msamaha, urejesho, na kusudi maishani.</p><h1>Mpangilio</h1><p>Wakati wa kifo cha Mfalme Uzia (740 Kabla ya Kristo (KK), ufalme wa kusini wa Yuda ulikabiliwa na mgogoro mkubwa. Milki ya Ashuru, ambayo ilikuwa imetulia kwa karibu miaka hamsini, sasa ilikuwa ikisonga tena. Jeshi la Ashuru lilisonga kuelekea kusini magharibi kutoka kwa nchi yao ambayo sasa ni kaskazini mwa Iraki kuelekea lengo lao kuu, Misri. Mataifa madogo ya pwani ya Mediterania, ikiwa ni pamoja na Israeli na Yuda, yalikuwa katika njia ya Ashuru. Ashuru ilikuwa imechukua Galilaya na sehemu kubwa ya eneo la Israeli mashariki mwa Mto Yordani. Lakini wangeridhika tu na udhibiti kamili wa Israeli, Yuda, na mataifa mengine madogo katika eneo hilo.</p><p>Wakati Mfalme Uzia wa Yuda alipokuwa bado hai, Yuda iliweza kupuuza mgogoro huo. Kwa ujumla, Uzia alikuwa mfalme mzuri na mwenye ufanisi, alikuwa na jeshi lenye nguvu (<a href=\"https://ref.ly/2Chr26:11-2Chr26:15\">2&nbsp;Nya 26:11–15</a>), na watu wake walitumaini kwamba angeweza kwa namna fulani kuokoa taifa kutoka kwa Waashuri. Hata hivyo, Uzia alipokufa, watawala wasiomcha Mungu walimfuatia. Wakati wa mgogoro huu wa uongozi, Mungu alimpa Isaya maono yaliyomzindua huduma yake na kumwongoza kwa miaka arobaini iliyofuata (<a href=\"https://ref.ly/Isa6:1-Isa6:13\">Isa 6</a>).</p><p>Wakati huo huo, Ashuru ilivuka kusini mwa pwani ya Mediterania, ikiteka taifa moja dogo baada ya jingine. Katika kipindi hiki, sera ya Yuda kuhusu Ashuru ilibadilika kati ya kujaribu kupatanisha na kukabiliana. Nabii Isaya alileta ujumbe muhimu sana: Mungu ni wa kutegemewa kabisa, na ni upumbavu kabisa kutegemea kitu chochote  au mtu yeyote isipokuwa Mungu.</p><p>Kwa bahati mbaya, ujumbe mkuu wa Isaya haukusikilizwa kila wakati. Karibu mwaka wa 734 KK, Israeli iliunda muungano na Shamu ili kupinga Ashuru. Wakati Mfalme Ahazi wa Yuda alikataa kujiunga na muungano huu, Israeli na Shamu zilishambulia Yuda ili kumlazimisha Ahazi kujiunga nao. Akikabiliwa na mgogoro huu, Ahazi kwa upumbavu aliwaita Waashuru kumwokoa (<a href=\"https://ref.ly/2Chr28:16-2Chr28:21\">2&nbsp;Mambo 28:16–21</a>) badala ya kumtumaini Mungu (<a href=\"https://ref.ly/Isa7:1-Isa7:12\">Is 7:1–12</a>). Ingawa mfalme wa Ashuru aliishinda Shamu na Israeli, pia aliitawala Yuda na kuiwekea mzigo mzito wa kodi. Miaka michache baadaye (722 KK), Ashuru ilishinda ufalme wa Israeli tena na kupeleka watu wake wengi uhamishoni (<a href=\"https://ref.ly/2Kgs17:5-2Kgs17:18\">2&nbsp;Waf 17:5–18</a>).</p><p>Mwaka wa 701 KK, wakati wa utawala wa Mfalme Hezekia, Ashuru ilivamia Yuda tena. Wakati huu, Yuda ilimtegemea uaminifu wa Mungu, na kama alivyoahidi, Mungu aliokoa taifa hilo kutoka kwa jeshi la Waashuru (<a href=\"https://ref.ly/Isa37:21-Isa37:36\">37:21–36</a>).</p><p>Kwa bahati mbaya, watu wa Mungu hawakubaki waaminifu kwake. Kwa hiyo, Mungu hatimaye aliruhusu Yuda kushindwa na mrithi wa Ashuru, Babeli (605–586 KK). Maangamizi ya Yuda na uhamisho kwenda Babeli yangemaanisha nini kuhusu uaminifu kamili wa Mungu, ambao Isaya alikuwa ametangaza? Isaya alijibu hili pia: Mungu kweli angeadhibu uovu wa Yuda. Lakini pia angehifadhi mabaki ambayo siku moja yangerudi katika nchi takatifu. Kurudi huku hakungekuwa kwa sababu ya uaminifu wao; ingekuwa ni tendo la neema ya Mungu.</p><p>Waliporudi kutoka uhamishoni (538 KK; tazama <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Ezra 1:1–4</a>), watu walijaribiwa tena na uovu, wakati huu na upagani uliokuwa umeota mizizi katika nchi yao wakati wa kutokuwepo kwao. Isaya alionyesha kwamba Mungu mwenye neema aliyewaokoa pia ni Mungu mtakatifu anayehitaji utiifu wao, haki, na ibada ya kipekee.</p><h1>Muhtasari</h1><p><a href=\"https://ref.ly/Isa1:1-Isa39:8\">Isaya 1–39</a> inajumulisha  kipindi kutoka kifo cha Uzia (740 KK) hadi 701 KK. Utangulizi (<a href=\"https://ref.ly/Isa1:1-Isa5:30\">sura 1–5</a>) unalinganisha hali ya sasa ya dhambi na ukosefu wa haki ya Yuda na hali ya baraka katika uwepo wa Mungu ambayo walikuwa wameitwa awali. Ulinganisho huu unaibua swali: Je, uharibifu wa sasa unaweza kubadilishwa kuwa utukufu, usafi, na uzalishaji? Nabii anajibu katika <a href=\"https://ref.ly/Isa6:1-Isa6:13\">sura ya 6</a>, anaposimulia upya wake na wito wake kama mfano wa jinsi mabadiliko yanaweza kutokea kitaifa. Ikiwa Yuda ilitaka kupata upya huo, hata hivyo, ilihitaji kuacha njia zake za dhambi na kujifunza kumtegemea Mungu. Katika <a href=\"https://ref.ly/Isa13:1-Isa35:10\">sura 13–35</a> nabii anatumia aina mbalimbali za fasihi na hali za maisha kuthibitisha kwamba Mungu ndiye pekee anayeaminika kweli; kutegemea taifa lolote jirani badala ya Mungu ni upumbavu mkubwa. Isaya anafunga ujumbe huu na habari mbili za kihistoria za uzoefu na Ashuru: uzoefu wa Mfalme Ahazi katika <a href=\"https://ref.ly/Isa7:1-Isa12:6\">sura 7–12</a>, na wa Mfalme Hezekia katika <a href=\"https://ref.ly/Isa36:1-Isa39:8\">sura 36–39</a>. Wakati Ahazi alishindwa kumtumaini Mungu, maafa yalitokea. Kinyume chake, mwanawe Hezekia alimtumaini Mungu, na uokoaji mkubwa ulitokea. Hata hivyo, Hezekia pia alikuwa na nyakati za udhaifu (<a href=\"https://ref.ly/Isa39:1-Isa39:8\">sura ya 39</a>), akiweka msingi wa kushindwa na uhamisho wa baadaye wa Yuda na Babeli.</p><p><a href=\"https://ref.ly/Isa40:1-Isa55:13\">Isaya 40–55</a> inaleta maswali ambayo yangetokea wakati wa uhamisho wa Yuda kwenda Babeli mnamo mwaka wa 586 KK. Je, Uhamisho unamaanisha kwamba Mungu alishindwa, ama na Wababeli au kwa dhambi za Yuda? Je, kusudi la Mungu kwa Yuda limevurugika, na je, hana uwezo wa kufanya lolote kuhusu hilo? Katika <a href=\"https://ref.ly/Isa40:1-Isa48:22\">sura 40–48</a>, Isaya anaonyesha kwamba Mungu ni mkuu zaidi kuliko mungu yeyote wa sanamu, na watu wake watakuwa ushahidi wa hili wakati Mungu atakapowaokoa kutoka mikononi mwa Babeli ambayo mwishowe haina msaada. Katika <a href=\"https://ref.ly/Isa49:1-Isa55:13\">sura 49–55</a>, nabii anashughulikia swali la kina zaidi la dhambi ya Yuda. Kama vile Mungu alivyomwokoa Yuda kutoka Babeli, pia ananuia kuokoa mabaki ya watu kutoka nguvu za utumwa wa dhambi; atatimiza hili kupitia kifo cha mtumishi wake.</p><p><a href=\"https://ref.ly/Isa56:1-Isa66:24\">Isaya 56–66</a> inazungumzia uzoefu wa Yuda baada ya kumalizika kwa uhamisho wao mnamo mwaka wa 539 KK. Mungu alikuwa ameokoa mabaki kutoka uhamishoni kama alivyoahidi; sasa walihitaji kuwa safi, wenye haki, na watakatifu. Watumishi wa Mungu hawapaswi kuendelea kutembea katika giza na ufisadi, kwani mitazamo na matendo hayo ndiyo yaliyopelekea uhamisho mwanzoni. Isaya anapozungumzia ukombozi kutoka dhambini, nuru ya tabia takatifu na yenye haki ya Mungu inachomoza kwa watu wake. Kwa hiyo, mataifa yote ambayo Israeli iliwahi kuyategemea badala ya Mungu sasa yatakuja Yerusalemu kujifunza njia za Mungu kutoka kwa Israeli.</p><h1>Uandishi</h1><p>Kitabu cha Isaya kinashughulikia hali tatu tofauti za kihistoria, mbili kati ya hizo zikiwa nje ya maisha ya nabii mwenyewe. Kwa sababu hiyo, wasomi wengi wamependekeza kwamba nabii Isaya hakuweza kuandika kitabu chote; mtazamo huu umekuwa ukitawala tangu katikati ya miaka ya 1800. Hata hivyo, ikiwa uvuvio wa Mungu ni ukweli, unabii wa kutabiri ni uwezekano halisi, kwa hivyo haileti tatizo kwamba sehemu za kitabu zinashughulikia kile kilichokuwa katika siku zijazo kwa Isaya. Zaidi ya hayo, kitabu kinaonyesha umoja wa ajabu wa kifasihi. Yesu na waandishi wa Agano Jipya wanaponukuu kutoka kitabu cha Isaya, wanadai kwa uthabiti kwamba wanarejelea kile nabii Isaya alisema (tazama, kwa mfano, <a href=\"https://ref.ly/Matt8:17\">Math 8:17</a>; <a href=\"https://ref.ly/Matt12:17-Matt12:21\">12:17–21</a>; <a href=\"https://ref.ly/Luke3:4-Luke3:6\">Luka 3:4–6</a>; <a href=\"https://ref.ly/Acts8:28-Acts8:35\">Matendo 8:28–35</a>; <a href=\"https://ref.ly/Rom10:16\">war 10:16</a>).</p><h1>Tarehe ya Kuandika</h1><p>Inaonekana kuna uwezekano kutoka kwa marejeleo ya kihistoria katika <a href=\"https://ref.ly/Isa6:1-Isa39:8\">sura 6–39</a> kwamba vifaa hivi vilirekodiwa nyakati mbalimbali katika kipindi cha miaka thelathini na nane kati ya kifo cha Uzia mwaka 740 KK na kurudi nyuma kwa Senakeribu kutoka Yerusalemu mwaka 701 KK. Kwa sababu ya mtindo rahisi, wa kutafakari, na wa kufikiri wa <a href=\"https://ref.ly/Isa40:1-Isa66:24\">sura 40–66</a>, inaonekana kuna uwezekano kwamba kipindi cha muda kilipita kati ya mwaka 701 KK na uandishi wa sura hizi. Hatufahamu ni lini Isaya alikufa, lakini mapokeo yanadokeza kifo chake wakati wa utawala wa pekee wa Manase (686–642 KK). Kwa hivyo inawezekana kwamba zaidi ya miaka kumi na tano ilipita kati ya uandishi wa <a href=\"https://ref.ly/Isa1:1-Isa39:8\">sura 1–39</a> na uandishi wa <a href=\"https://ref.ly/Isa40:1-Isa66:24\">sura 40–66</a>.</p><h1>Aina za Fasihi</h1><p>Kitabu cha Isaya kina aina mbalimbali za aina ndogo za fasihi:</p><ul><li><p>hotuba za hukumu zinazoonya Israeli kwamba Mungu atawaadhibu kwa dhambi zao (<a href=\"https://ref.ly/Isa9:8-Isa9:21\">9:8–21</a>);</p></li><li><p>unabii wa maafa unaolalamika juu ya kifo kinachokaribia cha taifa (<a href=\"https://ref.ly/Isa5:8-Isa5:30\">5:8–30</a>; <a href=\"https://ref.ly/Isa29:1-Isa29:12\">29:1–12</a>; <a href=\"https://ref.ly/Isa31:1-Isa31:9\">31:1–9</a>);</p></li><li><p>mithali zinazofundisha kwa mlinganisho (<a href=\"https://ref.ly/Isa5:1-Isa5:8\">5:1–8</a>; <a href=\"https://ref.ly/Isa27:2-Isa27:6\">27:2–6</a>);</p></li><li><p>majaribio ya hotuba kuthibitisha hali (<a href=\"https://ref.ly/Isa41:21-Isa41:29\">41:21–29</a>);</p></li><li><p>unabii wa wokovu wa matumaini kwa siku zijazo (<a href=\"https://ref.ly/Isa2:1-Isa2:5\">2:1–5</a>; <a href=\"https://ref.ly/Isa32:1-Isa32:20\">32:1–20</a>; <a href=\"https://ref.ly/Isa60:1-Isa60:22\">60:1–22</a>);</p></li><li><p>nyimbo za sifa kwa Mungu kwa uaminifu wake (<a href=\"https://ref.ly/Isa12:1-Isa12:6\">12:1–6</a>; <a href=\"https://ref.ly/Isa26:1-Isa26:6\">26:1–6</a>);</p></li><li><p>unabii dhidi ya mataifa ya kigeni (<a href=\"https://ref.ly/Isa15:1-Isa16:14\">15:1–16:14</a>; <a href=\"https://ref.ly/Isa23:1-Isa23:18\">23:1–18</a>);</p></li><li><p>unabii wa mfalme ajaye, Masihi (<a href=\"https://ref.ly/Isa9:1-Isa9:7\">9:1–7</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11:1–9</a>);</p></li><li><p>nyimbo za mtumishi kuhusu mmoja ambaye angeweza kuteswa kwa ajili ya dhambi za wengine (<a href=\"https://ref.ly/Isa42:1-Isa42:9\">42:1–9</a>; <a href=\"https://ref.ly/Isa52:13-Isa53:12\">52:13–53:12</a>); na</p></li><li><p>maelezo  ya matukio ya sasa (<a href=\"https://ref.ly/Isa36:1-Isa36:22\">36:1–22</a>; <a href=\"https://ref.ly/Isa39:1-Isa39:8\">39:1–8</a>).</p></li></ul><h1>Maana na Ujumbe</h1><p>Kitabu cha Isaya kinaweza kuitwa Biblia kwa muhtasari. Kina mwelekeo zaidi wa Agano Jipya kuliko kitabu kingine chochote cha Agano la Kale. Isaya anatupa picha ya Mungu kama wa kipekee na <em>aliye juu</em> (zaidi ya uzoefu wetu). Hata hivyo, Mungu mtakatifu na aliyeinuliwa anajifunua na anatamani kuwa <em>Immanueli</em> (“Mungu yuko pamoja nasi,” <a href=\"https://ref.ly/Isa7:14\">7:14</a>). Kwa hiyo, Mungu aliye juu pia ni <em>karibu</em> (pembeni). Ukaribu wa Mungu unawaandaa wasomaji wa Isaya kupokea Mungu <em>aliyevaa mwili</em> (katika mwili), Yesu Kristo, ambaye kwa kweli ndiye Immanueli (tazama <a href=\"https://ref.ly/Matt1:21-Matt1:23\">Math 1:21–23</a>).</p><p>Isaya anakabiliana na upumbavu wa ibada ya sanamu moja kwa moja. Anafichua upumbavu wa kujaribu kumshika Mungu katika kitu chochote kilichoumbwa au kujaribu kumdanganya Mungu kwa malengo yetu wenyewe. Njia pekee ya kupokea baraka ambazo Mungu anataka kutumwagia ni kupitia kujisalimisha na kumtegemea. Hata hivyo, roho ya mwanadamu inakataa kwa ukaidi jambo hili. Tunachaguwa kutegemea chochote au yeyote isipokuwa Mungu, ambaye yuko nje ya udhibiti wetu. Wale wanaokataa kwa ukaidi kujisalimisha kwa Mungu wa kweli na badala yake kugeukia miungu ya uongo wanatengwa na Mungu na wanakabiliwa na hukumu yake.</p><p>Nabii anasimulia hadithi ya hukumu ya Mungu juu ya watu wake wenye dhambi kupitia uhamisho. Hata hivyo, Mungu kwa neema anawarudia watu wake na kutangaza kwamba hatawatupa mbali kabisa. Badala yake, atawatakasa na kuhifadhi mabaki yatakayomtukuza miongoni mwa mataifa na kuonyesha kwamba yeye pekee ndiye Mungu wa kweli na aliye hai.</p><p>Ufalme wa Mungu utawekwa katikati ya Sayuni mpya (Yerusalemu mpya), ukiwa na jamii mpya ya waaminifu na kutawaliwa na mtumishi mwenye haki wa Mungu, Masiha. Ufalme huu utajengwa juu ya nguvu ya upendo badala ya nguvu ya ukandamizaji na udhalimu. Ni wenye haki tu wanaoweza kuwa sehemu ya jamii hii mpya. Neema ile ile inayowaokoa watu wa Mungu kutokana na matokeo ya dhambi zao pia inazaa ndani mwao utiifu kwa mapenzi yake. Kwa hiyo, watamtukuza Mungu na kubadilisha dunia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23001001",
          "start_ref_usfm": "ISA 1:1",
          "end_ref": "23001001",
          "end_ref_usfm": "ISA 1:1"
        }
      ],
      "resource": []
    }
  }
]