[
  {
    "content_id": "649872",
    "reference_id": 26400,
    "version": "1.0.1",
    "title": "Yeremia",
    "media_type": "Text",
    "index_reference": "24000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Wakati Mungu alipomwita Yeremia kuonya ufalme wa Yuda kuhusu uharibifu unaokaribia, ufalme huo ulikuwa na ustawi, uhuru, na usalama. Hata hivyo, hali ya Yuda ilibadilika sana wakati Nebukadneza&nbsp;II wa Babuloni alipoonyesha nguvu zake katika eneo hilo. Yuda iliteseka chini ya utawala wake kwa miaka ishirini kabla ya mji wa Yerusalemu kuharibiwa na raia wake kupelekwa uhamishoni Babuloni. Katika matukio haya yote, Yeremia alionya kuhusu hukumu na uharibifu huku akirekodi kwa upekee uzoefu wake wa maumivu na migogoro ambayo matangazo haya yalileta. Yeremia alielezea kwa uzuri ombi la Mungu la shauku kwa watu wake kumrudia na kupokea wokovu, na pia alitangaza ahadi ya Mungu ya kurejesha Israeli.</p><h1>Mpangilio</h1><p>Katika miongo iliyotangulia kuzaliwa kwa Yeremia, Ashuru ilitawala Mashariki ya Karibu ya kale, ikiwemo Misri kwa muda. Mfalme Manase wa Yuda alikubali kuwa mtumishi wa Ashuru, akaapa utii kwa miungu ya Ashuru, na akaabudu sanamu kwa sehemu kubwa ya utawala wake mrefu (686–642 Kabla ya Kristo (KK); tazama <a href=\"https://ref.ly/2Kgs21:1-2Kgs21:7\">2&nbsp;Fal 21:1–7</a>). Matokeo yake, ufalme wa Yuda ukawa jangwa la kiroho (lakini tazama <a href=\"https://ref.ly/2Chr33:10-2Chr33:17\">2&nbsp;Mambo ya Nyakati 33:10–17</a>). Mwana wa Manase, Amoni, alifuata mfano mbaya wa baba yake wakati wa utawala wake mfupi (<a href=\"https://ref.ly/2Kgs21:21\">2&nbsp;Fal 21:21</a>). Wakati baadhi ya watumishi wa ikulu huko Yerusalemu walipomuua Amoni (<a href=\"https://ref.ly/2Kgs21:23-2Kgs21:24\">2&nbsp;Fal 21:23–24</a>), watu walimvika haraka taji mwana wa Amoni mwenye umri wa miaka minane, Yosia, kuwa mfalme wa Yuda.</p><p>Yosia alimtumikia Bwana kwa kupinga msaada wa mababu zake kwa upagani. Katika mwaka wa kumi na mbili wa utawala wake, aliamuru sanamu na madhabahu za kipagani ziharibiwe (<a href=\"https://ref.ly/2Chr34:3-2Chr34:7\">2&nbsp;Mambo ya Nyakati 34:3–7</a>). Katika mwaka wa kumi na nane akiwa kwenye kiti cha enzi, alifadhili ukarabati wa hekalu ili makuhani na watu wa Yuda waweze kumwabudu Mungu wa kweli (<a href=\"https://ref.ly/2Chr34:8\">2&nbsp;Mambo ya Nyakati 34:8</a>). Wakati wa ukarabati huu, Kitabu cha Sheria, ambacho kilikuwa kimesahaulika wakati wa utawala wa Manase, kilipatikana. Kilielezea wazi dhambi za Yuda, na mafundisho yake yakawa msingi kwa Yeremia, muda mfupi baada ya Kitabu cha Sheria kupatikana. Kilielezea dhambi za Yuda kwa uwazi, na mafundisho yake yakawa msingi wa unabii wa Yeremia</p><p>Yeremia alizaliwa Anathoth, kijiji kilichoko kaskazini-mashariki mwa Yerusalemu. Mungu alimwita Yeremia kuwa nabii katika mwaka wa 13 wa utawala wa Mfalme Yosia (takriban 627 KK). Miaka michache baadaye, waligundua Kitabu cha Sheria. Ugunduzi huu ulimfanya Yosia kuongoza taifa lote katika upyaisho wa imani. Aliwahimiza watu wafuate amri za Mungu.</p><p>Kifo cha Yosia katika vita na Wamisri mwaka 609 KK (tazama <a href=\"https://ref.ly/2Kgs23:29\">2&nbsp;Fal 23:29</a>) kilimaanisha mwisho wa ufufuo katika Yuda na mwanzo wa mwisho wa taifa hilo. Kati ya 612 na 605 KK, Wababeli waliwashinda Waashuri na kuwashinda Wamisri; usalama na ustawi wa Yuda ulimalizika wakati Wababeli walipopata udhibiti wa eneo hilo. Kati ya 605 na 586 KK, Mfalme Nebukadneza wa Babuloni alishambulia, kutawala, na hatimaye kuharibu ufalme wa Yuda na mji wa Yerusalemu.</p><p>Katika kipindi hiki, wafalme wa Yuda walibaki waasi dhidi ya Bwana na walikataa kusikiliza maonyo ya Yeremia. Mwana wa Yosia, Mfalme Yehoyakimu (609–598 KK), alifufua ibada za kipagani huko Yuda na kutegemea Wamisri kwa msaada dhidi ya Wababiloni; alikuwa na uhasama mkali kwa ujumbe wa Yeremia. Mwanawe Yekonia alitawala kwa miezi mitatu tu mwanzoni mwa 597 KK. Wakati Wababiloni waliposhinda Yuda mnamo Aprili 597 KK, walimwondoa Yekonia na kumweka mjomba wake Sedekia (597–586 KK), ambaye alitawala kama mtawala tegemezi wa Babuloni.</p><p>Sedekia anaonyeshwa kama mtu asiye na nguvu na asiyeweza kufanya maamuzi. Alimheshimu Yeremia na mara nyingi alimwomba ushauri, lakini alikosa ujasiri wa kumfuata Bwana. Badala yake, Sedekia alifuata ushauri wa wasimamizi wake na kuvunja agano lake la utii kwa mfalme wa Babeli. Matokeo yake, Wababeli walizingira Yerusalemu mnamo Januari 588&nbsp;KK. Mnamo Julai 586&nbsp;KK, hatimaye walivunja kuta za Yerusalemu, wakaharibu hekalu, na kuangamiza mji. Watu wengi katika Yerusalemu walichukuliwa mateka hadi Babeli, ingawa baadhi yao walibaki Yuda—ikiwa ni pamoja na Yeremia, ambaye alirekodi matukio yaliyowapata jamii waliobaki katika siku zilizofuata  baada ya uharibifu wa Yerusalemu.</p><h1>Muhtasari</h1><p><a href=\"https://ref.ly/Jer1:1-Jer1:19\">Sura ya 1</a> (627&nbsp;KK) inaeleza jinsi Mungu alivyomteua Yeremia kuwa mjumbe wake.</p><p><a href=\"https://ref.ly/Jer2:1-Jer20:18\">Sura 2–20</a> (627–605&nbsp;KK) zinaonyesha mwingiliano wa nguvu kati ya Mungu, Yeremia, na watu wa Yuda. Kupitia Yeremia, Mungu alikosoa vikali ibada za kipagani huko Yuda, alionya kuhusu uvamizi kutoka kaskazini, na kutangaza adhabu kali. Katika <a href=\"https://ref.ly/Jer11:1-Jer20:18\">sura 11–20</a>, Yeremia anafahamu zaidi kuhusu makusudi ya Mungu.</p><p><a href=\"https://ref.ly/Jer21:1-Jer29:32\">Sura 21–29</a> (605–593&nbsp;KK) zinahusu mapambano ya maneno ambayo Yeremia alikuwa nayo na wafalme wa Yuda, makuhani, na manabii wengine. Ujumbe wa Yeremia unajumuisha ukosoaji mkali wa viongozi hawa wakatili.</p><p><a href=\"https://ref.ly/Jer30:1-Jer33:26\">Sura 30–33</a> (596–588&nbsp;KK) zinatoa mwangaza kwa kusisitiza uwezekano wa urejesho kwa watu wa Yuda na kuonyesha uhusiano mpya wa agano kati ya Mungu na watu wake. Maono haya yanatazama siku zijazo na kutangaza “mzao wa haki” (<a href=\"https://ref.ly/Jer33:15\">33:15</a>) ambaye ataleta wokovu.</p><p><a href=\"https://ref.ly/Jer34:1-Jer45:5\">Sura 34–45</a> (605–580 KK) zinaeleza kuhusu kuzingirwa kwa Babeli kwa Yerusalemu, uvunjaji wa kuta za mji, na uharibifu kamili wa hekalu, mji wa Yerusalemu, na ufalme wa Yuda. <a href=\"https://ref.ly/Jer34:1-Jer36:32\">Sura 34–36</a> zinaweka wazi kwamba uharibifu huo ulikuwa matokeo ya Yuda kuvunja agano lake na Bwana. Yeremia kisha anaeleza kilichotokea baada ya Wababeli kuondoka Yuda (586–580 KK): Gedalia, gavana, aliuawa, na watu waliobaki wa Yuda walikimbilia Misri licha ya onyo la Yeremia la kutofanya hivyo.</p><p><a href=\"https://ref.ly/Jer46:1-Jer51:64\">Sura 46–51</a> (605–593&nbsp;KK) ni mkusanyiko wa hukumu za Mungu juu ya majirani wa Yuda. Kila moja ya mataifa haya, makubwa na madogo, ilipaswa kuadhibiwa kwa ajili ya ibada yao ya sanamu na kwa ukatili wao dhidi ya watu waliochaguliwa na Mungu. Mataifa machache yalikuwa na ahadi ya msaada wa kimungu katika siku zijazo. Israeli ilikuwa na ahadi ya ukombozi kutoka uhamishoni na urejesho katika Nchi ya Ahadi.</p><p><a href=\"https://ref.ly/Jer52:1-Jer52:34\">Sura ya 52</a> (586–561&nbsp;KK) inaelezea siku za mwisho za Yerusalemu, ikirudia kwa kiasi kikubwa <a href=\"https://ref.ly/2Kgs24:18-2Kgs25:30\">2&nbsp;Wafalme 24:18–25:30</a>.</p><h1>Uandishi na Tarehe</h1><p>Katika mwaka wa nne wa utawala wa Mfalme Yehoyakimu (605 KK), Yeremia alimpa Baruku ujumbe kadhaa, ambao aliandika kwenye gombo lililowasilishwa kwa mfalme (<a href=\"https://ref.ly/Jer36:1-Jer36:26\">Yer 36:1–26</a>). Mfalme aliharibu gombo hili, lakini Yeremia na Baruku waliandika tena ujumbe huo na “wakaongeza mengi zaidi!” (<a href=\"https://ref.ly/Jer36:32\">36:32</a>). Yaliyomo katika gombo hili la pili pengine yanaunda sura <a href=\"https://ref.ly/Jer2:1-Jer20:18\">2–20</a>. Sehemu kubwa ya kitabu cha Yeremia inaonekana kuandikwa baadaye na kuongezwa kwenye mkusanyiko unaokua. Kitabu hiki kinajumuisha matukio hadi Yeremia alipofika Misri, hivyo inaonekana kwamba kitabu kilikuwa kimekamilika kimsingi kufikia 580 KK.</p><h1>Hati za Maandishi</h1><p>Maandishi mawili tofauti sana ya Yeremia yamehifadhiwa, yakionyesha mikusanyiko miwili tofauti ya ujumbe. Ya kwanza, Maandishi ya Kiebrania ya Masoretic, yalihifadhiwa miongoni mwa wakimbizi wa Babeli na ndiyo msingi wa karibu tafsiri zote za Kiingereza za Yeremia. Maandishi mengine yalihifadhiwa miongoni mwa wakimbizi wa Misri na yakawa msingi wa tafsiri ya Kigiriki (Septuagint), ambayo yalitolewa na wasomi wa Kiyahudi huko Aleksandria, Misri karibu mwaka 250&nbsp;KK. Maandishi ya Septuagint yana maneno takriban 2,700 machache kuliko Maandishi ya Kiebrania ya Masoretic, na yanapanga upya baadhi ya nyenzo.</p><h1>Sifa za Kimaandishi</h1><p>Mfumo wa Mjumbe<strong>.</strong> Maandishi ya Yeremia yanatawaliwa na muundo wa mawasiliano unaoitwa <em>&quot;mfumo wa mjumbe,&quot;</em> ambao ulikuwa wa kawaida katika serikali za kifalme za Mashariki ya Karibu ya kale na bado unatumika hadi leo.. Mtawala wa nchi alimteua mtu wa kupeleka ujumbe wa maneno na maandishi kwa nchi nyingine. Mjumbe alibeba mamlaka ya mtawala wao wakati wa kutoa ujumbe. Mpokeaji alikubali au kukataa ujumbe na kurudisha jibu. Ikiwa mpokeaji alikataa ujumbe, angeweza kumdhulumu mjumbe na kujiandaa kwa vita (tazama <a href=\"https://ref.ly/2Sam10:1-2Sam10:19\">2&nbsp;Sam 10:1–19</a>). Mjumbe angerudi kwa mtawala wake, ambaye angeamua jinsi ya kujibu.</p><p>Muundo wa Kisheria. Ujumbe mwingi katika Yeremia una muundo na msamiati wa kisheria. Mazingira ya mahakama yanaanzishwa mapema katika kitabu na tamko la Bwana, “Nitaleta kesi yangu dhidi yenu... Nitaleta hata mashtaka dhidi ya watoto wa watoto wenu katika miaka ijayo” (<a href=\"https://ref.ly/Jer2:9\">Yer 2:9</a>). Bwana anachukua majukumu ya mlalamikaji, hakimu, na mtekelezaji. Kama mlalamikaji, analeta mashtaka na ushahidi wa dhambi dhidi ya Yuda. Baada ya washtakiwa kutoa hoja zao, Bwana anatoa hukumu kama hakimu na kisha anaitekeleza kama mtekelezaji.</p><p>Hadithi. Yeremia ina hadithi za kihistoria ambapo nabii anashirikiana na wafalme, maafisa, makuhani, manabii wengine, na watu wa kawaida wakati wa mzozo. Kitabu hiki pia kinajumuisha hadithi nyingi za kibinafsi. Sehemu za hadithi mara nyingi huishia na tangazo la amri, kwa kawaida katika mfumo wa kishairi.</p><h1>Maana na Ujumbe</h1><p>Vita vilipamba moto katika Agano la Kale Israeli kati ya ibada ya sanamu za kipagani na ibada ya Bwana. Yeremia aliwakumbusha mara kwa mara Waisraeli kuhusu agano lao na Bwana na kwamba alihitaji ibada yao iwe ya kweli, ya dhati, na ya kipekee. Katika kifungu muhimu (<a href=\"https://ref.ly/Jer10:1-Jer10:16\">Yer 10:1–16</a>), Yeremia anaonyesha wazi upumbavu wa ibada ya sanamu ikilinganishwa na ukuu, utukufu, usafi, na nguvu za Mungu wa Israeli.</p><p>Watu wa Yerusalemu na Yuda walikabiliwa na mgogoro mkubwa. Yeremia aliwaonya kwamba ikiwa wangeendelea kuabudu sanamu za kipagani, wangeweza kupoteza mji wao mtakatifu na hekalu, wapendwa wao, pamoja na utajiri na uhuru wao. Watu walijaribu kutoroka hali yao kupitia ukaidi, kiburi, miungano, na hasira, lakini matukio ya vita yaliwafanya kukata tamaa na kuhatarisha maisha yao. Hata hivyo, walionekana kushindwa kuchagua njia mbadala. Kuacha kuamini nguvu za kichawi za sanamu na taratibu, pamoja na kuacha mvuto na msisimko wa sherehe za kipagani na uhuru wa kingono, kulionekana kuwa hasara kubwa sana. Uwezekano kwamba hekalu na Yerusalemu vinaweza kuharibiwa haukufikirika. Kwa hivyo, ni wachache tu walitubu.</p><p>Kwa maombi yenye shauku, Bwana alitoa njia ya kurudi kwenye wokovu wake wa neema. Ikiwa watu wangeondoa kwa dhati na kabisa mazoea mabaya na machafu ya ibada ya sanamu kutoka kwa maisha yao, kujisalimisha kwa Bwana bila kusita, na kutimiza mahitaji yake ya kimaadili, basi Bwana angeacha kuwa na hasira na kuwakubali tena kama watu wake. Hata wakati maafa ya uharibifu, kifo, na uhamisho yalipokuwa uhalisia, Bwana aliahidi kuhifadhi mabaki ambao wangemtumikia. Aliahidi kuwarudisha mateka katika nchi yao na kuwapa amani na ustawi.</p><p>Maelezo ya wazi zaidi kuhusu rehema ya Mungu yanapatikana katika sura <a href=\"https://ref.ly/Jer30:1-Jer33:26\">30–33</a>, ambazo zinatoa ahadi ya agano jipya na mfalme mpya. Badala ya kung&apos;oa na kubomoa, Mungu angepanda na kujenga upya (<a href=\"https://ref.ly/Jer1:10\">1:10</a>; <a href=\"https://ref.ly/Jer31:28\">31:28</a>). Hata hivyo, ni wachache tu waliotubu katika siku za Yeremia.</p><p>Katika haya yote, nabii Yeremia alikumbana na mvutano mkubwa kati ya amri ya Bwana (<a href=\"https://ref.ly/Jer1:17-Jer1:19\">1:17–19</a>) na tamaa zake mwenyewe. Amri ya Bwana ilikuwa &quot;Nenda .&nbsp;.&nbsp;. na useme,&quot; ilhali nabii alitamani kudumisha amani na majirani zake (tazama <a href=\"https://ref.ly/Jer20:8-Jer20:9\">20:8–9</a>). Alijihisi mshikamano wa kina na watu wake, na maneno mabaya ya hukumu na uharibifu aliyotakiwa kutangaza yalichoma sana ndani ya nafsi yake. Zaidi ya nabii mwingine yeyote wa Agano la Kale, Yeremia alituruhusu kuona moyo wake alipokuwa akijitahidi kutii (<a href=\"https://ref.ly/Jer15:16-Jer15:18\">15:16–18</a>; linganisha <a href=\"https://ref.ly/Matt26:36-Matt26:42\">Matt 26:36–42</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24001001",
          "start_ref_usfm": "JER 1:1",
          "end_ref": "24001001",
          "end_ref_usfm": "JER 1:1"
        }
      ],
      "resource": []
    }
  }
]