[
  {
    "content_id": "649875",
    "reference_id": 26405,
    "version": "1.0.1",
    "title": "Yoeli",
    "media_type": "Text",
    "index_reference": "29000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Wakati janga linapotokea, mara nyingi tunajibu kwa mojawapo ya njia mbili. Tunamgeukia Mungu na kuanzisha uhusiano mpya naye, ulioboreshwa na ufahamu wa kina zaidi wa asili na tabia yake, au tunamgeuka Mungu na kumlaumu yeye au wengine kwa matatizo yetu. Wengine hata wanakana uwepo wa Mungu. Watu wa Israeli wa kale walipokumbwa na janga, walikabiliwa na uamuzi huu huo. Je, wangemgeuka Mungu katika wakati wao wa shida au wangemgeukia na kutafuta baraka zake?</p><h1>Mpangilio</h1><p>Yoeli alitabiri kwa watu wa Yuda na Yerusalemu wakati wa janga lililohatarisha uwepo wao. Janga la nzige la ukubwa usio na kifani lilikuwa limeikumba nchi. Mamilioni ya wadudu wenye njaa kali walifika kwa wimbi baada ya wimbi, wakila kila mmea wa kijani—bustani za mboga, mazao ya nafaka, mizabibu, miti ya matunda, na hata nyasi ambazo kondoo na mbuzi wao walilisha. Katika uso wa janga kama hilo, maisha ya binadamu na wanyama yalikuwa hatarini. Katika ulimwengu wa kale, hakukuwa na dawa za kuua wadudu kuangamiza nzige, hakuna akiba ya chakula kisichoharibika kwa dharura, na hakuna mashirika ya misaada kuleta vifaa vya chakula. Janga kama hilo lilileta kivuli cha kifo kwa maelfu juu ya maelfu, hasa watoto wadogo sana na wazee sana.</p><p>Katika nyakati za hatari kama hizi, ilikuwa kawaida kwa watu wa Yuda na Yerusalemu kujiuliza maswali magumu kuhusu haki na huruma ya Mungu. <em>Je, Mungu kweli anatawala mbingu na dunia? Je, yeye ni mwema?</em> Pia walijitathmini kuhusu dhambi zao na uwajibikaji wao wa kimaadili kwa janga hilo. <em>Je, Mungu ametuma janga la nzige kutuadhibu kwa kushindwa kwetu kuishi katika uhusiano sahihi naye? Je, Mungu atakuwa na huruma kwetu? Je, tuna mustakabali?</em> Katika kujibu maswali haya, nabii Yoeli alitoa neno la Bwana kwa watu wake.</p><h1>Muhtasari</h1><p>Kitabu cha Yoeli kinajumuisha sehemu mbili zinazokaribiana kwa urefu. Katika sehemu ya kwanza (<a href=\"https://ref.ly/Joel1:1-Joel2:17\">1:1–2:17</a>), nabii anaelezea janga la nzige lililoharibu Yuda na Yerusalemu. Janga hilo lilikuwa kali sana kiasi kwamba liliangamiza nchi nzima, likiharibu nafaka, mizabibu, na miti. Athari za janga hilo ziliongezeka zaidi na ukame uliouacha nchi ikiwa kavu na kuungua. Kwa sababu hiyo, binadamu na wanyama walilia kwa njaa, na watu hawakuwa na chochote cha kupeleka hekaluni kama sadaka kwa Bwana. Kwa hiyo, katika <a href=\"https://ref.ly/Joel2:12-Joel2:17\">2:12–17</a>, Yoeli aliita watu watubu na kujitupa kwenye rehema za Mungu wao mwenye huruma. (Wachambuzi wengine wameelewa kifungu hiki kama maelezo ya kiapokaliptiko ya kuja kwa Siku ya Bwana, wakitumia lugha ya janga la nzige kuelezea jeshi la wanadamu linalovamia.)</p><p>Katika sehemu ya pili ya kitabu (<a href=\"https://ref.ly/Joel2:18-Joel3:21\">2:18–3:21</a>), Bwana anaahidi kuwahurumia watu wake na kurejesha ardhi yao baada ya janga la nzige. Katika <a href=\"https://ref.ly/Joel2:18-Joel2:27\">2:18–27</a>, Yoeli anaelezea jinsi Mungu atakavyorejesha maisha yao ya kimwili katika siku za usoni za karibu, akijaza tena mashamba yao, bustani, mashamba ya mizabibu, na mifugo. Katika <a href=\"https://ref.ly/Joel2:28-Joel3:21\">2:28–3:21</a>, Yoeli anageuza mawazo yake kwa siku za usoni za mbali zaidi wakati Mungu atakaporejesha maisha yao ya kiroho. Wakati huo, Mungu atamimina Roho wake kwa watu wote wanaomjibu kwa imani. Mungu pia atatoa hukumu juu ya watu na mataifa yanayokataa kutambua uongozi wake.</p><h1>Tarehe ya Uandishi</h1><p>Hatuna uhakika nabii Yoeli aliishi na kutoa unabii wakati gani. Yoeli hajataja wafalme aliowahudumia (linganisha, kwa mfano, <a href=\"https://ref.ly/Amos1:1\">Amosi 1:1</a>; <a href=\"https://ref.ly/Mic1:1\">Mic 1:1</a>), wala hajatoa taarifa nyingine yoyote ya kihistoria iliyo wazi. Kwa sababu hii, wasomi wamependekeza tarehe nyingi tofauti kwa Yoeli.</p><p>Katika Biblia za Kiebrania na Kiingereza, Yoeli amewekwa kati ya Hosea na Amosi, ambao walitabiri katika miaka ya 700 Kabla Krisot (KK). Hii imefanya baadhi ya watu kupendekeza kwamba Yoeli alikuwa nabii wa mapema ambaye huenda aliishi hata kabla ya Amosi na Hosea. Kwa sababu kitabu hakitaja mfalme na kinaheshimu ukuhani, wafasiri hawa wanaamini kwamba Yoeli alitabiri wakati Yoashi (835–796 KK) alipokuwa bado mtoto, na ufalme ulikuwa chini ya usimamizi wa Yehoyada kuhani (tazama <a href=\"https://ref.ly/Joel2:17\">Yoeli 2:17</a>; tazama pia <a href=\"https://ref.ly/2Kgs12:1-2Kgs12:21\">2 Fal 12:1–21</a>).</p><p>Kupitia upande mwingine, mambo kadhaa yanaonekana kuashiria tarehe ya baadaye zaidi kwa Yoeli. Yoeli hajataja ufalme wa kaskazini wa Israeli au mji wake mkuu, Samaria, ikionyesha kwamba nabii aliishi baada ya uharibifu wao mnamo 722&nbsp;KK. Vilevile, Yoeli hajataja Ashuru au Babuloni, maadui wa Israeli kutoka miaka ya 700 hadi 500&nbsp;KK, jambo ambalo linafanya wengi kubishana kwamba milki hizi mbili zilikuwa tayari zimepita kwa Yoeli. Kwa sababu ufalme ulimalizika na Uhamisho mnamo 586&nbsp;KK, wasomi wengi wanamweka Yoeli katika kipindi cha baada ya uhamisho, baada ya watu wa Kiyahudi kuanza kurudi katika nchi yao mnamo 538&nbsp;KK.</p><p>Hatimaye, kuna vifungu vingi ambapo Yoeli anaweza kuonekana akitumia au kunukuu moja kwa moja maneno na mawazo ya manabii kama Amosi, Sefania, Obadia, na Ezekieli. Ingawa inawezekana kwamba Yoeli alihudumu kabla ya manabii hawa na kwamba walikuwa wakimwiga, pia inawezekana kwamba Yoeli alibadilisha maneno ya kinabii ya awali ili kuwasilisha neno la Mungu kwa watu waliokabiliwa na hali mpya kabisa.</p><p>Ingawa maoni haya hayathibitishi kwamba Yoeli aliishi na kutoa unabii baada ya Uhamisho, yanashawishi vya kutosha kwamba wataalamu wengi wa Biblia wanakubali tarehe ya baada ya uhamisho. Kwa bahati nzuri, kujua wakati halisi katika historia ambao Yoeli alitoa unabii si muhimu sana katika kesi yake ikilinganishwa na manabii wengine. Ujumbe wa Yoeli unahusu masuala muhimu kwa kila enzi.</p><h1>Maana na Ujumbe</h1><p>Katika kitabu cha Yoeli, tunaona wazi ukuu wa Mungu juu ya uumbaji wote. Yeye ni Bwana wa ulimwengu wa asili na ustaarabu wa binadamu. Janga la nzige halikuwa tukio la kiasili tu; jeshi la wadudu lilikuja kwa amri ya Mungu (<a href=\"https://ref.ly/Joel2:11\">2:11</a>). Bwana anadhibiti mvua na ukame, uzazi na njaa, baraka na uharibifu. Watu wote, Waisraeli na wasio Waisraeli, wako chini ya hukumu yake kuu, lakini ukuu wa kimungu hauondoi uwajibikaji wa binadamu.</p><p>Kutokana na dhambi za binadamu kuathiri vibaya dunia ya asili, Yoeli anawaalika watu wa Yuda na Yerusalemu kutubu. Yoeli anaweza kuwapa Waisraeli nafasi ya kutubu kwa sababu anajua kwamba Mungu ni mwenye rehema na huruma. Ni asili ya Mungu kusamehe wale wanaotubu badala ya kuwahukumu, kurejesha badala ya kuharibu. Akinukuu maandiko ya kale (<a href=\"https://ref.ly/Exod34:6-Exod34:7\">Kutoka 34:6–7</a>), Yoeli anapanua mwaliko wa neema wa Mungu kwa Waisraeli: “Mrudieni Bwana Mungu wenu, kwa maana yeye ni mwenye rehema na huruma, si mwepesi wa hasira na amejaa upendo usio na kikomo” (<a href=\"https://ref.ly/Joel2:13\">Yoeli 2:13</a>).</p><p>Kwa Yoeli, njia sahihi ya kuonyesha toba ilikuwa kupitia ibada rasmi ya hekalu inayoongozwa na makuhani. Hii inaweza kuonekana ya kushangaza kwa sababu manabii wengine kadhaa wanakemea ibada rasmi kutokana na ufisadi uliokithiri miongoni mwa makuhani na viongozi (tazama <a href=\"https://ref.ly/Isa1:10-Isa1:18\">Isa 1:10–18</a>; <a href=\"https://ref.ly/Amos5:21-Amos5:24\">Amosi 5:21–24</a>), lakini Yoeli alitambua thamani ya ibada wakati inapofanywa kwa moyo wa dhati uliofunguka kikamilifu kwa Mungu (mtazamo unaojulikana wa manabii wa baada ya uhamisho—tazama Hagai, Zekaria, na Malaki). Katika ibada, ukweli wa milele usioonekana unawakilishwa na vitu na vitendo vya kimwili. Hata hivyo, nabii anakumbusha Waisraeli kwamba dini ni zaidi ya maonyesho ya nje; ibada ya kweli inajengwa juu ya mabadiliko ya ndani (<a href=\"https://ref.ly/Joel2:13\">Yoeli 2:13</a>). Suluhisho la ibada potovu si kuacha ibada, bali kumwabudu Mungu katika roho na kweli (tazama <a href=\"https://ref.ly/John4:23-John4:24\">Yohana 4:23–24</a>).</p><p>Kwa watu waliokumbwa na maafa, Yoeli alileta ujumbe kwamba Mungu wao alikuwa na udhibiti kamili wa siku zijazo. Aliwahakikishia kwamba katika Siku ya Bwana, Mungu angeingilia kati ulimwengu kuhukumu waovu na kuanzisha amani na haki (<a href=\"https://ref.ly/Joel1:15\">Yoeli 1:15</a>; <a href=\"https://ref.ly/Joel2:1\">2:1</a>). Kisha atamimina Roho wake juu ya watu wa kila daraja, jinsia, na umri, na kufanya iwezekane kwa watu wake kuishi kulingana na sheria yake. Mambo mabaya ambayo mara nyingi hutawala ulimwengu wetu ulioanguka yatarekebishwa tu wakati Mungu atakapokuja kikamilifu na hatimaye katika uumbaji wake (<a href=\"https://ref.ly/Joel2:28-Joel3:21\">Yoeli 2:28–3:21</a>; tazama <a href=\"https://ref.ly/Matt16:27\">Matt 16:27</a>; <a href=\"https://ref.ly/Acts2:16-Acts2:40\">Matendo 2:16–40</a>; <a href=\"https://ref.ly/Col2:13-Col2:22\">Col 2:13–22</a>; <a href=\"https://ref.ly/Rev21:1-Rev22:21\">Rev 21–22</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001001",
          "start_ref_usfm": "JOL 1:1",
          "end_ref": "29001001",
          "end_ref_usfm": "JOL 1:1"
        }
      ],
      "resource": []
    }
  }
]