[
  {
    "content_id": 649876,
    "reference_id": 26406,
    "version": "1.0.0",
    "title": "Amosi",
    "media_type": "Text",
    "index_reference": "30000000",
    "language": "swh",
    "content": "<p>“Jitayalishe kukutana na Mungu wako,” Amosi alitangaza kwa wale waliokuwa wakiabudu sanamu (<a href=\"https://ref.ly/Amos4:12\">4:12</a>). Na kuwe na “gharika kuu ya haki,” Amosi aliwaonya matajiri waliokuwa wakiwakandamiza maskini (<a href=\"https://ref.ly/Amos5:24\">5:24</a>). Ni nini kilichomfanya mchungaji huyu kutoka Tekoa kwenda Betheli kutangaza hukumu kali kama hizo? Amosi hakuwa akijipatia riziki kama nabii wa kitaalamu (<a href=\"https://ref.ly/Amos7:14\">7:14</a>); “ngurumo” ya Mungu (<a href=\"https://ref.ly/Amos1:2\">1:2</a>; <a href=\"https://ref.ly/Amos3:8\">3:8</a>) ilimchochea kufanya safari hiyo. Ujumbe wake unatoa wito wa Uadilifu—ibada sahihi inayozalisha maadili bora ya kijamii. Watu wa Mungu bado wanahitaji msaada wa nabii ili kuimarisha uhusiano huo.</p><h1>Mpangilio</h1><p>Mnamo 931Kabla ya Kristo (KK), ufalme wa Israeli uligawanyika katika falme mbili: ufalme wa kaskazini (Israeli) na ufalme wa kusini (Yuda). Mfalme wa kwanza wa kaskazini, Yeroboamu I, hakutaka raia wake waende Yerusalemu (katika Kusini) kuabudu, hivyo alianzisha madhabahu huko Dani na Betheli. Akitegemea mfano wa awali (<a href=\"https://ref.ly/Exod32:1-Exod32:35\">Kutoka 32</a>), Yeroboamu alitumia picha za ndama wachanga kuwakilisha Bwana (<a href=\"https://ref.ly/1Kgs12:25-1Kgs12:33\">1 Wafalme 12:25–33</a>). Hatua hii ilionyesha kukataliwa kwa Ufunuo wa Mungu na ufalme wa kaskazini katika kufafanua ibada na maadili yao. Israeli iliyopaganiwa ikawa mnyanyasaji wa wasio na nguvu.</p><p>Vituo vya ndama ambavyo Yeroboamu&nbsp;I alianzisha huko Dani na Betheli (<a href=\"https://ref.ly/1Kgs12:29\">1&nbsp;Fal 12:29</a>), pamoja na uwepo wa Baali (uwakilishi wa Mungu wa dhoruba wa Kanaani), vilipunguza ibada ya Yahweh (Bwana) katika ufalme wa kaskazini na kuifanya kuwa dini ya kipagani kama ile ya majirani wa Israeli. Mara nyingi, ibada ya Yahweh iliendelea, lakini ilifanyika sambamba na ibada ya miungu ya kienyeji. Waisraeli walidhani wangepata manufaa fulani waliotamani (kama mvua au uzazi) kutoka kwa kuabudu miungu hii. Wakati Eliya alipowapinga makuhani wa Baali kwenye Mlima Karmeli, ilikuwa kwa sababu watu walitaka kuabudu Yahweh na Baali. Hata hivyo, Eliya aliwaacha bila mbadala huo (<a href=\"https://ref.ly/1Kgs18:21\">1&nbsp;Fal 18:21</a>, <a href=\"https://ref.ly/1Kgs18:24\">24</a>). Ujumbe wa Amosi ulikuwa sawa.</p><p>Wakati Amosi alipofika Israeli (muda mfupi kabla ya 753 KK), matajiri walikuwa wakizidi kuwa tajiri zaidi na maskini walikuwa wakizidi kuwa maskini zaidi. Karibu na 801 KK, Waashuru walikuwa wameiteka Dameski lakini walilazimika kuondoka kutokana na matatizo kwingineko. Misri pia ilikuwa ikiporomoka wakati huu. Katika ombwe la mamlaka lililotokea, Israeli na Yuda zote zilistawi, zikirejesha baadhi ya maeneo waliyokuwa wamepoteza kwa Aramu (<a href=\"https://ref.ly/2Kgs14:23-2Kgs14:29\">2 Fal 14:23–29</a>; <a href=\"https://ref.ly/2Kgs15:1-2Kgs15:7\">15:1–7</a>; <a href=\"https://ref.ly/2Chr26:1-2Chr26:23\">2 Mambo ya Nyakati 26:1–23</a>). Falme hizo mbili ziliongezeka katika ustawi, lakini ustawi mkubwa zaidi uliongeza tu nguvu za wale ambao tayari walikuwa nazo. Wale ambao hawakuwa na nguvu walizidi kuteseka zaidi.</p><p>Kwa kujibu hali hii, Amosi alisafiri kutoka Tekoa (katika Yuda) hadi kwenye patakatifu la kaskazini huko Betheli, ambako aliitaka Israeli kuwajibika kwa uasi na ukatili wake.</p><h1>Muhtasari</h1><p>Amosi alikabiliana na Israeli na ujumbe kwamba huduma ya midomo haitoshi katika ibada ya Bwana. Baada ya utangulizi mfupi (<a href=\"https://ref.ly/Amos1:1-Amos1:2\">Amosi 1:1–2</a>), sehemu ya kwanza ya Amosi (<a href=\"https://ref.ly/Amos1:3-Amos2:16\">1:3–2:16</a>) ni mfululizo wa mashtaka manane. Nabii anaelekeza mashtaka saba ya kwanza dhidi ya mataifa yanayozunguka, na la nane dhidi ya Israeli yenyewe. Kwa kuanza kwa kushtaki maadui wa Israeli kwa uhalifu wa kivita na upotovu wa kidini, Amosi anapata huruma na makubaliano ya wasikilizaji wake.</p><p>Hata hivyo, anasema, “Watu wa Israeli pia wamefanya dhambi.” Kinachofuata (<a href=\"https://ref.ly/Amos3:1-Amos5:17\">3:1–5:17</a>) ni ujumbe wa kinabii tatu. Wa kwanza (<a href=\"https://ref.ly/Amos3:1-Amos3:2\">3:1–2</a>) unashutumu Israeli kwa kutumia vibaya nafasi yake maalum kama watu waliochaguliwa na Mungu. Wa pili (<a href=\"https://ref.ly/Amos4:1-Amos4:3\">4:1–3</a>) ni mashtaka dhidi ya kundi la sherehe la Israeli. Wa tatu (<a href=\"https://ref.ly/Amos5:1-Amos5:2\">5:1–2</a>) ni wimbo wa maombolezo kwa ajili ya kifo kilichotabiriwa cha taifa hilo. Kati ya ujumbe wa kinabii, Amosi anajumuisha maswali ya balagha (<a href=\"https://ref.ly/Amos3:3-Amos3:6\">3:3–6</a>), sitiari kutoka kwa maisha yake kama mchungaji (<a href=\"https://ref.ly/Amos3:8\">3:8</a>, <a href=\"https://ref.ly/Amos3:12\">12</a>), kejeli (<a href=\"https://ref.ly/Amos4:4-Amos4:5\">4:4–5</a>), maelezo ya kihistoria (<a href=\"https://ref.ly/Amos4:6-Amos4:11\">4:6–11</a>), vipande vya nyimbo (<a href=\"https://ref.ly/Amos4:13\">4:13</a>; <a href=\"https://ref.ly/Amos5:8-Amos5:9\">5:8–9</a>), mafumbo (<a href=\"https://ref.ly/Amos5:5\">5:5</a>), maombi ya toba, na utabiri wa maangamizi yanayowasubiri wasiotubu.</p><p>Sehemu ya tatu ya Amosi (<a href=\"https://ref.ly/Amos5:18-Amos6:14\">5:18–6:14</a>) ina ujumbe mbili za kinabii za ole: Ya kwanza ni onyo kwa wale wanaotangaza Siku ya Bwana kama wakati ambapo Mungu atairejesha Israeli kuwa taifa kuu (<a href=\"https://ref.ly/Amos5:18-Amos5:27\">5:18–27</a>); ya pili inawaonya wale wanaotegemea utajiri wao, nyumba zao, au ngome zao kuwaokoa (<a href=\"https://ref.ly/Amos6:1-Amos6:14\">6:1–14</a>).</p><p>Sehemu ya nne (<a href=\"https://ref.ly/Amos7:1-Amos9:10\">7:1–9:10</a>) ina maneno matano ya kinabii yanayotokana na maono. Amosi kwanza anawavutia wasikilizaji wake kwa maono ya hukumu mbili ambazo zingeweza kuepukwa (<a href=\"https://ref.ly/Amos7:1-Amos7:6\">7:1–6</a>), lakini kisha anasisitiza ujumbe wake kwa hukumu mbili ambazo hazingeweza kuepukwa (<a href=\"https://ref.ly/Amos7:7-Amos7:9\">7:7–9</a>; <a href=\"https://ref.ly/Amos8:1-Amos8:3\">8:1–3</a>). Maono haya yanakatizwa na kisa kifupi cha wasifu (<a href=\"https://ref.ly/Amos7:10-Amos7:17\">7:10–17</a>). Maono ya mwisho ni ya uharibifu kamili wa Israeli na mfumo wake wa kidini (<a href=\"https://ref.ly/Amos9:1-Amos9:10\">9:1–10</a>).</p><p>Hatimaye, katika <a href=\"https://ref.ly/Amos9:11-Amos9:15\">9:11–15</a>, Amosi anaahidi siku bora zijazo, wakati wa uponyaji na urejesho ambapo Yerusalemu itajengwa upya, nasaba ya Daudi itarejeshwa nchini, na watu wataishi kwa amani katika Ufalme wa Mungu.</p><h1>Tarehe na Mahali</h1><p>Huduma ya Amosi ilikuwa fupi, labda ilidumu kwa mwaka mmoja tu. Alihudumu katika patakatifu pa kifalme huko Betheli katika ufalme wa kaskazini (<a href=\"https://ref.ly/Amos7:13\">7:13</a>), muda mfupi kabla ya kifo cha Yeroboamu&nbsp;II mnamo 753&nbsp;KK (<a href=\"https://ref.ly/Amos1:1\">1:1</a>).</p><h1>Wapokeaji</h1><p>Amosi alielekeza ujumbe wake kwa watu wote wa Israeli, lakini hasa kwa matajiri, wenye nguvu, na wale wanaojifurahisha (ona hasa <a href=\"https://ref.ly/Amos5:18-Amos6:8\">5:18–6:8</a>). Ingawa Amosi aliona wazi kwamba mgawanyiko wa Israeli kutoka Yuda na patakatifu pa Yerusalemu ilikuwa sababu kuu ya kuporomoka kwake kimaadili na kiroho, alitambua kwamba Yuda pia ilikuwa ikipoteza ibada safi ya Bwana (<a href=\"https://ref.ly/Amos2:4-Amos2:5\">2:4–5</a>). Hivyo, kitabu hiki kinajumuisha shutuma kwa wale “wanaoishi kwa anasa Yerusalemu,” pamoja na mashtaka dhidi ya wale walio na uhakika wa kiburi Samaria (tazama <a href=\"https://ref.ly/Amos6:1\">6:1</a>).</p><h1>Nabii Amosi</h1><p>Habari zote tunazojua kuhusu maisha ya Amosi zinatoka kwenye kitabu kinachobeba jina lake. Kulingana na maandiko hayo, alikuwa mchungaji (noqed) kutoka Tekoa (sasa <em>Teku’a</em>), mji mdogo wenye ngome takriban maili tano kusini mwa Bethlehemu huko Yuda.</p><p>Wasomi wa awali mara nyingi walimwelezea nabii Amosi kama mchungaji maskini aliyewakilisha tabaka zilizotengwa katika Yuda na aliyenyanyaswa na wamiliki wa ardhi matajiri. Hata hivyo, tafiti za hivi karibuni zimechukua mwelekeo tofauti. Neno la Kiebrania linalotumiwa kawaida kwa mchungaji ni ro‘eh (kama ilivyo katika <a href=\"https://ref.ly/Ps23:1\">Zab 23:1</a>), si noqed. Katika tukio lake pekee kama nomino nje ya kitabu cha Amosi, neno hilo linamwelezea Mesha, mfalme wa Moabu, kama mmoja ambaye mara kwa mara alitoa kodi kubwa ya sufu na kondoo kwa Israeli (<a href=\"https://ref.ly/2Kgs3:4\">2&nbsp;Fal 3:4</a>). Kwa hiyo, neno noqed labda linaashiria mtu aliyemiliki kondoo badala ya mchungaji aliyefanya kazi kwa mtu mwingine. Uelewa wa ziada unatoka <a href=\"https://ref.ly/Amos7:14\">7:14</a>. Hapa Amosi anatumia neno tofauti kwa <em>mchungaji</em> (boqer; kimsingi <em>mchunga</em>), labda ikionyesha kwamba alikuwa na ng&apos;ombe, ishara ya utajiri mkubwa. Amosi anaendelea kujielezea kama mmoja anayelima mitini ya mikuyu (<a href=\"https://ref.ly/Amos7:14\">7:14</a>), matunda ambayo yalitumika kama chakula cha mifugo. Neno linalotumika (boles) halijitokezi mahali pengine, lakini katika muktadha wa boqer, linaweza kumaanisha mtu aliyelima mitini ya mikuyu, badala ya mfanyakazi aliyeshughulikia mashamba ya wengine.</p><p>Basi, picha inayojitokeza si ya mchungaji wa kawaida aliyekuwa akichunga kondoo na miti ya watu wengine, bali ya mmiliki na msimamizi wa mifugo na miti. Mtazamo huu mpya kuhusu Amosi unalingana vizuri na yaliyomo katika unabii wake. Kitabu hiki kimeandikwa kwa Kiebrania bora cha Yuda na kinaonyesha ufahamu mzuri wa urithi wa Israeli pamoja na hali zake za kisiasa na kiuchumi za wakati huo.</p><h1>Maana na Ujumbe</h1><p>Mose alimwonyesha Mungu kama mwenye maadili na anayejali sana wasio na nguvu (tazama, kwa mfano, <a href=\"https://ref.ly/Deut24:10-Deut24:22\">Kumb 24:10–22</a>). Hata hivyo, uasi na ufisadi wa maadili wa Israeli uliruhusu ukandamizaji wa maskini na wasio na nguvu. Ufanisi wa mali ulionekana kimakosa kama ishara ya kibali cha Mungu, na watu walithamini mwonekano kuliko kiini. Hii ilikiuka mahitaji ya Mungu kwa watu watakatifu.</p><p>Ibada sahihi ya Mungu wa kweli inaongoza kwenye tabia ya kimaadili kuelekea kwa wengine. Hata hivyo, ibada na theolojia potovu zinaweza kuharibu mahusiano ya kibinadamu. Theolojia huzaa maadili, ibada sahihi huzaa matendo mema, na imani huleta mabadiliko ya vitendo. Maadili hayawezi kufafanuliwa tu kama usafi wa kibinafsi au uadilifu; yanajumuisha pia wajibu wa kijamii unaotokana na imani kwamba maisha yote ya binadamu ni uumbaji wa Mungu na yanabeba sura yake (<a href=\"https://ref.ly/Gen1:26-Gen1:27\">Mwa 1:26–27</a>). Huduma kwa Mungu inaonyeshwa kupitia huduma kwa viumbe wake.</p><p>Kutokana na wito huu wa kutaka matibabu ya kibinadamu kwa waliokandamizwa unavyohusu watu wote katika kila kizazi, Amosi amewahamasisha baadhi ya wanamageuzi wakubwa wa kijamii. Kwa mfano, Dkt. Martin Luther King Jr. alitumia shutuma na mawaidha haya katika mahubiri yake kama kichocheo cha harakati za haki za kiraia za Marekani za miaka ya 1950 na 1960.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        }
      ],
      "resource": []
    }
  }
]