[
  {
    "content_id": "649877",
    "reference_id": 26407,
    "version": "1.0.1",
    "title": "Obadia",
    "media_type": "Text",
    "index_reference": "31000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>“Je, mimi ni mlinzi wa ndugu yangu?” Swali hili la kale, lililoulizwa na Kaini wakati Bwana alipomuuliza kuhusu ndugu yake Habili aliyepotea, limekuwa mfano wa kukwepa uwajibikaji. Hata hivyo, Kaini alikuwa na hatia ya kumuua ndugu yake. Hata kusimama kando wakati watu wasio na hatia wanapodhuriwa ni kushiriki katika uhalifu. Edomu, jirani na jamaa wa Yuda, alitazama kwa furaha na kushiriki wakati Babuloni ilipoharibu Yerusalemu. Sasa Mungu angemshikilia Edomu kuwa na hatia. Hukumu ya Mungu daima hufuata ukosefu wa haki kama huo.</p><h1>Mpangilio</h1><p>Watu wa Edomu walitokana na ndugu yake Yakobo, Esau (tazama <a href=\"https://ref.ly/Gen25:30\">Mwa 25:30</a>). Waedomu walikaa zaidi katika nyanda za juu mashariki mwa Arabah na kusini mwa Bahari ya Chumvi. Edomu ilikuwepo katika kipindi chote cha ufalme wa Israeli (takriban 1050–586&nbsp;Kabla ya Kristo (KK) na mara nyingi ilikuwa chini ya utawala wa ufalme wa kusini wa Yuda (<a href=\"https://ref.ly/2Sam8:14\">2&nbsp;Sam 8:14</a>; <a href=\"https://ref.ly/1Kgs11:14-1Kgs11:16\">1&nbsp;Fal 11:14–16</a>; <a href=\"https://ref.ly/2Kgs8:20-2Kgs8:22\">2&nbsp;Fal 8:20–22</a>; linganisha <a href=\"https://ref.ly/2Kgs3:9-2Kgs3:14\">2&nbsp;Fal 3:9–14</a>). Edomu labda ilivamiwa na kuchukuliwa na falme za Waarabu takriban 600–400&nbsp;KK. Katika nyakati za baada ya uhamisho na  Agano Jipya, Edomu ilijitokeza tena kusini mwa Yuda chini ya jina la Kigiriki <em>Idumaya,</em> ambapo raia wake maarufu zaidi alikuwa Herode Mkatili, aliyejiita &quot;Mfalme wa Wayahudi.&quot;</p><p>Kama taifa, Edomu ilirudia uhasama wa awali wa Esau dhidi ya Yakobo. Kwa mfano, Edomu ilipinga safari ya Waisraeli kutoka Misri (<a href=\"https://ref.ly/Num20:14-Num20:21\">Hes 20:14–21</a>; <a href=\"https://ref.ly/Num21:4\">21:4</a>). Baadaye sana, wakati ufalme wa Yuda uliposhambuliwa na kuchukuliwa uhamishoni na Wababeli, Edomu haikufurahia tu tukio hilo bali pia iliungana na Wababeli dhidi ya Israeli, ikitafuta kujinufaisha. Usaliti huu dhidi ya &quot;ndugu&quot; yao Israeli ulisababisha unabii wa Obadia.</p><h1>Muhtasari</h1><p>Kitabu cha Obadia kinazingatia mada mbili zinazohusiana: uharibifu wa Edomu na haki pamoja na urejesho wa Yuda.</p><p>Kwenye utangulizi wa Obadia (<a href=\"https://ref.ly/Obad1:1-Obad1:9\">1:1–9</a>), mjumbe anatuma wito kwa mataifa kupigana dhidi ya Edomu, na hukumu ya Edomu inatangazwa. Kupinduliwa kwa Edomu kutaharibu kabisa kiburi cha taifa hili ambalo lilijiona liko salama kutokana na eneo lake la kijiografia na mafanikio yake ya kiakili.</p><p>Sehemu ya Pili (<a href=\"https://ref.ly/Obad1:10-Obad1:14\">1:10–14</a>) inatoa sababu za aibu ya Edomu kupitia mfululizo wa kejeli. Taifa hilo lenye makosa lilikuwa na wajibu kwa ndugu yake Yakobo, ambao halikupuuzia tu bali pia lilikataa kwa nguvu.</p><p>Kwenye sehemu ya tatu na ya mwisho (<a href=\"https://ref.ly/Obad1:15-Obad1:21\">1:15–21</a>), Obadia anaona Siku ya Bwana inayokuja ambayo itakamilika katika Ufalme wa ulimwengu wote unaomilikiwa na Mungu. Wale wanaofanya maovu watapata matokeo mabaya (<a href=\"https://ref.ly/Obad1:15-Obad1:16\">1:15–16</a>), na wale walioteseka bila haki watarejeshwa (<a href=\"https://ref.ly/Obad1:17-Obad1:21\">1:17–21</a>). Watu wa Yerusalemu watarejesha ardhi waliyoirithi kutoka kwa mababu zao na wataenea nje ya mipaka yao katika kila mwelekeo. Adui yao, Edomu, atatiishwa kama mfano wa kinachotokea kwa wale wanaopinga utawala wa Bwana, na ulimwengu mzima utamtambua Bwana kama Mfalme.</p><h1>Uandishi na Tarehe</h1><p>Jina la Obadia linamaanisha &quot;mtumishi wa Bwana.&quot; Anajulikana tu kutoka kwa unabii wake na kutoka kwa vidokezo ambavyo maandiko yanatoa kuhusu wakati na mahali alipoishi. Watu kadhaa katika Israeli ya Agano la Kale waliitwa Obadia, akiwemo msimamizi wa ikulu ya Mfalme Ahabu katika nyakati za awali (<a href=\"https://ref.ly/1Kgs18:3-1Kgs18:16\">1&nbsp;Fal 18:3–16</a>).</p><p>Unabii wa Obadia ulihamasishwa na uvamizi wa ufalme wa Yuda. Mnamo 586 Kabla ya Kristo (KK), mfalme wa Babeli Nebukadneza alikomesha uhuru wa Yuda na kumfukuza mfalme wake wa mwisho, Sedekia (<a href=\"https://ref.ly/2Kgs25:1-2Kgs25:30\">2 Fal 25:1–30</a>). Nje ya kitabu cha Obadia, kuna marejeo machache kuhusu majibu maalum ya Edomu kwa tukio hili (tazama pia <a href=\"https://ref.ly/Isa34:5-Isa34:10\">Isa 34:5–10</a>). Obadia huenda aliandika unabii wake muda mfupi baada ya Yerusalemu kuharibiwa mnamo 586 KK.</p><h1>Sifa za Kimaandishi</h1><p>Ujumbe wa Obadia kuhusu Edomu unafanana na ule wa manabii wengine, na sehemu zake zinafanana sana na <a href=\"https://ref.ly/Jer49:9\">Yeremia 49:9</a>, <a href=\"https://ref.ly/Jer49:14-Jer49:16\">14–16</a>. Inapaswa kusomwa pamoja na unabii mwingine kuhusu mustakabali wa Edomu na inaweza hata kufanya kazi kama upanuzi wa vifungu kama <a href=\"https://ref.ly/Joel3:19\">Yoeli 3:19</a> na <a href=\"https://ref.ly/Amos9:12\">Amosi 9:12</a>.</p><h1>Maana na Ujumbe</h1><p>Unaposoma kwa mara ya kwanza, ni rahisi kuona unabii wa Obadia kama lawama ya kinabii ambapo ghadhabu ya Bwana inaelekezwa kwa maadui wa Israeli. Ghadhabu ya Bwana ni halisi, na uovu hauendi bila kuadhibiwa, lakini kitabu hiki kina mengi zaidi ya kusema kuliko hilo.</p><p>Mataifa, kama watu binafsi, yanapaswa kuzingatia kwa makini kile wanachopanda, kwa sababu wakati wa mavuno utakuja haraka. Mungu anakasirishwa na makosa, na analeta haki kwa walioonewa. Kile Edomu alichofanya kwa Yuda, iwe kwa vitendo au kwa kutofanya chochote, kingewarudia kulingana na sheria ya zamani ya malipo (<em>lex talionis</em>): “Kama ulivyofanya .&nbsp;.&nbsp;. ndivyo itakavyofanywa kwako” (<a href=\"https://ref.ly/Obad1:15\">1:15</a>).</p><p>Siku ya Bwana itakuja, ikileta haki kamili kwa waliodhulumiwa, adhabu kwa wanyanyasaji, na mwanzo wa ufalme wa ulimwengu ambapo Bwana atatawala mataifa yote. Katika ngazi ya ndani na ya kihistoria, hii ilimaanisha kwamba Israeli itarejeshwa kwenye ardhi yake na kupewa mamlaka juu ya ardhi za Edomu. Katika ngazi ya ulimwengu, adhabu ya Edomu ilikuwa sehemu tu ya hali kubwa ya hukumu. Sio Edomu tu, bali “mataifa yote&nbsp;.&nbsp;.” (<a href=\"https://ref.ly/Obad1:16\">1:16</a>) yatakunywa kikombe cha ghadhabu ya Bwana. Wakati Bwana atarudi kama Mfalme kwa Yerusalemu iliyorejeshwa, Mlima Sayuni utakuwa katikati ya mpangilio mpya.</p><p>Picha hii ya Mungu inatawala theolojia ya Obadia na inawalazimisha wasomaji wa kisasa kufanya uamuzi. Tutamtumikia nani—mungu ambaye hana tofauti na uovu, au Mungu wa haki tunayempata katika Obadia? Ni Mungu pekee anayehukumu uovu anayeweza kutuhakikishia kwamba uovu hautashinda mwishowe. Obadia anatabiri siku hiyo mpya ambapo “Bwana mwenyewe atakuwa mfalme” (<a href=\"https://ref.ly/Obad1:21\">1:21</a>). Tumaini hili la Israeli likawa tumaini la ulimwengu mzima wakati Kristo alipotangaza, “Ufalme wa Mungu umekaribia” (<a href=\"https://ref.ly/Mark1:15\">Marko 1:15</a>; <a href=\"https://ref.ly/Luke10:9-Luke10:12\">Luka 10:9–12</a>; <a href=\"https://ref.ly/Luke21:31-Luke21:33\">21:31–33</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "31001001",
          "start_ref_usfm": "OBA 1:1",
          "end_ref": "31001001",
          "end_ref_usfm": "OBA 1:1"
        }
      ],
      "resource": []
    }
  }
]