[
  {
    "content_id": 649878,
    "reference_id": 26408,
    "version": "1.0.0",
    "title": "Yona",
    "media_type": "Text",
    "index_reference": "32000000",
    "language": "swh",
    "content": "<p>Kitabu cha Yona kinajulikana sana kwa matukio ya kushangaza yanayosimuliwa, lakini lengo kuu la kitabu ni kutufundisha kuhusu Mungu. Kupitia uzoefu wa Yona, Mungu, Muumba mwenye nguvu zote, anafunua kwamba ingawa yeye ni Mungu atakayemimina ghadhabu yake juu ya waovu, pia ni yule anayemimina rehema yake kwa hamu kwa wale wanaotubu—ikiwa ni pamoja na wale ambao tungeweza kuwahukumu haraka kuwa wako nje ya rehema.</p><h1>Mpangilio</h1><p>Yona alikuwa nabii katika ufalme wa kaskazini wa Israeli wakati wa utawala wa kisiasa uliokuwa na mafanikio lakini kiroho uliokuwa na giza wa Yeroboamu&nbsp;II (793–753&nbsp;KK). Licha ya kushindwa kiroho kwa Yeroboamu (tazama <a href=\"https://ref.ly/2Kgs14:23-2Kgs14:24\">2&nbsp;Fal 14:23–24</a>), eneo lake liliendelea kupanuka, kama Yona alivyotabiri (<a href=\"https://ref.ly/2Kgs14:25\">2&nbsp;Fal 14:25</a>), likikua karibu kurudi kwenye kile kilichokuwa katika siku za utukufu za Daudi na Solomoni (tazama <a href=\"https://ref.ly/1Kgs8:65\">1&nbsp;Fal 8:65</a>). Uzalendo ulikuwa juu sana wakati wa Yona.</p><p>Wakati huo, Ninawi ilikuwa mji muhimu katika Milki ya Ashuru. Nguvu ya Ashuru ilikuwa imeongezeka katika miongo iliyopita. Shalmanesa&nbsp;III wa Ashuru (858–824 Kabla ya Kristo&nbsp;(KK) alikuwa ameeneza ushawishi wa milki hiyo hadi Palestina. Rekodi za Ashuru kutoka kipindi hicho zinaonyesha Shalmanesa akikabiliana na mfalme wa Israeli Ahabu (<a href=\"https://ref.ly/1Kgs17:1-1Kgs22:53\">1&nbsp;Fal 17:1–22:53</a>), miongoni mwa wengine, katika vita maarufu vya Qarqar (853&nbsp;KK). Hata hivyo, wakati wa utawala wa Yehoashi (798–782&nbsp;KK) na Yeroboamu&nbsp;II (793–753&nbsp;KK) katika Israeli, utawala wa Ashuru katika eneo hilo ulidhoofika kutokana na uongozi mbaya na upinzani uliendelea kwenye mipaka. Yona alihubiri katika Ninawi wakati Milki ya Ashuru ilikuwa katika kipindi hiki cha udhaifu, pengine karibu na 755&nbsp;KK.</p><p>Miaka kadhaa baada ya ziara ya Yona huko Ninawi, Ashuru ilianza kujitokeza tena katika eneo la Mashariki ya Karibu wakati wa utawala wa Tiglath-pileseri&nbsp;III (744–727&nbsp;KK). Mnamo 722&nbsp;KK, miongo michache baada ya Yona, Ashuru iliharibu Samaria na kumaliza ufalme wa kaskazini wa Israeli. Karne moja baadaye, nabii Nahumu wa Yuda alitabiri uharibifu wa karibu wa Ninawi na Dola ya Ashuru, kutokana na uovu wake uliokithiri. Ninawi iliharibiwa na Wababeli mnamo 612&nbsp;KK. Ni wazi, toba iliyosababishwa na mahubiri ya Yona haikuchukua mizizi ya kudumu.</p><h1>Muhtasari</h1><p>Kitabu cha Yona kinagawanyika katika sehemu mbili. <a href=\"https://ref.ly/Jonah1:1-Jonah2:10\">Sura 1–2</a> zinaeleza jinsi Yona alivyokataa awali agizo la Bwana la kuonya Ninawi kuhusu hukumu iliyokuwa inakuja kwa sababu ya uovu wake. Badala ya kuelekea Ninawi, Yona aliondoka kwa meli kuelekea upande mwingine (<a href=\"https://ref.ly/Jonah1:3\">1:3</a>). Hata hivyo, Bwana alituma dhoruba kali kumrudi nabii. Baada ya jaribio la haraka la mabaharia wapagani kumridhisha mungu yeyote aliyekuwa amekasirika, Yona “aligunduliwa” na akatupwa baharini kwa shingo upande. Mungu kisha alionyesha nguvu zake kwa kutuliza dhoruba, na kwa mabadiliko ya kejeli, mabaharia wapagani walimwabudu Mungu wakati nabii wake alionekana kuzama kwenye kifo cha aibu. Lakini Mungu alikuwa na mpango wa kumwokoa Yona. Yona alimezwa na “samaki mkubwa,” na ndani ya samaki huyo alionekana kutubu (<a href=\"https://ref.ly/Jonah2:1-Jonah2:10\">sura ya 2</a>). Baada ya siku tatu na usiku tatu, samaki alimtapika Yona kwenye nchi kavu.</p><p>Kwenye <a href=\"https://ref.ly/Jonah3:1-Jonah4:11\">sura 3–4</a>, Mungu alithibitisha tena agizo lake kwa nabii kuhubiri huko Ninawi, na wakati huu, Yona alitii. Ninawi ilitubu kwa wingi baada ya kusikia maonyo ya Yona (<a href=\"https://ref.ly/Jonah3:1-Jonah3:10\">sura 3</a>), na Mungu alizuia kutekeleza hukumu ambayo Yona alikuwa ameonya ilikuwa inakuja (<a href=\"https://ref.ly/Jonah3:10\">3:10</a>). Katika hali ya kejeli, Yona hakuweza kukubali huruma ya Mungu kwa maadui wa Israeli. Yona alihama kutoka hasira hadi kukata tamaa (<a href=\"https://ref.ly/Jonah4:1-Jonah4:11\">sura 4</a>). Mungu kwa mara nyingine alitumia nguvu zake juu ya asili kumkemea Yona, wakati huu kupitia ukuaji wa haraka na kuangamia kwa mmea uliompa kivuli nabii aliyekuwa akisononeka kutokana na jua. Kitabu kinamalizika ghafla, kikimwacha Yona na msomaji wakitafakari swali la mwisho la Mungu: Je, Mungu (na watu wake) hawapaswi “kuhisi huruma kwa mji kama huo mkubwa” na kutamani wenye dhambi wapokee huruma badala ya ghadhabu?</p><h1>Uandishi</h1><p>Kitabu cha Yona hakimtaji mwandishi wake; jina linatokana na mhusika mkuu. Inawezekana Yona au mshirika wake aliandika kitabu hicho.</p><h1>Aina</h1><p>Tofauti na vitabu vingine vya unabii, Yona ni hadithi kamili badala ya mkusanyiko wa ujumbe wa kinabii. Lakini je, ni hadithi <em>ya kihistoria</em>? Wengi wamesisitiza kwamba kitabu hiki ni cha kubuni kwa sababu kinaelezea matukio ya miujiza, na majaribio mbalimbali yamefanywa kuainisha kitabu hiki kulingana na aina fulani ya fasihi isiyo ya kihistoria, kama mfano au hadithi ya mafundisho. Ingawa mwandishi wa Yona alitumia mbinu fulani za kifasihi ili kufikisha ujumbe wake (matumizi ya ushairi, kejeli, na lugha inayofanana na mifano), kitabu hiki kinajitokeza kama simulizi la kihistoria (tazama <a href=\"https://ref.ly/Jonah1:1\">1:1</a>), na kinaeleweka vyema kama hadithi ya kihistoria yenye ujumbe wa kiteolojia.</p><h1>Maana na Ujumbe</h1><p>Yona ni ya kipekee kati ya vitabu vya kinabii. Inasimulia jinsi Mungu alivyomtuma nabii kwa Ashuru, adui wa Israeli, na toba ya kina iliyotokea. Somo ambalo Yona alijifunza lilikuwa moja ambalo taifa lote la Israeli lilihitaji: “Wokovu wangu unatoka kwa Bwana pekee” (<a href=\"https://ref.ly/Jonah2:9\">2:9</a>, kwa maana halisi <em>wokovu ni wa </em>Bwana). Wokovu ni wa Bwana kumpa yeyote anayependa, na wale ambao wamepokea rehema ya Mungu hawapaswi kujaribu kuzuia mtiririko wa rehema ya Mungu kwa wengine, hata maadui wao (tazama <a href=\"https://ref.ly/Jonah4:1-Jonah4:11\">sura ya 4</a>).</p><p>Wokovu—iwe ni kutoka kwa tishio la madhara ya kimwili au kutoka kwa hukumu—unahusiana moja kwa moja na ukuu wa Mungu. Mabaharia waliokolewa baada ya Mungu kutuliza dhoruba. Yona aliokolewa kutokana na kuzama wakati Mungu alipotuma samaki kumeza yeye. Hakuna eneo, hata katika kina cha bahari, ambalo Mungu hawezi kuokoa na kulinda maisha ya binadamu. Vivyo hivyo, hakuna taifa ambalo Mungu hawezi kuhukumu (<a href=\"https://ref.ly/Jonah3:4\">3:4</a>, <a href=\"https://ref.ly/Jonah3:9\">9</a>) au kuokoa kutoka kwa hukumu (<a href=\"https://ref.ly/Jonah3:10\">3:10</a>; tazama <a href=\"https://ref.ly/Jer18:7-Jer18:10\">Yer 18:7–10</a>).</p><p>Kitabu cha Yona kinathibitisha kwamba, muda mrefu kabla ya Kristo kuja, Mungu alikuwa na hamu ya kuleta wokovu nje ya mipaka ya Israeli. Ingawa Israeli walikuwa watu wa agano lake, tangu mwanzo tamaa yake ilikuwa kubariki mataifa kupitia Israeli (tazama <a href=\"https://ref.ly/Gen12:3\">Mwa 12:3</a>). Moyo wa Mungu kwa mataifa ni kwamba wageuke kutoka kwa sanamu ili kumjua yeye, Mungu wa mbinguni aliyeumba dunia (<a href=\"https://ref.ly/Jonah1:9\">Yona 1:9</a>; tazama <a href=\"https://ref.ly/2Pet3:9\">2&nbsp;Pet 3:9</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "32001001",
          "start_ref_usfm": "JON 1:1",
          "end_ref": "32001001",
          "end_ref_usfm": "JON 1:1"
        }
      ],
      "resource": []
    }
  }
]