[
  {
    "content_id": 649879,
    "reference_id": 26409,
    "version": "1.0.0",
    "title": "Mika",
    "media_type": "Text",
    "index_reference": "33000000",
    "language": "swh",
    "content": "<p>Hukumu ya Mungu ilikuwa inakuja dhidi ya manabii wa uongo, viongozi wa Israeli waliopotoka, na matajiri waliowakandamiza maskini. Mashtaka ya Mungu dhidi ya watu wake yalisababisha maangamizi yao, lakini baada ya maangamizi hayo kungekuja urejesho. Kupitia Mika, Roho wa Mungu alitoa neno lenye nguvu la tumaini kwa ajili ya mustakabali wa Israeli. Bwana anaahidi kuokoa mabaki ya Israeli—wangerudi katika nchi yao kama watu wapya wa Mungu. Mungu anaahidi kuwashinda maadui zao na kumtuma mtawala wake kutoka Bethlehemu. Mika anasema kwa urahisi lakini kwa nguvu kwamba hakuna Mungu kama Bwana.</p><h1>Mpangilio</h1><p>Mika alitoa unabii wake wakati wa utawala wa wafalme wa kusini Yothamu (750–732&nbsp;Kabla ya Kristo (KK), Ahazi (743–715&nbsp;KK), na Hezekia (728–686&nbsp;KK), ambao wote walikuwa na utawala wa muda mrefu kiasi. Wakati huo, Israeli na Yuda zilikuwa na tabia ya ufisadi wa kimaadili na kidini, ukandamizaji wa kijamii, njama za kisiasa, ukosefu wa haki kiuchumi, maovu ya kibinafsi, udanganyifu, na usaliti.</p><p>Yothamu alikuwa mfalme mzuri kiasi, lakini hakuondoa mahali pa juu ambapo ibada haramu ya sanamu ilishindana na ibada sahihi ya Mungu katika hekalu huko Yerusalemu. Kwa kuwa Bwana hakuwa ameridhika kabisa na utawala wa Yothamu, alimuinua Mfalme Resini wa Aramu (ambaye mji mkuu wake ulikuwa Dameski) na Mfalme Peka wa Israeli kuikandamiza Yuda (<a href=\"https://ref.ly/2Kgs15:32-2Kgs15:38\">2&nbsp;Fal 15:32–38</a>).</p><p>Ahazi, mwana wa Yothamu, alifuata njia mbaya za wafalme wa kaskazini wa Israeli. Alijihusisha na vitendo vilivyokatazwa, ikiwa ni pamoja na kutoa watoto kafara, kuchoma uvumba wa kipagani, na ibada ya uzazi (<a href=\"https://ref.ly/2Kgs16:1-2Kgs16:4\">2&nbsp;Fal 16:1–4</a>). Wakati Waedomi na Wafilisti walipohamia maeneo ya kusini mwa Palestina yaliyotekwa na Resini na Peka (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:6\">2&nbsp;Fal 16:5–6;</a><a href=\"https://ref.ly/2Chr28:18\">2&nbsp;Mambo ya Nyakati 28:18</a>), Ahazi alifanya muungano na mfalme wa Ashuru Tiglath-pileseri&nbsp;III (744–727&nbsp;KK) kwa kulipa dhahabu kutoka hekalu na hazina za kifalme kama kodi kwa Waashuru (<a href=\"https://ref.ly/2Kgs16:7-2Kgs16:9\">2&nbsp;Fal 16:7–9</a>). Ahazi aliharibu ibada ya Yuda kwa kuleta madhabahu za kipagani Yerusalemu (<a href=\"https://ref.ly/2Kgs16:10-2Kgs16:13\">2&nbsp;Fal 16:10–13</a>), na alizuia ibada ya Bwana (<a href=\"https://ref.ly/2Kgs16:14-2Kgs16:20\">2&nbsp;Fal 16:14–20</a>).</p><p>Kinyume na Baba yake Ahazi, Hezekia alikuwa mfalme mwenye haki. Alishuhudia kuanguka kwa Samaria (722 KK) mikononi mwa Waashuru chini ya Shalmanesa V (726–722 KK) na Sargoni II (721–705 KK). Wakati wa utawala wake, mwaka 701 KK, Mungu aliikomboa Yerusalemu kutoka kwa uharibifu mikononi mwa Mfalme Senakeribu wa Ashuru (704–681 KK), ingawa Senakeribu bado aliharibu miji kama arobaini na sita katika Israeli na Yuda (<a href=\"https://ref.ly/2Kgs18:1-2Kgs19:37\">2 Fal 18:1–19:37</a>). Mungu pia alimponya Hezekia kutoka kwa ugonjwa mbaya. Hata hivyo, Hezekia kwa busara mbaya alipokea wajumbe kutoka kwa mfalme wa Babeli Merodaki Baladani, ambaye alitafuta muungano na Hezekia dhidi ya Ashuru (<a href=\"https://ref.ly/2Kgs20:12-2Kgs20:21\">2 Fal 20:12–21</a>).</p><p>Katika miaka ya mwanzo ya kipindi hiki, kabla ya uharibifu wa Samaria, wafalme wa kaskazini wa Israeli walikuwa Peka (752–732 KK) na Hoshea (732–722 KK). Chini ya utawala wa wafalme hawa wawili, Israeli ilizidi kupotoka katika njia za Yeroboamu I, ambaye alikuwa amesababisha Israeli kuacha kumfuata Mungu (<a href=\"https://ref.ly/2Kgs15:28\">2 Fal 15:28</a>). Wakati wa utawala wa Peka, sehemu za kaskazini mwa Israeli zilichukuliwa mateka (<a href=\"https://ref.ly/2Kgs15:29\">2 Fal 15:29</a>). Peka aliuawa na Hoshea, ambaye alitawala hadi kuanguka kwa Samaria mwaka 722 KK (<a href=\"https://ref.ly/2Kgs15:30-2Kgs15:31\">2 Fal 15:30–31</a>; <a href=\"https://ref.ly/2Kgs17:6\">17:6</a>).</p><p>Kama Mika alivyotabiri, ufalme wa kaskazini wa Israeli uliharibiwa na watu wake walichukuliwa uhamishoni. Hoshea alikuwa ameasi dhidi ya Ashuru na alikuwa ameomba msaada kutoka Misri, lakini Shalmanesa&nbsp;V aliposikia juu ya usaliti wa Hoshea, alizingira Samaria, akaiteka, na akaiharibu mwaka 722&nbsp;KK baada ya kuzingirwa kwa miaka mitatu. Hoshea alifungwa, Waisraeli walitawanywa kati ya majimbo ya Ashuru na falme za wasaidizi (<a href=\"https://ref.ly/2Kgs17:5-2Kgs17:6\">2&nbsp;Fal 17:5–6</a>), na watu kutoka mataifa mbalimbali waliletwa katika nchi iliyoharibiwa ya Israeli kuishi (<a href=\"https://ref.ly/2Kgs17:24-2Kgs17:41\">2&nbsp;Fal 17:24–41</a>). Ibada ya uongo ya Israeli ilisababisha uharibifu wake na kukataliwa na Bwana.</p><h1>Muhtasari</h1><p>Baada ya kichwa (<a href=\"https://ref.ly/Mic1:1\">1:1</a>), kila moja ya sehemu tatu huanza kwa kuitaka Israeli &quot;kusikiliza&quot; (<a href=\"https://ref.ly/Mic1:2-Mic2:13\">1:2–2:13</a>; <a href=\"https://ref.ly/Mic3:1-Mic5:15\">3:1–5:15</a>; <a href=\"https://ref.ly/Mic6:1-Mic7:6\">6:1–7:6</a>). Hukumu ilitolewa na Bwana kupitia unabii wa Mika dhidi ya Samaria, Yerusalemu, matajiri, wafisadi, manabii wa uongo, viongozi wakandamizaji, na mataifa mengine. Watu wa Israeli walishindwa kufuata njia za Mungu na hawakuitikia ujumbe aliowapa. Mashtaka ya Bwana yalikuwa wazi: Israeli ingeharibiwa na kupelekwa uhamishoni.</p><p>Ujumbe wa hukumu wa Mika umechanganywa na maneno ya tumaini, hata hivyo (tazama <a href=\"https://ref.ly/Mic2:12-Mic2:13\">2:12–13</a>; <a href=\"https://ref.ly/Mic4:1-Mic4:8\">4:1–8</a>, <a href=\"https://ref.ly/Mic4:13\">13</a>; <a href=\"https://ref.ly/Mic5:2-Mic5:15\">5:2–15</a>; <a href=\"https://ref.ly/Mic7:7-Mic7:20\">7:7–20</a>). Mwishowe, hukumu ingechukua nafasi ya neema ya Bwana, upendo usioisha, uaminifu, msamaha, na huruma. Israeli ingerejeshwa na kufanywa upya, na Mungu angekamilisha ahadi zake kwa Abrahamu na Yakobo.</p><h1>Uandishi na Tarehe</h1><p>Mika alikuwa mzaliwa wa Moresheti, mji ulioko takriban maili ishirini na moja (kilomita thelathini na tano) kusini magharibi mwa Yerusalemu. Vifungu kama <a href=\"https://ref.ly/Mic4:6-Mic4:8\">4:6–8</a> na <a href=\"https://ref.ly/Mic7:8-Mic7:20\">7:8–20</a> vinapendekeza kwa baadhi ya watu kwamba mhariri wa baadaye alikamilisha umbo la sasa la kitabu katika enzi ya mapema baada ya uhamisho (538–458&nbsp;KK). Hata hivyo, hitimisho hili si la lazima. Nabii Mika si nabii pekee wa kabla ya uhamisho aliyetoa unabii wa kurudi (tazama <a href=\"https://ref.ly/Isa52:4-Isa52:12\">Isa 52:4–12</a>; <a href=\"https://ref.ly/Hos11:10-Hos11:11\">Hos 11:10–11</a>; <a href=\"https://ref.ly/Amos9:11-Amos9:15\">Amosi 9:11–15</a>).</p><p>Mika alitumia lugha ya picha kuelezea matukio, jambo ambalo linafanya iwe vigumu kubaini hali halisi zilizokuwa zikifanyika alipokuwa anatabiri na kuandika. Baadhi ya unabii wa Mika huenda ulitolewa kabla ya uharibifu wa Samaria mwaka 722 KK (tazama <a href=\"https://ref.ly/Mic1:1\">Mik 1:1</a>, <a href=\"https://ref.ly/Mic1:6\">6</a>; <a href=\"https://ref.ly/Mic6:16\">6:16</a>). Harakati za Waashuru kuingia Israeli na Yuda mwaka 701 KK zinaonyeshwa katika <a href=\"https://ref.ly/Mic1:10-Mic1:15\">1:10–15</a>. Utabiri wa Mika kuhusu kuanguka kwa Yerusalemu (<a href=\"https://ref.ly/Mic3:12\">3:12</a>) ulitolewa wakati wa utawala wa Hezekia (728–686 KK) na unarejelewa baadaye na Yeremia (<a href=\"https://ref.ly/Jer26:16-Jer26:19\">Jer 26:16–19</a>). Huduma ya Mika inaonekana kuambatana kwa karibu na ile ya Isaya; kufanana kwa <a href=\"https://ref.ly/Isa2:2-Isa2:5\">Isaya 2:2–5</a> na <a href=\"https://ref.ly/Mic4:1-Mic4:4\">Micah 4:1–4</a> kunathibitisha hitimisho hili.</p><h1>Maana na Ujumbe</h1><p>Ujumbe wa Mika ni wazi: Mipango ya Mungu kwa watu wake itashinda, na mataifa yatamjua Mungu kupitia watu wake Israeli na mtawala wake aliyechaguliwa (<a href=\"https://ref.ly/Mic5:2\">5:2</a>). Ahadi za Bwana kwa Abrahamu na Yakobo zitatimizwa.</p><p>Kama vile Isaya, Mika alitangaza kwamba tumaini la Israeli halingekuwa katika kuepuka hukumu, bali lingewafikia <em>kupitia</em> hukumu. Watu walikuwa wameharibika sana kiasi kwamba tumaini lao pekee la siku zijazo lilikuwa kupitia moto wa hukumu. Hili lilikuwa wazo gumu sana kwa watu wa Israeli kuelewa.</p><p>Lengo la Mungu ni kuwa na watu maalum wenye maadili na uadilifu wa kiroho usio na kifani na ubora. Mungu hatakubali chochote chini ya hapo, lakini ni matendo yake kwa niaba ya watu wake yanayoweza kuunda uadilifu ndani yao (tazama <a href=\"https://ref.ly/2Pet3:13\">2&nbsp;Pet 3:13</a>). Miaka mingi baada ya Mika, Mungu alimtuma &quot;mtawala wa Israeli,&quot; aliyezaliwa Bethlehemu, kuongoza kundi lake na kuleta amani kwa watu wake (tazama <a href=\"https://ref.ly/Mic5:2-Mic5:5\">Mik 5:2–5</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33001001",
          "end_ref_usfm": "MIC 1:1"
        }
      ],
      "resource": []
    }
  }
]