[
  {
    "content_id": 649880,
    "reference_id": 26410,
    "title": "Nahumu",
    "media_type": "Text",
    "index_reference": "34000000",
    "language": "swh",
    "content": "<p>Hakuna anayependa kuwa katika njia ya maafa yanayokaribia, na tishio la kutisha la uvamizi wa adui si jambo la kufurahisha. Je, Mungu anaweza kulinda katika hali kama hizo? Je, Mungu atahukumu wavamizi waovu? Jibu la Nahumu ni ndiyo wazi. Unabii wa Nahumu unatuhakikishia kwamba Mungu bado anadhibiti historia ya dunia. Ujumbe wake ni onyo kwa wanyanyasaji na faraja kwa wanaonyanyaswa.</p><h1>Mpangilio</h1><p>Katika wakati wa Nahumu, ufalme wa Yuda ulikuwa katika hatari ya kumezwa na nguvu kuu, ufalme wa Ashuru. Kutoka Ninawi, mji mkuu, mfalme mkuu wa Ashurbanipal (668–626 KK) alifikisha nguvu ya Ashuru kwenye kilele chake. Nguvu zake za kijeshi na ushawishi wa kitamaduni zilienea kwa urefu na upana wa Mashariki ya Karibu ya kale. Hata mji wa zamani wa Thebes ulikuwa umepata kisigino cha mshindi (<a href=\"https://ref.ly/Nah3:8-Nah3:10\">3:8–10</a>).</p><p>Hali hizi hazikuwa za kutia moyo kwa Nahumu na watu wa Yuda. Israeli, ufalme wa dada yao kaskazini, tayari ulikuwa umeanguka mikononi mwa Waashuru mwaka 722 Kabla ya Kristo (KK), na sasa Yuda ilikabiliwa na adui yule yule wa kifalme. Kuongeza maumivu, Ashurbanipal alikuwa amemkamata mfalme wa Yuda, Manase mwovu (697–642 KK), na kumpeleka Babuloni (<a href=\"https://ref.ly/2Chr33:10-2Chr33:11\">2&nbsp;Mambo ya Nyakati 33:10–11</a>). Baada ya kuachiliwa kutoka utumwani, Manase aliyekuwa ametubu (<a href=\"https://ref.ly/2Chr33:12-2Chr33:17\">2&nbsp;Mambo ya Nyakati 33:12–17</a>) alijaribu kufuta uovu wake wa zamani (<a href=\"https://ref.ly/2Kgs21:1-2Kgs21:18\">2&nbsp;Wafalme 21:1–18</a>; <a href=\"https://ref.ly/2Chr33:1-2Chr33:9\">2&nbsp;Mambo ya Nyakati 33:1–9</a>). Licha ya juhudi zake, ushawishi wake mbaya wa awali bado ulienea katika nchi. Wingu la maangamizi lilining&apos;inia juu ya watu wa Mungu. Hivyo, ujumbe wa kinabii wa Nahumu kuhusu kuanguka kwa Ninawi na matumaini kwa ajili ya siku zijazo za Yuda ulikuwa wa wakati muafaka.</p><p>Mbegu za kuanguka kwa Ashuru zilikuwa tayari zimepandwa katika siku za Nahumu. Baada ya Mfalme Ashurbanipal kuzuia muungano wenye nguvu wa maadui upande wa magharibi na kupinga changamoto ya kaka yake kwa kiti cha enzi, alijishughulisha na shughuli za fasihi na sanaa. Mambo ya serikali yalidorora, na Ashuru ikazidi kuwa dhaifu. Baada ya kifo cha Ashurbanipal (626&nbsp;KK), miji mikuu ya Ashuru ilianza kuanguka moja baada ya nyingine mikononi mwa wavamizi wa kigeni. Kisha jambo lisilowezekana likatokea—Ninawi yenyewe ilianguka mwaka 612&nbsp;KK, kama Nahumu alivyotabiri.</p><h1>Muhtasari</h1><p>Nahumu anaanza unabii wake kwa kuonyesha nguvu za Mungu kupitia vifungu viwili vya kishairi vya kuvutia, <a href=\"https://ref.ly/Nah1:2-Nah1:6\">1:2–6</a> na <a href=\"https://ref.ly/Nah1:7-Nah1:11\">1:7–11</a>. Mashairi haya yanaonyesha hukumu kuu ya Mungu dhidi ya uovu na wema wake kwa wale wanaomtegemea. Mistari ya mwanzo inatoa uhakikisho kwamba Mungu ataendesha haki yake kwa usawa.</p><p>Nahumu anaeleza maana ya haki ya Mungu yenye enzi katika mtiririko wa historia (<a href=\"https://ref.ly/Nah1:12-Nah1:15\">1:12–15</a>). Hakuna taifa lililo na nguvu kiasi kwamba halitalipa kwa uovu wake, na Mungu anafahamu hali ya wale wanaoonewa. Nabii anawahakikishia watu wa Yuda kwamba hivi karibuni watapata mabadiliko. Amani na utulivu zitarudi, na watu wa Mungu wataweza kufurahia ibada ya Mungu bila kukatizwa.</p><p>Baada ya kutabiri kuzingirwa kwa Ninawi na kurejea kwa hali ya kawaida huko Yuda (<a href=\"https://ref.ly/Nah2:1-Nah2:2\">2:1–2</a>), Nahumu anaelezea anguko la mji mkuu wa Ashuru katika maonyesho mawili ya wazi (<a href=\"https://ref.ly/Nah2:3-Nah2:10\">2:3–10</a>; <a href=\"https://ref.ly/Nah3:1-Nah3:7\">3:1–7</a>). Kati ya simulizi hizo mbili, Nahumu anatafakari juu ya uharibifu wa Ninawi katika wimbo mfupi wa kejeli. Kwa kejeli kali, anatangaza nia ya Mungu ya kumaliza kiburi cha Ninawi (<a href=\"https://ref.ly/Nah2:11-Nah2:13\">2:11–13</a>).</p><p>Nahumu anaendelea na maelezo yake ya pili kuhusu kuanguka kwa Ninawi kwa kutumia kejeli nyingine dhidi ya mji huo. Ninawi haingekuwa na ulinzi zaidi kuliko mji mkuu wa Misri, Thebes (<a href=\"https://ref.ly/Nah3:8-Nah3:13\">3:8–13</a>), ambao Ashuru ilikuwa imeuharibu. Nahumu anahitimisha unabii wake kwa kipande kingine cha kejeli (<a href=\"https://ref.ly/Nah3:14-Nah3:19\">3:14–19</a>). Akiona hali isiyo na matumaini ya Ninawi, anawadhihaki raia wa mji huo kwa kuwasihi watumie rasilimali zao zote kujilinda. Bila shaka, hilo halingesaidia. Ninawi ingelala ikiwa imejeruhiwa vibaya bila mtu wa kusaidia au hata kuomboleza kifo chake.</p><h1>Uandishi</h1><p>Zaidi ya kidogo kinachoweza kupatikana kutoka kwa maandiko yake, hakuna kinachojulikana kuhusu Nahumu, mwandishi wa unabii huu mfupi. Katika maandiko ya Kiebrania, anatambulishwa kama &quot;Nahumu Mwelkoshi&quot; (<a href=\"https://ref.ly/Nah1:1\">1:1</a>). Mwelkoshi inaweza kuwa jina la ukoo wake, lakini inawezekana zaidi ilikuwa ni mji wake wa asili, ambao labda ulikuwa kusini magharibi mwa Yuda. Maelezo ya kitabu yanaonyesha kwamba alikuwa na ufahamu mzuri wa mji wa Ninawi.</p><h1>Tarehe</h1><p>Nahumu anataja kuanguka kwa Thebes (663&nbsp;KK; <a href=\"https://ref.ly/Nah3:10\">3:10</a>) na anatabiri kuanguka kwa Ninawi, ambako kulitokea mwaka 612&nbsp;KK. Hivyo, Nahumu alitoa unabii huu wakati fulani kati ya 663 na 612&nbsp;KK. Wakati hasa alifanya hivyo ndani ya kipindi hiki cha miaka ni suala la mjadala. Inawezekana ilikuwa mwishoni mwa utawala wa Manase (karibu 648–645&nbsp;KK), labda wakati wa majaribio ya Manase ya kufanya marekebisho baada ya kuachiliwa kutoka utumwani Ashuru (<a href=\"https://ref.ly/2Chr33:12-2Chr33:16\">2&nbsp;Mambo ya Nyakati 33:12–16</a>). Au inaweza kuwa baadaye, mwanzoni au katikati ya utawala wa mfalme mwadilifu Yosia (640–609&nbsp;KK).</p><h1>Maana na Ujumbe</h1><p>Hakuna ufalme, hata ukiwa mkubwa kiasi gani, ulio nje ya uangalizi wa Mungu. Mapema au baadaye, wote&nbsp;lazima watoe hesabu ya matendo yao kwa Bwana. Uhalisia wa haki ya Mungu na enzi kuu uko chini ya hukumu iliyotabiriwa ya Ninawi na Ashuru. Yeye anadhibiti kila mtu na kila kitu duniani, na anajali wote wanaoteseka, iwe ni kutokana na&nbsp;hofu na ukatili wa vita au aina nyingine ya ukandamizaji. Wanadamu waliolemewa wanaweza kuwa na uhakika kwamba haki ya kimungu hatimaye itashinda.</p><p>Mungu ni mvumilivu (<a href=\"https://ref.ly/Nah1:3\">1:3</a>), na watu wake wanapaswa kuwa na subira. Uhakika kwamba Bwana huyu mwema na mwenye kujali (<a href=\"https://ref.ly/Nah1:7\">1:7</a>) ana kusudi maalum kwa ajili ya watu wake (<a href=\"https://ref.ly/Nah2:2\">2:2</a>) unawatia moyo kuishi maisha ya imani na uaminifu. Zaidi ya sauti ya kutisha ya kitabu hiki, kuna habari njema ya tumaini (<a href=\"https://ref.ly/Nah1:15\">1:15</a>). Nabii anatabiri siku ijayo ambapo watu wa Mungu wataabudu tena kwa amani na furaha ya ajabu. Hatimaye, watakuwa huru kutoka kwa wale ambao wanawanyang&apos;anya uhuru wao.</p><p>Waandishi wa baadaye wa Maandiko waliona katika habari njema ya Nahumu ahadi ya habari njema ya Kristo (<a href=\"https://ref.ly/Rom10:15\">Rum 10:15</a>; tazama pia <a href=\"https://ref.ly/Isa52:7\">Isa 52:7</a>), ambaye anatoa fursa ya ukombozi kutoka kwa dhambi. Kutambua kwamba asiyeamini anakabiliwa na hatima mbaya zaidi kuliko ile ya Ninawi iliyoanguka kunachochea juhudi za kimishonari kupeleka Habari Njema ya wokovu na uzima wa milele kupitia Kristo kwa ulimwengu unaokufa.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001001",
          "end_ref_usfm": "NAM 1:1"
        }
      ],
      "resource": []
    }
  }
]