[
  {
    "content_id": 649881,
    "reference_id": 26411,
    "version": "1.0.0",
    "title": "Habakuki",
    "media_type": "Text",
    "index_reference": "35000000",
    "language": "swh",
    "content": "<p>“Kwa nini unaruhusu udhalimu?” Habakuki alimuuliza Mungu. “Kwa nini unavumilia uovu?” Mungu hakujibu maswali ya Habakuki moja kwa moja. Badala yake, kama alivyofanya na Ayubu, Mungu alimpa Habakuki maono ya uungu wake. Iwapo nabii alielewa au hakuelewa njia za Mungu, angeweza kumwamini kwa usalama. Maswali ya Habakuki yanajirudia katika mioyo ya watu wote wanaomcha Mungu. Kitabu cha Habakuki hakitoi majibu rahisi kwa tatizo la uovu duniani. Badala yake, kinatoa sababu za msingi za kutumia imani kwa Mungu mwenye enzi, mtakatifu, na mwenye haki, ambaye hatimaye ataleta haki kwa ulimwengu wake.</p><h1>Mpangilio</h1><p>Habakuki aliishi wakati ambapo Yuda ilikuwa chini ya utawala wa Ashuru kwa muda mrefu. Milki ya Ashuru ilikuwa imetawala sehemu kubwa ya Mashariki ya Kale, kutoka Mesopotamia hadi mji mkuu wa Misri, Thebes. Hata hivyo, kufikia siku za Habakuki (mwisho wa miaka ya 600 KK), Ashuru ilikuwa ikionyesha dalili za udhaifu ambazo hatimaye zingepelekea kuanguka kwake. Baada ya kumaliza kampeni za kijeshi katikati ya miaka ya 640 KK, mfalme wa Ashuru, Ashurbanipal, alijishughulisha na shughuli za fasihi na sanaa. Kutokujali kwake katika utawala wa milki yake kulisababisha udhaifu nje na maasi ndani.</p><p>Baada ya kifo cha Ashurbanipal, Ashuru ilikabiliwa na tishio jipya. Katika Babuloni, Mfalme Nabopolassar (626–605 KK) alitangaza uhuru wake kutoka Ashuru na kuweka msingi wa ufalme wa Neo-Babyloni ambao ungekuwepo kwa karibu karne moja (626–539 KK). Nabopolassar aliteka mji mmoja wa Ashuru mmoja baada ya mwingine. Mji mkuu wa Ninawi ulianguka mwaka 612 KK, na vikosi vilivyobaki vya Waashuru vilishindwa baadaye huko Harani (609 KK) na Karkemishi (605 KK).</p><p>Wakati mwana wa Nabopolassar, Nebukadneza&nbsp;II (605–562&nbsp;KK) alipomrithi, ufalme wake ulienea sehemu kubwa za Mashariki ya Karibu ya kale. Nebukadneza alianzisha msururu wa kampeni dhidi ya ufalme wa Yuda, akishambulia Yerusalemu kwa mafanikio mara tatu na kuwapeleka watu wengi utumwani. Shambulio la mwisho kati ya haya (586&nbsp;KK) lilipelekea kuanguka kwa ufalme wa Yuda.</p><p>Isipokuwa kwa miaka ya mwisho ya mfalme mcha Mungu Yosia (640–609 KK), vurugu na ukosefu wa haki vilitawala jamii ya Yuda kutoka kwa utawala mbaya wa Manase (697–642 KK) hadi kuanguka kwa Yerusalemu (586 KK). Kwa njia nyingi, Manase alikuwa kinyume na baba yake mcha Mungu, Hezekia (tazama <a href=\"https://ref.ly/2Kgs21:1-2Kgs21:9\">2 Fal 21:1–9</a>; <a href=\"https://ref.ly/2Chr33:2-2Chr33:9\">2 Nya 33:2–9</a>). Manase alihimiza kwa bidii ibada za kipagani ambazo walowezi wa kabla ya Israeli wa Kanaani walikuwa wakifanya. Uasi huu uliiangamiza Yuda. Toba ya baadaye ya Manase na majaribio ya kufuta maovu yake ya awali (<a href=\"https://ref.ly/2Chr33:15-2Chr33:19\">2 Nya 33:15–19</a>) hayakuleta mabadiliko ya kudumu, na mwanawe Amoni alirejesha tena desturi za kipagani (<a href=\"https://ref.ly/2Kgs21:21-2Kgs21:22\">2 Fal 21:21–22</a>). Huduma za manabii kama Sefania, Yeremia, na Ezekieli, pamoja na juhudi za marekebisho za Yosia (<a href=\"https://ref.ly/2Chr34:1-2Chr35:19\">2 Nya 34:1–35:19</a>) pia hazikuleta mabadiliko ya kudumu. Wafalme wa baadaye wa Yuda wote walilaaniwa kwa uovu wao (<a href=\"https://ref.ly/2Kgs23:32\">2 Fal 23:32</a>, <a href=\"https://ref.ly/2Kgs23:37\">37</a>; <a href=\"https://ref.ly/2Kgs24:19\">24:19</a>; <a href=\"https://ref.ly/Jer22:1-Jer22:30\">Yer 22</a>; <a href=\"https://ref.ly/Jer27:1-Jer27:22\">27:1–22</a>; <a href=\"https://ref.ly/Jer36:30-Jer36:31\">36:30–31</a>). Hata wakati wa marekebisho ya Yosia, watu wa Yuda walibaki wamezama katika uasi wao.</p><p>Kwa nje na ndani, taifa la Yuda lilikuwa katika hali ya hatari. Katika kipindi hiki cha mwisho na cha kusikitisha katika historia ya Yuda kama taifa huru, Habakuki aliishi na kutumikia kama nabii (tazama <a href=\"https://ref.ly/Hab1:2-Hab1:4\">Hab 1:2–4</a>).</p><h1>Muhtasari</h1><p>Unabii wa Habakuki ni mazungumzo kati ya Mungu na nabii. Katika mistari ya mwanzo, Habakuki anatafakari juu ya jamii yenye vurugu ambayo Yuda imekuwa. Hawezi kuelewa kwa nini Mungu anaonekana kupuuza dhambi za Yuda. Habakuki anahisi kwamba licha ya kilio chake cha mara kwa mara, Mungu hawezi kumsikiliza (<a href=\"https://ref.ly/Hab1:2-Hab1:4\">1:2–4</a>). Jibu la kwanza la Mungu ni kwamba yuko karibu kushughulikia vurugu za Yuda kwa kuleta watu wenye vurugu zaidi, Wababeli, kuwahukumu (<a href=\"https://ref.ly/Hab1:5-Hab1:11\">1:5–11</a>).</p><p>Jibu hili linamchanganya Habakuki zaidi (<a href=\"https://ref.ly/Hab1:12-Hab2:1\">1:12–2:1</a>). Yuda ilikuwa mbovu kweli, lakini kwa nini Mungu atumie watu ambao walikuwa waovu zaidi kuwaadhibu watu wake? Jibu la Mungu kwa swali hili linaangazia haki yake katika kuwaadhibu Yuda na Wababeli (<a href=\"https://ref.ly/Hab2:2-Hab2:5\">2:2–5</a>). Wote wawili walishindwa kudumisha viwango vya Mungu vya imani na maadili, na wote wawili walistahili hukumu ya Mungu. Katika mfululizo wa nyimbo tano za dhihaka (<a href=\"https://ref.ly/Hab2:6-Hab2:20\">2:6–20</a>), Mungu anataja mashtaka yake dhidi ya wote ambao ni waovu na wanaofanya dhuluma. Bila shaka, hii ilijumuisha Wababeli; hata kama Mungu anatumia watu kutimiza makusudi yake, watu hao hao bado wanawajibika kuishi kulingana na viwango vya kimaadili vya Mungu. Ikiwa hawatafanya hivyo, hawawezi kuepuka adhabu.</p><p>Sura ya mwisho inaanza na sala ya Habakuki kwa Mungu, akiomba rehema kwa Yuda, hata wakati anapowafundisha nidhamu (<a href=\"https://ref.ly/Hab3:1-Hab3:2\">3:1–2</a>). Habakuki kisha anarekodi zaburi ya sifa inayotafakari kwa kishairi simulizi la ukombozi wa Mungu wa watu wake wakati wa Kutoka (<a href=\"https://ref.ly/Hab3:3-Hab3:15\">3:3–15</a>). Habakuki anahitimisha kwa tamko la kujitolea na maelezo ya sifa (<a href=\"https://ref.ly/Hab3:16-Hab3:19\">3:16–19</a>).</p><h1>Mwandishi</h1><p>Hakuna kinachojulikana kuhusu Habakuki, ila tunajua alikuwa nabii wa Yuda. Hati moja ya <em>Beli na Joka</em>, hadithi iliyoongezwa mwishoni mwa kitabu cha Danieli katika tafsiri ya Kigiriki ya Agano la Kale, inamtaja Habakuki kama Mlawi. Ikiwa hii ni kweli, inaweza kusaidia kueleza noti za muziki katika sura ya tatu (<a href=\"https://ref.ly/Hab3:1\">3:1</a>, <a href=\"https://ref.ly/Hab3:3\">3</a>, <a href=\"https://ref.ly/Hab3:9\">9</a>, <a href=\"https://ref.ly/Hab3:13\">13</a>, <a href=\"https://ref.ly/Hab3:19\">19</a>), kwani viongozi wa muziki wa hekalu walikuwa Walawi (tazama <a href=\"https://ref.ly/1Chr6:31-1Chr6:47\">1&nbsp;Mambo ya Nyakati 6:31–47</a>; <a href=\"https://ref.ly/1Chr25:1-1Chr25:31\">25:1–31</a>). Matumizi ya lugha ya picha na uandishi wake makini yanaonyesha unyeti wake wa juu wa fasihi. Chuki yake dhidi ya uasherati na kuvunjika kwa jamii kunakosababishwa na dhambi pia inaonyesha wasiwasi wake wa kina wa kiroho kwamba watu wa Mungu waishi kwa viwango vya Mungu.</p><h1>Tarehe</h1><p>Tarehe ya unabii wa Habakuki haijulikani. Hali zilizotajwa katika kitabu hiki zinaendana vizuri na kipindi cha mwisho wa historia ya Yuda, lakini kabla ya uhamisho wa Yuda kwenda Babeli; hivyo, unabii huo huenda ulitolewa kati ya karibu 645 KK (karibu na mwisho wa utawala wa Manase) na 605 KK (uvamizi wa kwanza wa Babeli wa Yuda). Malalamiko ya Habakuki kuhusu ukosefu wa haki kijamii (<a href=\"https://ref.ly/Hab1:2-Hab1:4\">Hab 1:2–4</a>) na umakini wake kwa Dola ya Neo-Babeli (<a href=\"https://ref.ly/Hab1:5-Hab1:11\">1:5–11</a>; <a href=\"https://ref.ly/Hab2:6-Hab2:20\">2:6–20</a>) pia yanaunga mkono tarehe katika kipindi hiki.</p><p>Kuhusu tarehe maalum zaidi, nafasi tatu kuu zimependekezwa. (1)&nbsp;Wengi wanaweka kitabu hicho katika wakati wa Mfalme Yehoyakimu (609–598&nbsp;KK), ambaye tabia yake mbaya na matendo yake maovu (<a href=\"https://ref.ly/2Kgs24:1-2Kgs24:3\">2&nbsp;Fal 24:1–3</a>) yalileta unabii wa hukumu (<a href=\"https://ref.ly/Jer22:18-Jer22:19\">Yer 22:18–19</a>; <a href=\"https://ref.ly/Jer26:3-Jer26:6\">26:3–6</a>; <a href=\"https://ref.ly/Jer36:27-Jer36:32\">36:27–32</a>) na tishio la uvamizi wa Babeli (<a href=\"https://ref.ly/Jer25:1-Jer25:38\">Yer 25</a>). (2)&nbsp;Wengine wanapendekeza siku za mwanzo za Yosia (640–609&nbsp;KK), ambaye, kabla ya kupatikana kwa Kitabu cha Sheria mwaka 622&nbsp;KK, alikabiliana na uasi mkubwa (<a href=\"https://ref.ly/2Chr34:1-2Chr34:7\">2&nbsp;Nya 34:1–7</a>). (3)&nbsp;Wengine bado wanatetea mtazamo wa jadi wa Kiyahudi kwamba Habakuki aliishi wakati wa utawala wa kujitegemea wa Manase (686–642&nbsp;KK), ambaye uovu wake (<a href=\"https://ref.ly/2Kgs21:16-2Kgs21:17\">2&nbsp;Fal 21:16–17</a>) na kurudisha ibada za Kikanaani na desturi za kipagani (<a href=\"https://ref.ly/2Kgs21:1-2Kgs21:11\">2&nbsp;Fal 21:1–11</a>; <a href=\"https://ref.ly/2Chr33:1-2Chr33:9\">2&nbsp;Nya 33:1–9</a>, <a href=\"https://ref.ly/2Chr33:19-2Chr33:20\">19–20</a>) ulisababisha tangazo la Mungu la maangamizi ya Yuda (<a href=\"https://ref.ly/2Kgs21:12-2Kgs21:15\">2&nbsp;Fal 21:12–15</a>).</p><h1>Maana na Ujumbe</h1><p>Wakati vurugu na ufisadi vimeenea na uovu unaonekana kutawala, mwaminifu anaweza kushawishika kujiuliza kama Mungu kweli anajali au yuko katika udhibiti. Mazungumzo ya Habakuki yanatusaidia kuelewa kwamba Mungu hapuuzi maswali kama haya yanapomletea katika maombi kutoka kwa moyo wa dhati.</p><p>Unabii wa Habakuki unathibitisha kwamba Mungu anadhibiti historia na kwamba matendo yake daima ni ya haki na sahihi. Waumini wanapaswa kuwa tayari kukubali majibu ya Mungu na kufurahia mapenzi yake, hata kama yanaonekana kuwa kinyume kabisa na mawazo yao wenyewe. Mungu anaona na kujali sana kinachotokea duniani. Ingawa watu wanaweza wasitambue, mkono wa enzi wa Mungu unafanya kazi, na hatimaye ataleta mambo kwenye hitimisho sahihi na la haki (<a href=\"https://ref.ly/Hab2:2-Hab2:3\">Hab 2:2–3</a>, <a href=\"https://ref.ly/Hab2:14\">14</a>).</p><p>Wababeli waliabudu nguvu za asili zilizowaletea ustawi. Mashtaka ya Mungu dhidi ya Wababeli yanawakumbusha wasomaji kumwabudu Mungu pekee (linganisha <a href=\"https://ref.ly/1John5:21\">1&nbsp;Yn 5:21</a>).</p><p>Ujumbe wa Mungu kwa Habakuki pia unasisitiza kwamba maisha matakatifu ya muumini yenye imani na uaminifu lazima yazalishe viwango vya kimaadili vya Mungu (<a href=\"https://ref.ly/Hab1:12\">Hab 1:12</a>; <a href=\"https://ref.ly/Hab2:4\">2:4</a>). Wale wanaomwamini na kumtumikia Mungu kwa bidii wataweza kufurahia katika Bwana (<a href=\"https://ref.ly/Hab3:18\">3:18</a>; <a href=\"https://ref.ly/Phil4:4\">Phil 4:4</a>) na kuishi kwa ushindi chini ya hali yoyote (<a href=\"https://ref.ly/Hab2:20\">Hab 2:20</a>; <a href=\"https://ref.ly/Hab3:16-Hab3:19\">3:16–19</a>; tazama pia <a href=\"https://ref.ly/Rom1:16-Rom1:17\">Rom 1:16–17</a>; <a href=\"https://ref.ly/Gal3:11\">Gal 3:11</a>; <a href=\"https://ref.ly/Heb10:35-Heb10:39\">Heb 10:35–39</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "35001001",
          "start_ref_usfm": "HAB 1:1",
          "end_ref": "35001001",
          "end_ref_usfm": "HAB 1:1"
        }
      ],
      "resource": []
    }
  }
]