[
  {
    "content_id": "649883",
    "reference_id": 26413,
    "version": "1.0.1",
    "title": "Hagai",
    "media_type": "Text",
    "index_reference": "37000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Hekalu lilikuwa bado katika magofu karibu miaka ishirini baada ya Waebrania kurudi katika nchi ya Yuda kutoka uhamishoni Babeli. Hata hivyo, watu wa Yuda walikuwa wakiishi katika nyumba za starehe. Hakika, nyumba ya Mungu ilistahili bora zaidi! Hagai alionyesha tofauti hii na kwa mafanikio akawachochea watu kujenga upya hekalu la Bwana. Hagai aliwapa Israeli maono mapya ya jinsi juhudi zao zingetumikia mpango wa Mungu kwa watu wake.</p><h1>Mpangilio</h1><p>Mwaka wa 538 Kabla ya Kristo (KK), Koreshi Mkuu, mfalme wa Uajemi, alitoa amri iliyowaruhusu watu waliokuwa wametekwa na Wababeli kurudi katika nchi zao (tazama <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Ezra 1:1–11</a>). Wahamiaji wa kwanza kurudi Yerusalemu waliongozwa na Sheshbaza, gavana wa kwanza wa jamii iliyorejeshwa (<a href=\"https://ref.ly/Ezra1:5-Ezra1:11\">Ezra 1:5–11</a>). Katika shauku yao, wahamishwa waliorejea hivi karibuni walianza kujenga upya madhabahu na hekalu (<a href=\"https://ref.ly/Ezra3:1-Ezra3:13\">Ezra 3:1–13</a>), lakini wakaazi wa kipagani wa eneo hilo waliwatishia Waisraeli na kuwakatisha tamaa kutoka kwa kazi yao waliyopewa na Mungu (<a href=\"https://ref.ly/Ezra4:4-Ezra4:24\">Ezra 4:4–24</a>). Eneo la ujenzi liliachwa bila kutunzwa kwa karibu miaka ishirini baada ya kurudi kwao.</p><p>Watu wa Kiebrania walikuwa na huzuni katika kipindi hiki. Ubinafsi ulilemaza roho ya jamii, na kutojali pamoja na kuvunjika moyo kulipunguza ibada yao. Ni sehemu ndogo tu ya wahamishwa wa Kiebrania waliokuwa wamerudi Yuda, kuta za mji bado zilikuwa magofu, Hekalu la Mungu lilikuwa rundo la vifusi, na ukame na magonjwa viliharibu nchi. Yuda ilidhoofika kama jimbo la utawala wa Uajemi huku mataifa jirani yakisumbua uongozi huko Yerusalemu na kuvuruga juhudi zao za kuboresha kwa uoga.</p><p>Wakati Hagai alipoanza kuhubiri mwaka wa 520 KK, ukame mkali ulikuwa ukiathiri nchi (<a href=\"https://ref.ly/Hag1:11\">Hag 1:11</a>). Mungu alimtuma kuwahamasisha Waisraeli kujenga upya hekalu la Mungu na kuhimiza upya wa kiroho wa watu wa Yerusalemu. Watu walijibu kwa kuanza tena ujenzi (<a href=\"https://ref.ly/Hag1:14\">1:14</a>), na mradi ulikamilika Machi 515 KK (tazama <a href=\"https://ref.ly/Ezra6:15\">Ezra 6:15</a>).</p><h1>Muhtasari</h1><p>Kila ujumbe wa Hagai unalenga suala tofauti la kitheolojia. Mahubiri ya kwanza (<a href=\"https://ref.ly/Hag1:1-Hag1:15\">sura ya 1</a>) yaliwahimiza Wayahudi kuacha kuweka faraja yao binafsi kama kipaumbele cha kwanza na badala yake kuzingatia kurejesha ibada sahihi ya Mungu kwa kujenga upya hekalu lake.</p><p>Ujumbe wa Pili (<a href=\"https://ref.ly/Hag2:1-Hag2:9\">2:1–9</a>) ulihakikishia jamii kwamba Mungu hajawasahau na bado anashikilia ahadi za baraka na urejesho zilizotolewa na manabii wa awali. Utukufu wa Bwana ungerudi kujaza hekalu (<a href=\"https://ref.ly/Hag2:7\">2:7</a>). Haya hayakuwa maneno matupu ya kutia moyo mabaki yaliyoteseka, bali ni maneno ya uhakika ya ahadi ya Mungu kwa watu wake wateule.</p><p>Ujumbe wa tatu (<a href=\"https://ref.ly/Hag2:10-Hag2:19\">2:10–19</a>) unazingatia usafi wa kiibada kama mada yake kuu. Hagai aliwakumbusha wasikilizaji wake kwamba maagizo ya sheria ya Mose bado yalikuwa yanatumika. Mungu anatarajia watu wake kuwa watakatifu, kama yeye alivyo mtakatifu (tazama <a href=\"https://ref.ly/Lev11:44-Lev11:45\">Law 11:44–45</a>).</p><p>Ujumbe wa mwisho na labda muhimu zaidi wa Hagai (<a href=\"https://ref.ly/Hag2:20-Hag2:23\">Hag 2:20–23</a>) ulisisitiza umuhimu wa kizazi cha Mfalme Daudi katika maisha ya kidini na kisiasa ya Israeli. Nasaba ya Daudi ilikuwa muhimu kwa urejesho wa watu wa Kiebrania baada ya Uhamisho wa Babeli (tazama <a href=\"https://ref.ly/Jer23:5\">Yer 23:5</a>; <a href=\"https://ref.ly/Jer33:15\">33:15</a>; <a href=\"https://ref.ly/Ezek37:24\">Ezek 37:24</a>). Zerubabeli alikuwa mzao wa Mfalme Daudi; uteuzi wake kama &quot;petesi ya muhuri&quot; ya Bwana uliashiria mwanzo wa urejesho wa Mungu wa Israeli (<a href=\"https://ref.ly/Hag2:23\">Hag 2:23</a>; linganisha <a href=\"https://ref.ly/Jer22:24\">Yer 22:24</a>) na ulielekeza kwa Yesu Kristo, mzao wa Daudi (<a href=\"https://ref.ly/Matt1:1\">Matt 1:1</a>) ambaye angeongoza katika Uadilifu milele.</p><h1>Uandishi</h1><p>Kitabu cha Hagai hakielezi kuhusu uandishi wake, lakini inawezekana kwamba Hagai aliandika mahubiri yake mwenyewe (<a href=\"https://ref.ly/Hag1:1\">1:1</a>, <a href=\"https://ref.ly/Hag1:3\">3</a>). Biblia haina taarifa za kimaisha kuhusu nabii Hagai, lakini huduma yake inathibitishwa na <a href=\"https://ref.ly/Ezra6:14\">Ezra 6:14</a>. Hagai pengine aliandika kitabu chake wakati fulani kati ya kutoa mahubiri yake (520&nbsp;Kabla ya Krsito (KK) na kukamilika kwa hekalu (515&nbsp;KK), tukio ambalo unabii haukutaja.</p><h1>Tarehe</h1><p>Hagai alitoa ujumbe wake kati ya Agosti na&nbsp;Desemba ya 520 KK, mwaka wa pili wa utawala wa Dario&nbsp;I, mfalme wa Uajemi (tazama <a href=\"https://ref.ly/Hag1:1\">Hag 1:1</a>, <a href=\"https://ref.ly/Hag1:15\">15</a>; <a href=\"https://ref.ly/Hag2:1\">2:1</a>, <a href=\"https://ref.ly/Hag2:10\">10</a>). Huduma ya Hagai katika Yudeya baada ya uhamisho ilifanana na ya Zekaria, ambaye alianza kuhubiri Yerusalemu mnamo Novemba ya mwaka huo (tazama <a href=\"https://ref.ly/Zech1:1\">Zech 1:1</a>).</p><h1>Aina ya Kimaandishi</h1><p>Ingawa si kazi kuu kama vitabu vya Isaya au Yeremia, Hagai ana sifa za kimaandishi. Hagai hutumia maswali ya kiufundi kusisitiza hoja yake katika ujumbe tatu kati ya nne (tazama <a href=\"https://ref.ly/Hag1:4\">1:4</a>; <a href=\"https://ref.ly/Hag2:3\">2:3</a>, <a href=\"https://ref.ly/Hag2:19\">19</a>). Anarudia maneno au misemo ili kuimarisha mtazamo wa mahubiri yake (kwa mfano, &quot;tazama kinachotokea&quot; kilichorudiwa, <a href=\"https://ref.ly/Hag1:5\">1:5</a>, <a href=\"https://ref.ly/Hag1:7\">7</a>; <a href=\"https://ref.ly/Hag2:15\">2:15</a>), na anashiriki katika mchezo wa maneno mara kwa mara (kwa mfano, Kiebrania khareb, &quot;magofu&quot; [<a href=\"https://ref.ly/Hag1:4\">1:4</a>] na khoreb, &quot;ukame&quot; [<a href=\"https://ref.ly/Hag1:11\">1:11</a>]).</p><p>Ujumbe ulioandikwa na Hagai huenda ni muhtasari wa mahubiri marefu zaidi. Ujumbe huo ni wa <em>manabii</em>—ujumbe wa mamlaka ulioongozwa na Mungu. Manabii mara nyingi hutumia misemo ya kimaumbile inayojumuisha maneno na misemo ya kawaida. Baadhi ya misemo hii inapatikana katika Hagai: fomula ya “tarehe” (kwa mfano, “mwaka wa pili wa utawala wa Mfalme Dario,” <a href=\"https://ref.ly/Hag1:1\">1:1</a>; <a href=\"https://ref.ly/Hag2:1\">2:1</a>, <a href=\"https://ref.ly/Hag2:10\">10</a>, <a href=\"https://ref.ly/Hag2:20\">20</a>), fomula ya “ujumbe” (“Bwana alitoa/alituma ujumbe,” <a href=\"https://ref.ly/Hag1:1\">1:1</a>; <a href=\"https://ref.ly/Hag2:1\">2:1</a>, <a href=\"https://ref.ly/Hag2:10\">10</a>, <a href=\"https://ref.ly/Hag2:20\">20</a>), fomula ya “Mungu-kama-msemaji” (“asema Bwana,” <a href=\"https://ref.ly/Hag1:7\">1:7</a>, <a href=\"https://ref.ly/Hag1:13\">13</a>; <a href=\"https://ref.ly/Hag2:4\">2:4</a>), na fomula ya “uhusiano wa agano” (“Mimi ndimi pamoja nanyi,” <a href=\"https://ref.ly/Hag2:4-Hag2:5\">2:4–5</a>).</p><h1>Maana na Ujumbe</h1><p>Mahubiri manne mafupi ya Hagai yalikuwa mwito wa kuamsha jamii iliyokuwa imelala kiroho. Ujumbe wake ulikuwa &quot;amka na uanze kufanya kazi&quot; ili kujenga upya hekalu la Bwana huko Yerusalemu.</p><p>Hagai alihusisha ukosefu wa mafanikio ya kilimo na uchumi wa jamii na kupuuza kwao hekalu la Bwana. Aliwakemea watu kwa kutojali kwao kumwabudu Mungu na akawahimiza watubu na kufanywa upya kiroho. Wakati watu walijibu kwa njia chanya na kuanza kazi ya kujenga upya, Hagai aliwatia moyo kwa ahadi ya uwepo wa Mungu unaoendelea na msaada.</p><p>Hagai aliwahimiza watu wa Yerusalemu kushiriki katika ibada ya kweli, kuamini neno la Mungu, kudumisha utakatifu wa kibinafsi, na kutii uongozi uliowekwa na Mungu. Hagai anasisitiza uwepo wa kudumu wa Roho wa Mungu (<a href=\"https://ref.ly/Hag1:13-Hag1:14\">1:13–14</a>; <a href=\"https://ref.ly/Hag2:4-Hag2:5\">2:4–5</a>), mada inayoshirikiwa na mwenzake Zekaria (<a href=\"https://ref.ly/Zech1:16\">Zech 1:16</a>; <a href=\"https://ref.ly/Zech8:23\">8:23</a>; tazama pia <a href=\"https://ref.ly/Ezek37:27-Ezek37:28\">Ezek 37:27–28</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        }
      ],
      "resource": []
    }
  }
]