[
  {
    "content_id": 649884,
    "reference_id": 26414,
    "title": "Zekaria",
    "media_type": "Text",
    "index_reference": "38000000",
    "language": "swh",
    "content": "<p>Watu wa Mungu waliokuwa wamerudi Yudeya kutoka uhamishoni walikuwa wakikandamizwa na mataifa jirani. Kwa sababu hiyo, walivunjika moyo na wakaacha hekalu lao likiwa katika magofu. Zakaria aliwatia moyo kwa maono ya mambo yajayo. Mungu aliendelea kuipenda Yerusalemu na nchi ya Yuda, na mpango wake thabiti ulikuwa kuishi tena huko na watu wake na kuanzisha utawala wake juu ya dunia yote. Zekaria aliwaonya Waisraeli wasirudie dhambi zilizowapelekea uhamishoni, na aliwaita wale waliokuwa wakiyumba kati ya ukweli wa Mungu na hekima ya kibinadamu warudi kwa Mungu, watii amri za agano la Mungu, na kutenda haki katika nchi.</p><h1>Mpangilio</h1><p>Koreshi, mfalme wa Uajemi, alitoa amri mwaka 538 KK akiruhusu watu waliokuwa wametekwa na Wababeli kurudi katika nchi zao (tazama <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Ezra 1:1–11</a>). Wahamiaji wa kwanza wa Kiyahudi kurudi Yerusalemu waliongozwa na Sheshbaza, gavana wa kwanza wa jamii iliyorejeshwa (<a href=\"https://ref.ly/Ezra1:5-Ezra1:11\">Ezra 1:5–11</a>). Wakati wa utawala wake, Wayahudi waliorejea waliweka msingi wa hekalu jipya (538–536 KK; tazama <a href=\"https://ref.ly/Ezra5:16\">Ezra 5:16</a>), lakini hivi karibuni waliuacha mradi huo. Eneo la ujenzi liliachwa bila kutunzwa kwa karibu miongo miwili huku watu wakikabiliwa na matatizo ya kiuchumi, ukandamizaji wa kisiasa na unyanyasaji, na ukame wa kiroho (tazama <a href=\"https://ref.ly/Hag1:1-Hag2:23\">Hag 1–2</a>).</p><p>Kama jibu kwa dhiki yao, Mungu aliinua manabii wawili kuanzisha ujenzi wa kimwili na upya wa kiroho wa Yerusalemu. Nabii Hagai, ambaye alihubiri kwa miezi minne tu mwishoni mwa 520 KK, aliwatia changamoto jamii ya Kiebrania kujenga upya hekalu la Yerusalemu. Watu walijibu vyema ujumbe wa Hagai na wakaanza kujenga upya hekalu la Bwana mwaka huo (<a href=\"https://ref.ly/Hag1:12-Hag1:15\">Hag 1:12–15</a>). Nabii Zekaria alikamilisha ujumbe wa Hagai kwa kuhimiza upya wa kiroho wa watu wa Mungu (<a href=\"https://ref.ly/Zech1:3-Zech1:6\">1:3–6</a>; <a href=\"https://ref.ly/Zech7:8-Zech7:14\">7:8–14</a>). Huduma ya Zekaria huko Yerusalemu ilidumu kwa angalau miaka miwili. Ujenzi wa hekalu ulikamilika Machi 515 Kabla ya Kristo (KK) wakati wa utawala wa mfalme wa Uajemi Dario&nbsp;I (<a href=\"https://ref.ly/Ezra5:2\">Ezra 5:2</a>; <a href=\"https://ref.ly/Ezra6:13-Ezra6:18\">6:13–18</a>).</p><h1>Muhtasari</h1><p>Kazi ya Zekaria ilikuwa kuwaandaa watu kwa ajili ya ibada sahihi katika hekalu mara tu mradi wa ujenzi ulipokamilika. Alitimiza hili kwa kuwakemea, kuwasihi, na kuwahimiza.</p><p>Watu wa Yuda walikuwa wakifanya dhambi za kijamii na kimaadili waziwazi; walikuwa waasi kimyakimya na walikuwa na hali ya kiroho ya kutojali. Zekaria aliwaita watu kumrudia Mungu kupitia toba ya kweli (<a href=\"https://ref.ly/Zech1:3-Zech1:5\">Zek 1:3–5</a>). Ni upya wa kiroho pekee ungeweza kukuza ibada ya kweli na huduma yenye maana katika hekalu, ambalo lilikuwa likijengwa. Ni utiifu kwa Bwana pekee ungeleta baraka, ustawi, na uadilifu wa enzi ya Masihi iliyosubiriwa kwa muda mrefu (<a href=\"https://ref.ly/Zech6:9-Zech6:15\">6:9–15</a>; <a href=\"https://ref.ly/Zech8:13\">8:13</a>).</p><p>Mpango wa Mungu wa kuibariki Yerusalemu ulitegemea utii wa jamii kwa sheria za Mungu, hasa zile zinazohusu jinsi wanavyoshirikiana (<a href=\"https://ref.ly/Zech7:8-Zech7:12\">7:8–12</a>; <a href=\"https://ref.ly/Zech8:14-Zech8:17\">8:14–17</a>). Kabla ya mataifa mengine kumtafuta Bwana huko Yerusalemu, Israeli ilihitajika kutafuta kibali cha Mungu, kutenda haki, na kuonyesha wema na huruma kwa wajane, yatima, na wageni (<a href=\"https://ref.ly/Zech7:9-Zech7:10\">7:9–10</a>; <a href=\"https://ref.ly/Zech14:16-Zech14:21\">14:16–21</a>).</p><h1>Uandishi</h1><p>Kitabu cha Zekaria hakizungumzii moja kwa moja kuhusu uandishi wake, lakini inawezekana Zekaria aliandika mahubiri yake mwenyewe. Kichwa (<a href=\"https://ref.ly/Zech1:1\">1:1</a>) kinamtambulisha Zekaria kama mwana wa Berekia na mjukuu wa Ido, kama Ezra anavyothibitisha (<a href=\"https://ref.ly/Ezra5:1\">Ezra 5:1</a>; <a href=\"https://ref.ly/Ezra6:14\">6:14</a>). Nehemia anatufahamisha kwamba Ido alirudi Yerusalemu kutoka uhamishoni Babeli pamoja na Zerubabeli na Yeshua (<a href=\"https://ref.ly/Neh12:4\">Neh 12:4</a>). Nehemia pia anamtaja Zakaria kama mkuu wa familia ya makuhani waliotokana na Ido (<a href=\"https://ref.ly/Neh12:1\">Neh 12:1</a>, <a href=\"https://ref.ly/Neh12:16\">16</a>). Hii inapendekeza kwamba Zakaria alikuwa kuhani na nabii katika Yerusalemu.</p><h1>Tarehe</h1><p>Huduma ya Zekaria ilianza miezi miwili tu baada ya Hagai, mwaka wa 520 KK. Ujumbe wa mwisho wa Zekaria ulio na tarehe uliwasilishwa mwaka wa 518 KK. Sehemu ya kwanza ya kitabu (<a href=\"https://ref.ly/Zech1:1-Zech8:23\">sura 1–8</a>) huenda iliandikwa kati ya 520 na 515 KK, kwa kuwa Zekaria hafanyi marejeleo ya kukamilika na kutolewa kwa hekalu la Yerusalemu mwaka wa 515 KK (tazama <a href=\"https://ref.ly/Ezra6:13-Ezra6:22\">Ezra 6:13–22</a>). Ujumbe wa Zekaria usio na tarehe (<a href=\"https://ref.ly/Zech9:1-Zech14:21\">sura 9–14</a>) unaweza kuonyesha kwamba huduma yake iliendelea zaidi ya kukamilika kwa hekalu na kwamba aliandika sura hizi baadaye maishani mwake, labda hadi 500–470 KK.</p><p>Baadhi ya wasomi wa Biblia wanagawanya <a href=\"https://ref.ly/Zech9:1-Zech11:17\">sura 9–11</a> kwa &quot;Zekaria wa Pili&quot; na <a href=\"https://ref.ly/Zech12:1-Zech14:21\">sura 12–14</a> kwa &quot;Zekaria wa Tatu.&quot; Hata hivyo, msamiati na sarufi vinaonyesha mwendelezo wa ajabu wa kifasihi katika kitabu chote, na uvumbuzi wa kiakiolojia pamoja na mazingatio ya kijamii na kisiasa vinaunga mkono muundo wa umoja.</p><h1>Wapokeaji</h1><p>Ujumbe wa Zekaria ulikuwa kwa ajili ya watu waliokuwa wakiishi ndani na karibu na Yerusalemu baada ya kurudi kutoka uhamishoni (<a href=\"https://ref.ly/Zech1:3\">1:3</a>). Ndani ya mahubiri na maono ya Zekaria, kuna maneno yaliyolengwa kwa gavana Zerubabeli, Kuhani Mkuu Yoshua, na makuhani wengine (tazama <a href=\"https://ref.ly/Zech3:8-Zech3:9\">3:8–9</a>; <a href=\"https://ref.ly/Zech4:6-Zech4:7\">4:6–7</a>; <a href=\"https://ref.ly/Zech7:4-Zech7:7\">7:4–7</a>).</p><h1>Aina ya Kimaandishi</h1><p>Zakaria ni fasihi ya kinabii inayowahimiza watu wa Mungu kutubu, kufufua ibada ya pamoja, na kutekeleza haki ya kijamii.</p><p>Zaidi ya hayo, Zakaria ina vipengele vya fasihi ya kiapokaliptiki. Aina hii ya uandishi hufasiri matukio ya sasa na kutabiri matukio ya baadaye kwa kutumia lugha ya ishara, tarakimu, na misimbo. Uandishi wa aina hii mara nyingi huwasilishwa katika mfumo wa maono ambayo yanaelezewa na mpatanishi wa kimbinguni (tazama <a href=\"https://ref.ly/Zech1:9\">1:9</a>). Mipangilio, wahusika, na matukio ya fasihi ya kiapokaliptiki huzidi ukweli wa kawaida. Fasihi ya kiapokaliptiki hutangaza mwisho wa hali iliyopo na kufungua uwezekano mbadala kutokana na kuingilia kati kwa Mungu kunakokaribia katika mambo ya binadamu.</p><p>Fasihi ya baadaye ya apokaliptiki ya Kiyahudi ilisisitiza sana urejesho wa Israeli katika Siku ya Bwana. Unabii wa Zekaria ulijikita zaidi katika haki ya kijamii kwa wakati huo. Aina tatu za ujumbe kawaida huhusishwa na fasihi ya apokaliptiki katika Biblia: (1)&nbsp;kutia moyo kwa waliodhulumiwa, (2)&nbsp;onyo kwa wanyanyasaji, na (3)&nbsp;mwito wa imani kwa wale wanaoyumba kati ya ukweli wa Mungu na hekima ya kibinadamu.</p><h1>Maana na Ujumbe</h1><p>Kitabu cha Zekaria kinatoa wito wa toba, upya wa kiroho, na kurudi kwenye uhusiano sahihi na Mungu (<a href=\"https://ref.ly/Zech1:1-Zech1:6\">1:1–6</a>). Jukumu la Zekaria lilikuwa kufariji na kuimarisha mabaki madogo na yaliyovunjika moyo ya watu wa Mungu (<a href=\"https://ref.ly/Zech1:13\">1:13</a>; <a href=\"https://ref.ly/Zech8:6-Zech8:15\">8:6–15</a>). Zekaria pia alisisitiza mwito wa Hagai wa kujenga upya hekalu la Yerusalemu (<a href=\"https://ref.ly/Zech8:9\">8:9</a>, <a href=\"https://ref.ly/Zech8:13\">13</a>).</p><p>Ujumbe wa Zekaria ulifika kwake kama maono ya siku zijazo yanayoahidi Amani kwa Israeli, hukumu ya mataifa, urejesho wa Yerusalemu, serikali inayowajibika na uongozi ulioteuliwa na Mungu, na Uadilifu miongoni mwa watu wa Mungu (<a href=\"https://ref.ly/Zech1:7-Zech6:15\">1:7–6:15</a>). Zekaria alisisitiza kwamba haki ya kijamii ilikuwa jibu sahihi la Israeli kwa Mungu (<a href=\"https://ref.ly/Zech7:8-Zech7:12\">7:8–12</a>; <a href=\"https://ref.ly/Zech8:14-Zech8:17\">8:14–17</a>).</p><p>Ujumbe mbili za mwisho za Zekaria zinatia matumaini katika Mungu kwa kuzingatia urejesho wa baadaye wa Israeli (<a href=\"https://ref.ly/Zech9:1-Zech14:21\">sura 9–14</a>). Nabii anatabiri kurudi kwa Bwana kwenye hekalu lake (<a href=\"https://ref.ly/Zech9:8-Zech9:10\">9:8–10</a>), uokoaji wa Israeli kutoka kwa maadui zake (<a href=\"https://ref.ly/Zech12:1-Zech12:14\">12:1–14</a>), na kuanzishwa kwa Ufalme wa Mungu katika Yerusalemu (<a href=\"https://ref.ly/Zech14:9-Zech14:11\">14:9–11</a>). Zekaria pia anarejelea Masihi, ambaye angekuwa mchungaji anayeteseka (<a href=\"https://ref.ly/Zech13:7\">13:7</a>) na mfalme mwenye haki (<a href=\"https://ref.ly/Zech9:9\">9:9</a>), akileta wokovu kwa Israeli na amani kwa mataifa (<a href=\"https://ref.ly/Zech9:10\">9:10</a>, <a href=\"https://ref.ly/Zech9:16\">16</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        }
      ],
      "resource": []
    }
  }
]