[
  {
    "content_id": 27523,
    "reference_id": 26417,
    "version": "1.0.1",
    "title": "Marko",
    "media_type": "Text",
    "index_reference": "41000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Katika msitari wake wa ufunguzi, Marko anawapa wasomaji ufunguo mkuu wa kuelewa Injili: Ingawa tunaweza kujifunza mengi kuhusu wanafunzi na wahusika wengine kwa kusoma Marko, ni muhimu zaidi kuelewa kile anachofundisha kuhusu Yesu: Yesu &quot;ni Masihi, Mwana wa Mungu&quot; (<a href=\"https://ref.ly/Mark1:1\">Marko 1:1</a>).</p><h1>Muktadha</h1><p>Inakubalika kwa ujumla kwamba Marko ndio ilikuwa ya kwanza kuandikwa katika ya Injili nne zilizojumuishwa katika Biblia. Kabla ya Marko kuandikwa, hakukuwa na Injili zozote. Mapokeo ya Injili yalisambazwa au &quot;kuwasilishwa&quot; kwa mdomo chini ya uangalizi wa mashahidi na wahubiri wa neno la Mungu (<a href=\"https://ref.ly/Luke1:2\">Luka 1:2</a>). Mashahidi hawa walipoanza kufariki, ikawa muhimu kurekodi mapokeo ya injili kwa kuyaandika. Kulingana na mapokeo ya kanisa, baada ya kuuawa kwa Petro kwa ajili ya imani yake katikati ya miaka ya 60&nbsp;BK, kanisa la Rumi lilimwomba Yohana Marko aandike simulizi za maisha ya Yesu na mafundisho ambayo Petro alikuwa amewasilisha kwa mdomo. Hivyo, Marko akawa wa kwanza kuandika kile amnacho sasa tunaita &quot;Injili,&quot; simulizi iliyoandikwa kuhusu maisha na mafundisho ya Yesu, kutokana na vyanzo vya kusemwa kwa mdomo juu ya Yesu.</p><h1>Muhtasari</h1><p>Muundo wa jumla wa Marko ni wa kijiografia. Sura tisa za kwanza zinasimulia matukio ya huduma ya Yesu huko Galilaya na viunga vyake. Katika <a href=\"https://ref.ly/Mark10:1-Mark10:52\">10:1–52</a>, Yesu na wanafunzi wanasafiri kutoka Galilaya hadi Yerusalemu, na sura za mwisho za kitabu (<a href=\"https://ref.ly/Mark11:1-Mark16:20\">11:1–16:20</a>) zinatokea huko Yerusalemu na viunga vyake. <strong>Nakala za kale zaidi na mashahidi wengine wa zamani hawana mistari ya 9–20 ya sura ya 16</strong> (Mathayo na Luka, katika matumizi yao ya Marko, walifuata muundo huo wa kijiografia, lakini Yohana alipanga Injili yake kwa njia tofauti.)</p><p>Katika muundo huo wa kijiografia, Marko amepanga sehemu kubwa ya maudhui yake kulingana na mada. Hivyo, tuna mkusanyiko wa simulizi kuhusu miujiza (<a href=\"https://ref.ly/Mark1:21-Mark1:45\">1:21–45</a>; <a href=\"https://ref.ly/Mark4:35-Mark5:43\">4:35–5:43</a>), simulizi kuhusu masuala tatanishi (<a href=\"https://ref.ly/Mark2:1-Mark3:6\">2:1–3:6</a>; <a href=\"https://ref.ly/Mark12:13-Mark12:37\">12:13–37</a>), mifano (<a href=\"https://ref.ly/Mark4:1-Mark4:34\">4:1–34</a>), na mafundisho kuhusu mwisho wa dunia (<a href=\"https://ref.ly/Mark13:5-Mark13:37\">13:5–37</a>). Baadhi ya maudhui yanaonyesha mpangilio wa matukio: Huduma ya Yesu ilianza na ubatizo wake (<a href=\"https://ref.ly/Mark1:2-Mark1:11\">1:2–11</a>; tazama <a href=\"https://ref.ly/Acts1:22\">Matendo 1:22</a>; <a href=\"https://ref.ly/Acts10:37\">10:37</a>) na kujaribiwa (<a href=\"https://ref.ly/Mark1:12-Mark1:13\">Marko 1:12–13</a>); mateso, kifo, na ufufuo wake ulitokea mwisho (<a href=\"https://ref.ly/Mark11:1-Mark16:8\">11:1–16:8</a>). Simulizi chache tofauti zinaunganishwa kwa mpangilio wa kikronolojia, kama vile ungamo la Petro huko Kaisaria Filipi (<a href=\"https://ref.ly/Mark8:27-Mark8:33\">8:27–33</a>) na kugeuka sura kwa Yesu (<a href=\"https://ref.ly/Mark9:1-Mark9:13\">9:1–13</a>; tazama pia <a href=\"https://ref.ly/Mark1:29\">1:29</a>, <a href=\"https://ref.ly/Mark1:35\">35</a>).</p><p>Badiliko kuu katika huduma ya Yesu linaangaziwa katika <a href=\"https://ref.ly/Mark8:27-Mark8:33\">8:27–33</a>, karibu sana na katikati ya kitabu. Huko Kaisaria Filipi, wanafunzi wanakiri kwa mara ya kwanza kwamba wanaamini kuwa Yesu ndiye Masihi (<a href=\"https://ref.ly/Mark8:29\">8:29</a>). Baada ya kukiri kwao, Yesu &quot;alianza kuwaambia&quot; juu ya kifo na ufufuo wake uliokuwa unakuja (<a href=\"https://ref.ly/Mark8:31\">8:31</a>; linganisha na <a href=\"https://ref.ly/Matt16:21\">Mat. 16:21</a>). Kifo na ufufuo wa Yesu ndio mada kuu ya <a href=\"https://ref.ly/Mark8:31-Mark16:8\">8:31–16:8</a>.</p><h1>Mwandishi</h1><p>Rejeo la awali zaidi linalojulikana kuhusu uandishi wa kitabu cha Marko linatoka kwa Papias mwanzoni mwa karne ya pili. Mwanahistoria wa kanisa la awali Eusebius anamnukuu Papias ambaye alisema, &quot;Marko alikuwa mfasiri wa Petro na aliandika kwa usahihi kila kitu alichokumbuka, lakini, hakika si kwa mpangilio wa mambo yaliyosemwa na kufanywa na Bwana. Kwani hakuwa amemsikia Bwana wala kumfuata, lakini baadaye … alimfuata Petro&quot; (Eusebius, <em>Historia ya Kanisa</em> 3.39.16).</p><p>Kanisa la awali lilikubaliana kwa pamoja kwamba Yohana Marko ndiye aliyekuwa mwandishi wa Injili ya Marko. Haiwezekani kwamba Papias na wengine wangehusisha Injili hii na mtu asiye mtume mwenye sifa mbaya (tazama <a href=\"https://ref.ly/Acts13:13\">Matendo 13:13</a>; <a href=\"https://ref.ly/Acts15:36-Acts15:41\">15:36–41</a>) isipokuwa iwe kwamba Marko ndiye aliyeiandika.</p><p>Mwandishi wa Injili hii aliweza kuzungumza lugha mbili, kama inavyobainishwa na virai vya kiaramaiki katika maandishi ya Kigiriki (k.m, <a href=\"https://ref.ly/Mark5:41\">Marko 5:41</a>; <a href=\"https://ref.ly/Mark7:34\">7:34</a>; <a href=\"https://ref.ly/Mark15:34\">15:34</a>). Pia alikuwa Myahudi, kwa vile alijua na aliwaelezea wasomaji wake wa Mataifa desturi mbalimbali za Kiyahudi (k.m., <a href=\"https://ref.ly/Mark7:3-Mark7:4\">7:3–4</a>; <a href=\"https://ref.ly/Mark14:12\">14:12</a>). Yohana Marko kwa kweli alikuwa Myahudi aliyelelewa Yerusalemu (<a href=\"https://ref.ly/Acts12:12\">Matendo 12:12</a>). Hivyo alijua Kiaramaiki (lugha ya asili ya watu wa eneo la Uyahudi) na alifahamu desturi za Kiyahudi.</p><p>Baadhi ya watu wametoa pingamizi kwamba Injili hii haionyeshi uhusiano wa wazi kati ya Marko na Petro na kwamba inaonekana ni yenye ubora zaidi kama kazi ya fasihi kuliko mtu anavyoweza kutarajia kutoka kwa rekodi ya moja kwa moja ya ushahidi wa Petro wa kujionea na macho. Lakini ikiwa Injili hii liandikwa karibu au baada ya kifo cha Petro (tazama &quot;Tarehe&quot; hapo chini), basi Petro alikuwa akiwasilisha simulizi hizi kwa zaidi ya miaka thelathini. Kupitia kusimulia tena na tena, simulizi yake ya Injili ingeweza kuboreka zaidi. Pia kuna marejeo kuhusu Petro katika Injili hii ambayo huenda yanatokana na uhusiano wa kibinafsi kati yake na Marko (k.m, <a href=\"https://ref.ly/Mark1:16-Mark1:20\">Marko 1:16–20</a>; <a href=\"https://ref.ly/Mark8:32-Mark8:33\">8:32–33</a>; <a href=\"https://ref.ly/Mark9:5-Mark9:6\">9:5–6</a>; <a href=\"https://ref.ly/Mark14:28-Mark14:31\">14:28–31</a>, <a href=\"https://ref.ly/Mark14:66-Mark14:72\">66–72</a>). Ushahidi unaonyesha kwamba ni sahihi kuchukulia kwamba Injili hii kwa kweli iliandikwa na Yohana Marko, binamu wa Barnaba, kutokana na simulizi za Petro za kujionea kwa macho.</p><h1>Tarehe</h1><p>Yamkini Yohana Marko aliandika mafundisho ya Petro juu ya Yesu karibu na wakati wa kifo cha Petro. Petro alikufa huko Rumi mnamo takriban 64 BK wakati wa mateso yaliyotekelezwa na Nero dhidi ya Wakristo. Yamkini Marko aliandika Injili hii mwishoni mwa miaka ya 60, na vipande viwili vya taarifa vinaungana mkono wazo hili: (1) Msisitizo katika uaminifu wakati wa mateso (<a href=\"https://ref.ly/Mark4:17\">4:17</a>; <a href=\"https://ref.ly/Mark8:34-Mark8:38\">8:34–38</a>; <a href=\"https://ref.ly/Mark10:30\">10:30</a>; <a href=\"https://ref.ly/Mark13:9-Mark13:13\">13:9–13</a>) unapendekeza wakati au muda mfupi baada ya mateso yaliyotekelezwa na Nero katikati mwa miaka ya 60. Na (2) Maneno ya Yesu yaliyorekodiwa katika sura ya <a href=\"https://ref.ly/Mark13:1-Mark13:37\">13</a> yanapendekeza kwamba kuharibiwa kwa Yerusalemu kulikuwa kunakaribia kwa haraka—uasi wa Wayahudi (66–73 BK) yamkini ulikuwa umeshaanza.</p><h1>Wasomaji</h1><p>Injili ya Marko iliandikwa kwa ajili ya kanisa la Rumi, kulingana na mapokeo. Ni dhahiri kwamba wasomaji wa asili walizungumza Kigiriki na walikuwa ni watu wa Mataifa, kwa sababu mwandishi anaeleza desturi za Kiyahudi (k.m, <a href=\"https://ref.ly/Mark7:3-Mark7:4\">7:3–4</a>; <a href=\"https://ref.ly/Mark14:12\">14:12</a>) na anatofautisha wasomaji wake na &quot;Wayahudi&quot; (<a href=\"https://ref.ly/Mark7:3\">7:3</a>).</p><p>Wasomaji wa asili walikuwa Wakristo. Walifahamu mapokeo ya injili, kwa sababu mwandishi haelezi marejeo mbalimbali ya Agano la Kale (<a href=\"https://ref.ly/Mark2:25-Mark2:26\">2:25–26</a>) au mambo kama Yohana Mbatizaji alikuwa nani (<a href=\"https://ref.ly/Mark1:2-Mark1:8\">1:2–8</a>), nabii Isaya alikuwa nani (<a href=\"https://ref.ly/Mark1:2\">1:2</a>), au Mafarisayo na walimu wa sheria ya kidini walikuwa akina nani (<a href=\"https://ref.ly/Mark7:1\">7:1</a>).</p><p>Ni dhahiri pia kwamba wasomaji walikuwa Warumi, kama inavyoonyeshwa na maneno ya &quot;Kilatini&quot; katika Marko. Katika <a href=\"https://ref.ly/Mark6:27\">6:27</a>, anatumia neno la Kilatini linalomaanisha &quot;askari&quot;; <a href=\"https://ref.ly/Mark12:42\">12:42</a>, anatumia sarafu ya Kirumi ( <em>Kwadrani</em>) kueleza maana ya &quot;lepta Mbili&quot; (sarafu za Kigiriki); na katika <a href=\"https://ref.ly/Mark15:39\">15:39</a>, <a href=\"https://ref.ly/Mark15:44-Mark15:45\">44–45</a>, anatumia neno la Kilatini &quot;centurion&quot; badala ya neno la Kigiriki lenye maana hiyohiyo ambalo linatumiwa na Mathayo na Luka.</p><h1>Sifa za Kifasihi</h1><p>Kazi ya uhariri ya Marko inaweza kuonekana wazi zaidi katika kauli zake za utangulizi (k.m., <a href=\"https://ref.ly/Mark1:21-Mark1:22\">1:21–22</a>; <a href=\"https://ref.ly/Mark2:1\">2:1</a>; <a href=\"https://ref.ly/Mark4:1\">4:1</a>; <a href=\"https://ref.ly/Mark7:1\">7:1</a>), katika kauli zake za maelezo (k.m, <a href=\"https://ref.ly/Mark1:16\">1:16</a>; <a href=\"https://ref.ly/Mark2:15\">2:15</a>; <a href=\"https://ref.ly/Mark5:8\">5:8</a>, <a href=\"https://ref.ly/Mark5:28\">28</a>, <a href=\"https://ref.ly/Mark5:42\">42</a>; <a href=\"https://ref.ly/Mark6:14\">6:14</a>, <a href=\"https://ref.ly/Mark6:17\">17</a>, <a href=\"https://ref.ly/Mark6:20\">20</a>, <a href=\"https://ref.ly/Mark6:52\">52</a>; <a href=\"https://ref.ly/Mark7:3-Mark7:4\">7:3–4</a>), na katika mihtasari yake (k.m, <a href=\"https://ref.ly/Mark1:14-Mark1:15\">1:14–15</a>, <a href=\"https://ref.ly/Mark1:34\">34</a>, <a href=\"https://ref.ly/Mark1:39\">39</a>; <a href=\"https://ref.ly/Mark3:7-Mark3:12\">3:7–12</a>; <a href=\"https://ref.ly/Mark6:53-Mark6:56\">6:53–56</a>).</p><p>Marko anarudia maneno mbalimbali kuonyesha mwendelezo wa matukio, kama vile &quot;ghafla,&quot; &quot;wakati huo huo,&quot; na &quot;mara&quot; (k.m, <a href=\"https://ref.ly/Mark1:23\">1:23</a>; <a href=\"https://ref.ly/Mark3:6\">3:6</a>; <a href=\"https://ref.ly/Mark6:45\">6:45</a>). Anatumia wakati uliopo wa Kigiriki katika simulizi yake, badala ya wakati uliopita sahili, ili kutoa hisia ya upesi (k.m, <a href=\"https://ref.ly/Mark1:12\">1:12</a>, <a href=\"https://ref.ly/Mark1:21\">21</a>, <a href=\"https://ref.ly/Mark1:38\">38</a>, <a href=\"https://ref.ly/Mark1:40\">40</a>, <a href=\"https://ref.ly/Mark1:44\">44</a>; <a href=\"https://ref.ly/Mark2:3\">2:3</a>; <a href=\"https://ref.ly/Mark3:13\">3:13</a>). Marko mara nyingi anaweka simulizi moja ndani ya nyingine (k.m, <a href=\"https://ref.ly/Mark3:22-Mark3:30\">3:22–30</a> ndani ya <a href=\"https://ref.ly/Mark3:20-Mark3:21\">3:20–21</a>, <a href=\"https://ref.ly/Mark3:31-Mark3:35\">31–35</a>; <a href=\"https://ref.ly/Mark5:25-Mark5:34\">5:25–34</a> ndani ya <a href=\"https://ref.ly/Mark5:21-Mark5:24\">5:21–24</a>, <a href=\"https://ref.ly/Mark5:35-Mark5:43\">35–43</a>; <a href=\"https://ref.ly/Mark11:15-Mark11:19\">11:15–19</a> ndani ya <a href=\"https://ref.ly/Mark11:12-Mark11:14\">11:12–14</a>, <a href=\"https://ref.ly/Mark11:20-Mark11:26\">20–26</a>); katika mfano wa mwisho, mbinu hiyo inaonyesha kwamba sehemu ya katikati (<a href=\"https://ref.ly/Mark11:15-Mark11:19\">11:15–19</a>, kutakaswa kwa Hekalu) inapaswa kueleweka kwa msingi wa simulizi inayoizunguka (<a href=\"https://ref.ly/Mark11:12-Mark11:14\">11:12–14</a>, <a href=\"https://ref.ly/Mark11:20-Mark11:26\">20–26</a>, kulaani mtini)—utakaso wa Hekalu ulikuwa ni kitendo cha kiishara cha hukumu (linganisha na <a href=\"https://ref.ly/Mark13:3-Mark13:37\">13:3–37</a>). Hivyo, kazi ya Marko ya uhariri inaonyesha uhusiano kati ya matukio mbalimbali pamoja na fungamanisho zenye maana.</p><h1>Maana na Ujumbe</h1><p>Yesu Kristo.&nbsp; Msisitizo mkuu wa kitheolojia wa Marko ni utambulisho wa Yesu wa Nazareti. Msisitizo huu unatajwa katika mstari wa ufunguzi wa Injili hii: Marko alitaka wasomaji wake wajue kwamba Yesu wa Nazareti ni &quot;Masihi, Mwana wa Mungu.&quot; Jina &quot;Mwana wa Mungu&quot; linajitokeza mara kwa mara katika Marko, na kuna mashahidi mbalimbali wa hadhi ya Yesu kama Mwana wa Mungu: pepo (<a href=\"https://ref.ly/Mark1:34\">1:34</a>; <a href=\"https://ref.ly/Mark3:11\">3:11</a>; <a href=\"https://ref.ly/Mark5:7\">5:7</a>; linganisha na <a href=\"https://ref.ly/Mark1:24\">1:24</a>); Mungu mwenyewe (<a href=\"https://ref.ly/Mark1:11\">1:11</a>; <a href=\"https://ref.ly/Mark9:7\">9:7</a>); Marko, mwandishi (<a href=\"https://ref.ly/Mark1:1\">1:1</a>); akida wa Kirumi (<a href=\"https://ref.ly/Mark15:39\">15:39</a>); na Yesu mwenyewe (<a href=\"https://ref.ly/Mark12:6\">12:6</a>; <a href=\"https://ref.ly/Mark13:32\">13:32</a>; <a href=\"https://ref.ly/Mark14:61-Mark14:62\">14:61–62</a>). Majina mengine ya Yesu yanapatikana katika Injili ya Mrko, ikiwemo moja lililopendwa sana na yesu, &quot;Mwana wa Adamu&quot; (k.m, <a href=\"https://ref.ly/Mark2:10\">2:10</a>). Lakini katika Injili ya Marko, majina haya yote, pamoja na matendo yake (k.m, <a href=\"https://ref.ly/Mark1:22\">1:22</a>; <a href=\"https://ref.ly/Mark4:41\">4:41</a>), yanaashiria utambulisho wake kama Kristo (au Masihi), Mwana wa Mungu.</p><p>wakati wa maisha yake, Mwana wa Mungu alihitaji kujilinda yeye na wafuasi wake kutokana na watu wengi kutoelewa kwa usahihi maana ya neno &quot;Kristo&quot; (au &quot;Masihi&quot;) (tazama &quot;Siri ya Masihi&quot; hapa chini). Utume mkuu wa yesu kama Mwana wa Mungu unaelezwa kupitia kifo chake, ambapo alitoa uhai wake kama fidia kwa ajili ya wengi. Mwito wa uanafunzi wa Kikristo ni mwito wa kumfuata Masihi, Mwana wa Mungu, hasa katika utumishi wake na kujitoa kwake kama dhabihu. Huduma ya Yesu kama Mwana wa Mungu wakati wa maisha yake duniani pia inaelekeza mbele katika kurudi kwake kama Mwana wa Mungu, akitawala Ufalme wa Mungu.</p><p>Kifo cha Yesu.&nbsp;&nbsp;Injili ya Marko inatilia mkazo sana simulizi ya mateso ya <em>Yesu</em>—mateso yake, kifo chake, na ufufuo wake. Katika Injili yote tunapata marejeo mengi kuhusu kifo cha Yesu (<a href=\"https://ref.ly/Mark2:19-Mark2:20\">2:19–20</a>; <a href=\"https://ref.ly/Mark3:6\">3:6</a>; <a href=\"https://ref.ly/Mark8:31\">8:31</a>; <a href=\"https://ref.ly/Mark9:9\">9:9</a>, <a href=\"https://ref.ly/Mark9:12\">12</a>, <a href=\"https://ref.ly/Mark9:31\">31</a>; <a href=\"https://ref.ly/Mark10:33-Mark10:34\">10:33–34</a>, <a href=\"https://ref.ly/Mark10:45\">45</a>; <a href=\"https://ref.ly/Mark12:1-Mark12:11\">12:1–11</a>; <a href=\"https://ref.ly/Mark14:1-Mark14:11\">14:1–11</a>, <a href=\"https://ref.ly/Mark14:21\">21</a>, <a href=\"https://ref.ly/Mark14:24-Mark14:25\">24–25</a>, <a href=\"https://ref.ly/Mark14:36\">36</a>, <a href=\"https://ref.ly/Mark14:64-Mark15:47\">14:64–15:47</a>). Marko anasisitiza kwamba kifo cha Yesu kilikuwa sehemu ya mpango wa Mungu. Kifo chake kilihitajika na Mungu (<a href=\"https://ref.ly/Mark8:31\">8:31</a>), kwani ilikuwa mapenzi ya Mungu (<a href=\"https://ref.ly/Mark10:45\">10:45</a>; <a href=\"https://ref.ly/Mark14:36\">14:36</a>). Agano la Kale pia linafundisha juu ya kifo cha Masihi (tazama <a href=\"https://ref.ly/Mark9:12\">9:12</a>; <a href=\"https://ref.ly/Mark14:21\">14:21</a>, <a href=\"https://ref.ly/Mark14:27\">27</a>, <a href=\"https://ref.ly/Mark14:49\">49</a>). Yesu alikuja kutoa uhai wake uwe fidia kwa ajili ya wengi (<a href=\"https://ref.ly/Mark10:45\">10:45</a>) na kumwaga damu yake akijitoa kama dhabihu ili kuweka agano jipya (<a href=\"https://ref.ly/Mark14:24\">14:24</a>).</p><p>Uanafunzi wa Kikristo.&nbsp;&nbsp;Marko anasisitiza umuhimu wa mtu kumfuata Yesu kwa kujikana mwenyewe na kuchukua msalaba wake (tazama <a href=\"https://ref.ly/Mark8:34\">8:34</a>). Uanafunzi wa Kikristo hauruhusu mwitikio wa shingo upande bali unahitaji mtu kuacha kila kitu ili kumfuata Yesu (<a href=\"https://ref.ly/Mark1:18\">1:18</a>, <a href=\"https://ref.ly/Mark1:20\">20</a>; <a href=\"https://ref.ly/Mark10:21\">10:21</a>, <a href=\"https://ref.ly/Mark10:29\">29</a>). Uanafunzi wa Kikristo huenda hata ukaleta mateso na kifo kwa sababu ya imani ya mtu (<a href=\"https://ref.ly/Mark13:9-Mark13:13\">13:9–13</a>a), lakini Wakristo wameahidiwa kwamba uvumilivu katika imani unamaanisha wokovu (<a href=\"https://ref.ly/Mark13:13\">13:13</a>) na uzima wa milele (<a href=\"https://ref.ly/Mark10:30\">10:30</a>).</p><p>&quot;Siri ya Masihi.&quot;&nbsp;&nbsp;Katika Injili yote ya Marko, Yesu anawaambia wengine wasitangaze utambulisho wake wa kweli. Kuna uwezekano kwamba hiyo ni kwa sababu ya mwelekeo wa watu wa kutoelewa yeye ni nani na kile alichokuja kufanya. Hata hivyo siri hiyo haifichwi na haiwezi kufichika (<a href=\"https://ref.ly/Mark7:36\">7:36</a>) Yesu anasababisha mshangao mkubwa kiasi kwamba hawezi kusalia katika hali ya kujificha. Lakini ingawa wahusika katika simulizi wanatatizika kuelewa utambulisho wa Yesu kwa usahihi, wasomaji wa Marko wana fursa ya kuelewa taswira kamili ya utambulisho wa Yesu kwa msingi wa kifo na ufufuo wake.</p><p>Ujio wa Ufalme wa Mungu.&nbsp;&nbsp;Ujio wa Ufalme wa Mungu ni jambo kuu katika ujumbe wa Yesu. Watu wanahitaji kutubu na kuiamini injili kwa sababu Ufalme wa Mungu umefika (<a href=\"https://ref.ly/Mark1:14-Mark1:15\">1:14–15</a>) Ahadi za Agano la Kale zinatimizwa. Maisha katika Ufalme huo ni tofauti na yalivyokuwa katika kipindi cha kusubiri Ufalme.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        }
      ],
      "resource": []
    }
  }
]