[
  {
    "content_id": "27522",
    "reference_id": 26418,
    "version": "1.0.1",
    "title": "Luka",
    "media_type": "Text",
    "index_reference": "42000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Luka anaeleza ujio wa Yesu kama habari njema kwa ulimwengu mzima—kwa watu wa kila rangi, umri, jinsia, kabila, na hadhi ya kijamii. Yohana Mbatizaji akiwa mtangulizi wake wa kinabii, Yesu alikuja kama Mwana wa Mungu na kama Masihi, Mfalme aliyetoka katika ukoo wa Daudi ambaye anamshinda Shetani na kuleta wokovu na uponyaji. Yesu alipokuwa akiwatumikia na kuwafundisha watu na kutangaza habari njema, viongozi wa kidini walimpinga. Yesu alikwenda Yerusalemu kama mtumishi anayesteseka, akatangaza hukumu dhidi ya taifa la Israeli kabla ya kuuawa kama mhalifu, kisha akafufuka kutoka kwa wafu ili kutimiza mpango wa Mungu na kuzindua utume wake ulioongozwa na Roho kwa ajili ya ulimwengu wote. Yesu aliyefufuka, Masihi Kiyahudi, ndiye Mwokozi wa ulimwengu wote.</p><h1>Muktadha</h1><p>Luka iliandikwa katika muktadha wa mzozo uliokuwa unazidi kukithiri kati ya kanisa na masinagogi katikatika hadi mwishoni mwa karne ya kwanza&nbsp;BK. Kanisa la awali halikujiona kama dini mpya, bali kama utimilifu na ukamilishaji wa dini ya Uyahudi. Ahadi zilizotolewa kwa Wayahudi katika Maandiko ya Kiebrania (Agano la Kale) zilitimizwa kupitia maisha, kifo, na ufufuo wa Yesu Kristo, na zilizendelea kutimizwa kupitia vuguvugu la kimisionari la kanisa la awali. Katika kipindi hicho, watu wengi zaidi wa Mataifa (watu wasio Wayahudi) walijiunga na kanisa, huku Wayahudi wengi wakikataa Habari Njema. Mgawanyiko uliibuka kati ya wale walioamini kwamba Yesu ndiye Masihi na wale ambao hawakuamini hivyo.</p><p>Swali muhimu katika mzozo huu likawa: Watu wa kweli wa Mungu ni akina nani? Je, ilikuwa ni kanisa, ambalo lilijumuisha Wayahudi na watu wa Mataifa wanaoamini kwamba Yesu ndiye Masihi? Au ni Wayahudi ambao wanamkataa Yesu kama masihi wa uongo? Luka anashughulikia swali hili na kuonyesha kwamba Yesu kweli ndiye Masihi anayetoa mwito kwa watu wote, Wayahudi na watu wa Mataifa, kuweka imani yao kwake.</p><h1>Muhtasari</h1><p>Injili ya Luka inaanza na utangulizi rasmi, ulioandikwa katika mtindo wa waandishi mahiri wa Kirumi na Kigiriki wa enzi ya Luka (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">1:1–4</a>). Utangulizi huu unaonyesha ustadi wa mwandishi katika fasihi na unataja kusudi la kazi yake: kuandika simulizi ya kihistoria ya kutegemewa juu ya maisha ya Yesu ambayo itathibitisha ukweli wa ujumbe wa Kikristo.</p><p>Baada ya utangulizi huu rasmi wa kifasihi, mtindo wa uandishi unabadilika kabisa. Luka anaeleza juu ya kuzaliwa kwa Yesu (<a href=\"https://ref.ly/Luke1:5-Luke2:51\">1:5–2:51</a>) kwa namna ya Kiyahudi inayofahamika na wasomaji wa Agano la Kale la Kigiriki. Simulizi hii ya kuzaliwa kwa Yesu inaonyesha wazi mizizi ya kiyahudi ya ujumbe wa injili na inataja mada zitakazoelezwa kwa kina zaidi katika sehemu iliyosalia ya Luka na Matendo.</p><p>Sawa na Mathayo na Marko, Luka inaanza simulizi kuhusu huduma ya hadharani ya Yesu kwa simulizi kuhusu Yohana Mbatizaji (<a href=\"https://ref.ly/Luke3:1-Luke3:20\">3:1–20</a>), ubatizo wa Yesu (<a href=\"https://ref.ly/Luke3:21-Luke3:22\">3:21–22</a>), kujaribiwa kwa Yesu (<a href=\"https://ref.ly/Luke4:1-Luke4:13\">4:1–13</a>), na maelezo kuhusu huduma yake katika Galilaya na viunga vyake (<a href=\"https://ref.ly/Luke4:14-Luke9:50\">4:14–9:50</a>). Yesu alitangaza Ufalme wa Yesu, alifundisha kwa mamlaka, aliponya wagonjwa, na kuondoa pepo, akionyesha mamlaka ya Ufalme kwa maneno na matendo yake. Kama ilivyo katika Mathayo na Marko, kilele cha huduma ya Yesu huko Galilaya kilikuwa ni kukiri kwa Petro kwamba Yesu ndiye Masihi, jambo lilifuatiwa na maelezo ya Yesu kwamba Masihi lazima ateseke na afe huko Yerusalemu (<a href=\"https://ref.ly/Luke9:18-Luke9:22\">9:18–22</a>). Kisha Yesu akaelekea Yerusalemu ili kutimiza utume huo (<a href=\"https://ref.ly/Luke9:51-Luke19:44\">9:51–19:44</a>). Katika simulizi hii ya kusafiri—muundo wa kipekee zaidi katika Injili ya Luka—mwandishi anasimulia simulizi na mifano mingi inayopendwa ya Yesu: Msamaria Mwema, Mwana Mpotevu, Mtu Tajiri na Lazaro, simulizi ya Mariamu na Martha na kisa cha Zakayo. Mada kuu ya sehemu hii ni upendo wa Mungu kwa wale waliopotea na huduma ya Yesu kwa wenye dhambi, maskini, na watu waliotengwa. Mada ya Injili yote inatajwa mwishoni mwa kisa cha Zakayo: &quot;Mwana wa Adamu amekuja kutafuta na kuokoa kile kilichopotea&quot; (<a href=\"https://ref.ly/Luke19:10\">19:10</a>).</p><p>Kilele cha simulizi ni kukamatwa, kufunguliwa mashtaka, na kusulubiwa kwa Yesu (<a href=\"https://ref.ly/Luke22:1-Luke23:56\">22:1–23:56</a>). Mada kuu ya kusulubiwa katika Luka ni kwamba Yesu hakuwa na hatia. Yesu anaonyeshwa kama mtumishi wa Bwana mwenye haki anayeteseka (tazama <a href=\"https://ref.ly/Isa52:13-Isa53:12\">Isa 52:13–53:12</a>). Yesu alipokufa, askari wa Kirumi aliyekuwa chini ya msalaba alisema, “Hakika, mtu huyu hakuwa na hatia” (<a href=\"https://ref.ly/Luke23:47\">Luka 23:47</a>).</p><p>Simulizi inamalizika na ufufuo wa Yesu (<a href=\"https://ref.ly/Luke24:1-Luke24:12\">24:1–12</a>). Mchango wa kipekee zaidi wa Luka ni simulizi juu ya wanafunzi waliokuwa katika barabara ya kwenda Emau (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">24:13–35</a>). Alipokuwa akitembea na wanafunzi wawili waliovunjika moyo ambao hawakumtambua, Yesu aliwafunza kwamba kifo chake hakikuwa kushindwa, bali utimilifu wa ahadi za Agano la Kale. Maandiko yote yalikuwa yanatazamia tukio hili kuu la ukombozi (<a href=\"https://ref.ly/Luke24:25-Luke24:27\">24:25–27</a>). Kitabu kinakamilika na simulizi fupi kuhusu Kupaa kwa Yesu (<a href=\"https://ref.ly/Luke24:50-Luke24:53\">24:50–53</a>), tukio lililoelezwa kikamilifu zaidi katika kitabu cha Matendo (<a href=\"https://ref.ly/Acts1:1-Acts1:11\">Matendo 1:1–11</a>).</p><p>Kimuundo, Luka inafuata muundo wa msingi wa Marko, ikiangazia huduma ya Galilaya inayofuatiwa na safari ya kwenda yerusalemu na kilele cha huduma ya Yesu katika mji huo. Tofauti kuu ni: (1) Sawa na Mathayo, Luka inaanza na simulizi kuhusu kuzaliwa kwa Yesu, ambayo inatumika kama utangulizi wa mada za kitabu hicho (<a href=\"https://ref.ly/Luke1:1-Luke2:52\">Luka 1:1–2:52</a>); (2) Luka inaacha nje sehemu moja kuu ya simulizi ya Marko juu ya huduma ya Galilaya, hii wakati mwingine huitwa &quot;uondoaji wake mkuu&quot; (<a href=\"https://ref.ly/Mark6:45-Mark8:26\">Marko 6:45–8:26</a>); na (3) Luka anapanua maelezo ya Marko juu ya safari ya kwenda Yerusalemu kutoka sura moja (<a href=\"https://ref.ly/Mark10:1-Mark10:52\">Marko 10:1–52</a>) hadi sura kumi (<a href=\"https://ref.ly/Luke9:51-Luke19:44\">Luka 9:51–19:44</a>) na hapo anajumuisha mambo mengi kuhusu mafundisho na huduma ya Yesu kwa watu waliotengwa katika Israeli.</p><h1>Luka kama Fasihi</h1><p>Injili ya Luka lazima isomwe na kufasiriwa pamoja na juzuu inayoambatana nayo ambayo ni kitabu cha Matendo. Luka na Matendo ni juzuu mbili za kitabu kimoja kilichoandikwa na mwandishi yuleyule (Luka). Vitabu hivyo viwili vina umoja wa kifasihi na kitheolojia—Luka alipoandika Injili yake, tayari alikuwa amenuia kuandika Matendo. Mada zilizoanza kutajwa katika Injili, kama vile ukombozi wa watu wa Mataifa, zinakamilishwa katika simulizi ya kitabu cha Matendo. Wasomi mara nyingi hurejelea kitabu hiki kimoja chenye juzuu mbili kama &quot;Luka–Matendo.&quot;</p><p>Kusudi la Luka katika kuandika linaipa Injili yake, kama zile Injili tatu zingine, mtazamo wa kipekee na msisitizo ambao unaweza kueleweka vyema zaidi kwa kusoma Injili ya Luka kama simulizi tofauti ya maisha ya Kristo. Hata hivyo, inaweza pia kuwa na manufaa kulinganisha simulizi zilizo katika Injili hizo tofauti.</p><h1>Uandishi</h1><p>Ingawa Injili zote, kwa kweli hazijulikani ziliandikwa na nani (waandishi hawataji majina yao), mwandishi wa Luka–Matendo anaweza kutambuliwa kwa haraka kama Luka, tabibu na wakati mwingine mwandamani wa mtume Paulo. Katika vifungu kadhaa vya Matendo vinavyotumia nafsi ya kwanza katika hali ya wingi (&quot;tu-&quot;), mwandishi anajieleza kama mshiriki katika shughuli za kimishonari za Paulo (<a href=\"https://ref.ly/Acts16:10-Acts16:17\">Matendo 16:10–17</a>; <a href=\"https://ref.ly/Acts20:5-Acts20:17\">20:5–17</a>; <a href=\"https://ref.ly/Acts21:1-Acts21:18\">21:1–18</a>; <a href=\"https://ref.ly/Acts27:1-Acts28:16\">27:1–28:16</a>). Luka alikuwa mtu wa Mataifa (<a href=\"https://ref.ly/Col4:11-Col4:14\">Kol. 4:11–14</a>), na mojawapo ya mada zake kuu ni kwamba ukombozi wa Mungu ni kwa ajili ya watu wa Mataifa pamoja na Wayahudi.</p><p>Ni dhahiri kwamba Luka alimwamini Kristo kupitia huduma ya mtume Paulo. Ingawa hakuwepo wakati wa huduma ya Yesu duniani, alikuwa mwanahistoria makini na mwerevu. Alitumia simulizi za mashahidi wa kujionea kwa macho na vyanzo vya kuandikwa na vya kusemwa kwa mdomo huku akichunguza kwa makini matukio aliyoandika kuyahusu. Kusudi lake lilikuwa kuandika ili &quot;upate kujua ukweli kuhusu yale uliyofundishwa&quot; (<a href=\"https://ref.ly/Luke1:4\">Luka 1:4</a>).</p><h1>Wakati na Mahali pa Kuandikwa</h1><p>Mahali mahususi pa kuandikwa hapajulikani, lakini Rumi, Efeso, Kaisaria, na Akaya (Ugiriki ya kusini) yote yapendekezwa. Tarehe pia haijulikani. Nadhari mbili zinazojulikana zaidi ni kwamba Luka iliandikwa katika tarehe ya awali, 59–63 BK, au tarehe ya baadaye, 70–90 BK. Tarehe ya awali inapendekezwa na mwisho wa Matendo, Paulo akiwa hai gerezani huko Rumi kwa miaka miwili (kuanzia takriban 60 BK). Ikiwa Injili ya Luka iliandikwa kabla ya Matendo, tarehe muda mfupi kabla au wakati wa kifungo chake inawezekana (59–63 BK). Tarehe ya baadaye, baada ya 70&nbsp;BK, imependekezwa na wale wanaoamini kwamba Luka alitumia Injili ya Marko kama chanzo na kwamba Marko iliandikwa mwishoni mwa miaka ya 60, kabla tu au wakati wa vita vya Kiyahudi vya 66–70 BK&nbsp;(tazama <a href=\"https://ref.ly/Mark13:14\">Marko 13:14</a>).</p><h1>Wasomaji</h1><p>Luka aliandika kitabu chake kwa mtu aliyeitwa Theofilo (&quot;mtu anayempenda Mungu&quot;), ambaye kuna uwezekano mkubwa alikuwa mtu aliyefadhili kazi yenye gharama kubwa ya kutafiti na kuandika kitabu chenye urefu wa Injili ya Luka. Huenda Theofilo walikuwa mtu asiyeamini ambaye alikuwa na maswali, lakini inawezekana zaidi kwamba muumini aliyetaka mafundisho zaidi kuhusu asili ya imani ya Kikristo. Maneno ya Luka kwa Theofilo ni kama ya kutoa shukrani. Yamkini Luka–Matendo ilikusudiwa wasomaji wengi zaidi wa Kikristo, ambao kwa sehemu kubwa walikuwa ni Wakristo wa Mataifa, lakini pia Wakristo wa Kiyahudi pia. Waumini hao walikuwa wakitafuta uthibitisho na hakikisho kwamba mpango wa Mungu wa ukombozi ulikuwa unaendelea, licha ya kukataliwa kwa Yesu na Wayahudi wengi. Luka alikuwa anathibitisha kwamba kanisa, ambalo linajumuisha Wayahudi na watu wa Mataifa ambao wamemkubali Yesu kama Masihi, linawakilisha watu wa kweli wa Mungu katika enzi hiyo.</p><h1>Maana na Ujumbe</h1><p>Simulizi ya Luka–Matendo inathibitisha (1) kwamba Yesu ndiye Masihi aliyeahidiwa katika Maandiko Agano la Kale; (2) kwamba kifo chake msalabani hakikufutilia mbali dai hilo, kwa sababu kifo na ufufuo wa Masihi vilitabiriwa katika Maandiko tangu zamani (<a href=\"https://ref.ly/Luke24:26\">Luka 24:26</a>, <a href=\"https://ref.ly/Luke24:46\">46</a>); (3) kwamba utume kwa watu wa Mataifa ulianzishwa na Roho wa Mungu, ulitabiriwa katika Maandiko, na ulikuwa sehemu ya kusudi la Mungu la kuleta ukombozi kwa ulimwengu mzima katika siku za mwisho; na (4) kwamba Wayahudi na watu wa Mataifa wanaounda kanisa ni watu wa Mungu. Mada kuu ya Injili ya Luka ni kwamba ukombozi wa Mungu, ulioahidiwa katika Maandiko, ulitimizwa katika maisha, kifo, na ufufuo wa Yesu Kristo.</p><p>Ujumbe wa Kihistoria.&nbsp;&nbsp;Zaidi ya mwandishi mwingine yeyote wa Injili, Luka inathibitisha kwamba simulizi juu ya Yesu, ni ya kihistoria, na anahakikishia wasomaji wake kwamba ujumbe wa injili ni ya kweli. Anasisitiza kwamba simulizi yake inatokana na ushahidi wa kutegemewa wa mashahidi waliojionea kwa macho yao wenyewe (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">1:1–4</a>) na anataja kwa makini tarehe za huduma ya Yesu akirejelea watawala wa enzi yake (<a href=\"https://ref.ly/Luke3:1-Luke3:2\">3:1–2</a>).</p><p>Taswira ya Yesu.&nbsp;&nbsp;Taswira ya Yesu ambayo Luka anawasilisha inaakisi mada ya ahadi na utimilifu. Yesu anatambulishwa kama Mwokozi aliyeahidiwa, Masihi anayetoka katika ukoo wa Daudi. Alizaliwa huko Bethlehemu, mji wa Daudi, na atatawala milele kwenye kiti cha enzi cha Daudi (<a href=\"https://ref.ly/Luke1:32-Luke1:33\">1:32–33</a>; <a href=\"https://ref.ly/Luke2:4\">2:4</a>, <a href=\"https://ref.ly/Luke2:11\">11</a>). Yesu hakutimiza ukombozi kupitia nguvu ya kijeshi na utekaji, bali kwa kupitia hatima ileile kama ya manabii. Alikufa kama mtumishi wa Bwana, akitimiza ahadi za Agano la Kale. Kupitia kifo na ufufuo wake, Yesu akawa Mwokozi wa ulimwengu (<a href=\"https://ref.ly/Luke2:11\">Luka 2:11</a>; <a href=\"https://ref.ly/Acts2:36\">Matendo 2:36</a>; <a href=\"https://ref.ly/Acts10:36\">10:36</a>). Watumishi wake sasa wanaeneza ujumbe wake hadi mwisho wa nchi.</p><p>Ukombozi kwa ajili ya Watu Waliotengwa.&nbsp;&nbsp;Luka inasisitiza ukombozi kwa ajili ya wote waaminio, ikizingatia hasa watu waliotengwa wa Israeli: maskini, wenye dhambi, Wasamaria waliodharauliwa, wanawake, na watu wa Mataifa.</p><p>(1) <em>Maskini. </em>Ufalme wa Mungu unaleta mabadiliko makubwa mazuri. Mungu anawainua maskini na wale walio wanyenyekevu, na atawanyenyekeza matajiri na wenye kiburi (<a href=\"https://ref.ly/Luke1:51-Luke1:55\">Luka 1:51–55</a>; <a href=\"https://ref.ly/Luke16:19-Luke16:31\">16:19–31</a>). Injili ni habari njema kwa maskini na waliokandamizwa (<a href=\"https://ref.ly/Luke4:18\">4:18</a>) kwa sababu wanatambua zaidi kwamba wanamhitaji Mungu (<a href=\"https://ref.ly/Luke6:20-Luke6:21\">6:20–21</a>). Haiwezekani kwa matajiri kuingia katika Ufalme wakati wanatumainia utajiri wao badala ya kumtumainia Mungu (<a href=\"https://ref.ly/Luke12:13-Luke12:21\">12:13–21</a>; <a href=\"https://ref.ly/Luke18:18-Luke18:30\">18:18–30</a>).</p><p>(2)<em> Wenye Dhambi. </em>Upendo wa Mungu kwa waliopotea unadhihirishwa wazi zaidi katika tabia ya Yesu ya kutangamana na wenye dhambi na watoza ushuru. Alimwita mtoza ushuru aliyedharauliwa, Lawi, kuwa mwanafunzi wake. Kama Tabibu Mkuu, Yesu alikuja kuwaponya &quot;wagonjwa&quot; (wenye dhambi), si &quot;wenye afya bora&quot; (wanaojiona wenye haki; <a href=\"https://ref.ly/Luke5:27-Luke5:32\">5:27–32</a>). Alimpongeza mwanamke mwenye maadili mabaya ambaye aliosha miguu yake kwa sababu alitambua msamaha wa Mungu na hivyo akamwonyesha Yesu upendo mkubwa (<a href=\"https://ref.ly/Luke7:36-Luke7:50\">7:36–50</a>). Aliwakemea Mafarisayo na walimu wa sheria ya dini kwa ajili ya kujiona wenye haki, unafiki, na ukosefu wa huruma. Mtoza ushuru aliyetubu katika Hekalu alipokea msamaha, ilhali Mfarisayo aliyejiona mwenye haki hakupata chochote (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">18:9–14</a>). Hata mtoza ushuru mkuu Zakayo alisamehewa alipotubu na kumgeukia Mungu (<a href=\"https://ref.ly/Luke19:1-Luke19:10\">19:1–10</a>). Yesu alimsamehe yule mhalifu aliyetubu akiwa msalabani na kumpa mahali katika paradiso (<a href=\"https://ref.ly/Luke23:39-Luke23:43\">23:39–43</a>). Mifano ya Yesu yanawasilisha mada hiyohiyo—kwa mfano, baba alimsamehe mwana mpotevu aliporudi kwake (<a href=\"https://ref.ly/Luke15:11-Luke15:32\">15:11–32</a>). Ujumbe ulio katika Injili nzima ni kwamba ujio wa Ufalme wa Mungu unaleta msamaha kwa wote wanaotubu na kuamini.</p><p>(3) <em>Wasamaria. </em>Wasamaria walikuwa watu waliotengwa, lakini katika Luka, Yesu anampongeza Msamaria kwa ajili ya shukrani yake kwa Mungu alipoponya kutokana na ukoma (<a href=\"https://ref.ly/Luke17:11-Luke17:19\">17:11–19</a>), na Yesu alisimulia mfano wa Msamaria Mwema, ambapo Msamaria aliyedharauliwa ndiye aliyekuwa jirani pekee wa kweli kwa Myahudi aliyejeruhiwa (<a href=\"https://ref.ly/Luke10:29-Luke10:32\">10:29–37</a>). Ukombozi wa Mungu hautegemei utambulisho wa kikabila au hadhi ya kijamii, bali moyo uliotubu na maisha yenye upendo kwa Mungu na wengine.</p><p>(4) <em>Wanawake. </em>Katika utamaduni wa karne ya kwanza, wanawake walichukuliwa kuwa duni, lakini Yesu aliwainua wanawake na kuwaweka katika nafasi ya heshima katika Ufalme wa Mungu. Injili ya Luka inawapa wanawake umuhimu maalum na inataja wanawake kumi na watatu ambao hawatajwi katika Injili zingine. Simulizi juu ya kuzaliwa kwa Yesu inasimuliwa kwa mtazamo wa wanawake (Mariamu na Elisabeti). Luka pekee ndio anayetaja wanawake waliomsaidia Yesu kifedha (<a href=\"https://ref.ly/Luke8:1-Luke8:3\">8:1–3</a>). Na katika simulizi yake juu ya Mariamu na Martha, Mariamu anapongezwa kwa kujifunza kama mwanafunzi miguuni pa Yesu (<a href=\"https://ref.ly/Luke10:38-Luke10:42\">10:38–42</a>).</p><p>(5) <em>Watu wa Mataifa. </em>Watu waliotengwa zaidi walikuwa watu wa Mataifa, na Luka anasisitiza kwamba ukombozi wa Mungu ni kwa ajili yao pia. Ingawa alitoka katika nchi ya Israeli, Yesu atakuwa &quot;nuru kwa ajili ya kumfunua Mungu kwa mataifa&quot; (<a href=\"https://ref.ly/Luke2:32\">2:32</a>), na &quot;watu wote watauona wokovu uliotumwa kutoka kwa Mungu&quot; (<a href=\"https://ref.ly/Luke3:4-Luke3:6\">3:4–6</a>; <a href=\"https://ref.ly/Isa40:5\">Isa. 40:5</a>). Ingawa maelezo ya ukoo ya Mathayo (<a href=\"https://ref.ly/Matt1:1-Matt1:17\">Mat. 1:1–17</a>) yanasisitiza ukoo wa Kiyahudi wa Yesu kuanzia Abrahamu, baba wa Waisraeli, maelezo ya ukoo ya Luka yanaenda nyuma hadi kwa Adamu, baba wa jamii yote ya wanadamu (<a href=\"https://ref.ly/Luke3:23-Luke3:38\">Luka 3:23–38</a>). Katika mahubiri yake huko Nazareti, Yesu alitangaza kwamba Mungu siku zote alikuwa ameonyesha neema kwa watu wa Mataifa (<a href=\"https://ref.ly/Luke4:24-Luke4:27\">4:24–27</a>). Ujumbe wa Luka ni kwamba Mungu anawapenda watu wote kila mahali na anatamani kwamba wote waliopotea wakombolewe (<a href=\"https://ref.ly/Luke15:1-Luke15:32\">15:1–32</a>; <a href=\"https://ref.ly/Luke19:10\">19:10</a>).</p><p>Kukataliwa na Wengi Katika Israeli.&nbsp;&nbsp;Jambo la kusikitisha kuhusu kujumuishwa kwa watu wa Mataifa na watu wengine waliotengwa ni kwamba ujumbe wa Yesu ulikataliwa na wengi katika Israeli. Huko Nazareti, alipotangaza kwamba Mungu alikuwa amewabariki watu wa Mataifa hapo zamani, watu waliinuka kwa hasira ili kumuua (<a href=\"https://ref.ly/Luke4:28-Luke4:30\">4:28–30</a>). Kisa hiki kilikuwa mwanzo wa kukataliwa kwa Yesu na watu wake wenyewe na kilipelekea kuibuka kwa upinzani wa Kiyahudi dhidi ya kanisa (kama ilivyosimuliwa katika Matendo). Yerusalemu ilimkataa Masihi wake na hivyo ikawa chini ya hukumu ya Mungu (<a href=\"https://ref.ly/Luke13:33-Luke13:35\">Luka 13:33–35</a>; <a href=\"https://ref.ly/Luke19:41-Luke19:44\">19:41–44</a>), na mtindo huu unaendelea katika Matendo. Ingawa wengi katika Israeli waliamini injili, wengi pia waliikataa. Israeli iligawanyika, na injili ikaenda kwa watu wa Mataifa. Luka anasisitiza kwamba hiyo haikukanusha ujumbe wa injili; Israeli kukataa injili ni jambo lililotabiriwa katika Maandiko ya Agano la Kale na lilikuwa ni mwendelezo wa historia ya Waisraeli ya kuwa wakaidi na wenye mioyo migumu (<a href=\"https://ref.ly/Luke11:29-Luke11:32\">11:29–32</a>, <a href=\"https://ref.ly/Luke11:47-Luke11:51\">47–51</a>; <a href=\"https://ref.ly/Luke13:34-Luke13:35\">13:34–35</a>; <a href=\"https://ref.ly/Luke19:41-Luke19:44\">19:41–44</a>; <a href=\"https://ref.ly/Luke23:27-Luke23:31\">23:27–31</a>; <a href=\"https://ref.ly/Acts13:46\">Matendo 13:46</a>; <a href=\"https://ref.ly/Acts28:25-Acts28:28\">28:25–28</a>; tazama pia <a href=\"https://ref.ly/Rom9:1-Rom11:36\">Rum. 9–11</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001001",
          "end_ref_usfm": "LUK 1:1"
        }
      ],
      "resource": []
    }
  }
]