[
  {
    "content_id": 27521,
    "reference_id": 26419,
    "title": "Yohana",
    "media_type": "Text",
    "index_reference": "43000000",
    "language": "swh",
    "content": "<p>Yohana aliandika Injili yake ili kuhamasisha imani. Yohana alimjua Yesu kwa undani, na Injili ya Yohana inatoa taswira ya ndani ya Bwana. Yohana alijiita &quot;mwanafunzi ambaye Yesu alimpenda.&quot; Injili yake imekuwa Injili ipendwayo&quot; ya kanisa. Katika Injili hii, tunakutana na Nikodemo, mwanamke Msamaria kisimani, Lazaro, na Tomaso mwenye shaka. Yohana anaturekodia mengi ya maneno maarufu zaidi ya Yesu, mahubiri yake marefu zaidi, na miujiza yake mikuu zaidi. Katika Injili hii, tunakutana na Mungu ana kwa ana.</p><h1>Muktadha</h1><p>Jamii ndogo ya Wakristo walioshi katika mji wa kale wa Efeso mwishoni mwa karne ya kwanza&nbsp;BK. Walipata habari ya ajabu kuhusu Yesu na simulizi za maisha yake kutoka kwa mtume Paulo. Hatimaye, mtume Yohana alihamia Efeso na akaishi huko, akileta kumbukumbu zake za maisha na huduma ya Yesu. Katika miaka ya baadaye, Yohana aliandika kumbukumbu hizo, akiwapa wafuasi wake, pamoja na sisi, Injili ya nne.</p><p>Tamanio kuu la Yohana lilikuwa kwamba wafuasi wake waamini kuwa Yesu Kristo ni Mwana wa Mungu (<a href=\"https://ref.ly/John20:31\">Yohana 20:31</a>). Aligundua kwamba walikuwa hawajapata fursa ya kuona ishara na miujiza mingi ya Yesu kama yeye (<a href=\"https://ref.ly/John20:29\">Yohana 20:29</a>). Mamlaka ya Yohana na uzoefu wake wa kina na Yesu vinaonekana katika kila simulizi aliyosimulia. Kama shahidi wa maisha ya Yesu (<a href=\"https://ref.ly/John19:35\">Yohana 19:35</a>), Yohana alikuwa amesikia, ameona, na amegusa Neno la Uzima (tazama <a href=\"https://ref.ly/1John1:1-1John1:4\">1&nbsp;Yoh. 1:1–4</a>) na alikuwa chanzo muhimu cha simulizi nyingi zinazopatikana katika Injili yake pekee.</p><p>Wakristo wa Efeso walipowaambia raia wenzao kuhusu Yesu, Wakristo hao walijipata wakiwa na mijadala na marabi kuhusu Yesu katika masinagogi ya kieneo. Je, kweli Yesu ni Mwana wa Mungu? Anawezaje kuwa Masihi? Je, Wakristo wanaweza kudai kihalali kwamba wao ni &quot;wana wa Abrahamu&quot;? Je, kuna mtu yeyote anayeweza kuthibitisha ukweli wa dai la Yesu kwamba ametumwa kutoka kwa Mungu? Akiongozwa na Roho Mtakatifu katika mafundisho na uandishi wake, Yohana aliwaongoza kwa ustadi wasomaji wake Wakristo katika mijadala hiyo.</p><p>Mivutano ikatokea. Makanisa madogo yalipoanzishwa kando ya masinagogi, Wayahudi wengi zaidi waliongoka. Upinzani dhidi ya waumini Wakristo haukuweza kuepukika. Lakini Yohana alisimama na kanisa wakati wa mateso makali na migogoro. Ilipoonekana kwamba kanisa hilo changa litalemewa na pambano lake dhidi ya jamii yenye hadhi ya juu ya washirika wa masinagogi, Yohana alitoa ushuhuda juu ya huduma ya Yesu Kristo kwa ujasiri. Walimu wa uongo baadaye walipoleta mabishano na migogoro ndani ya kanisa, Yohana kwa mara nyingine tena aliipa jamii ya Wakristo nguvu. Akiandika nyaraka za kutia moyo na za kuhimiza (tazama <a href=\"https://ref.ly/1John1:1-1John5:21\">1</a>, <a href=\"https://ref.ly/2John1:1-2John1:13\">2</a>, na <a href=\"https://ref.ly/3John1:1-3John1:15\">3 Yohana</a>), Yohana akawa mchungaji na mwanatheolojia shujaa wa makanisa ya Asia Ndogo.</p><p>Maandishi ya Yohana yanapendwa leo kama yalivyopendwa katika miaka ya awali zaidi ya kanisa. Ni vitabu vichache vya Biblia vimeshawishi maisha na mawazo ya Kikristo kama Injili yenye nguvu ya Yohana. Kwa kuchanganya kujieleza kwa maelezo ya ndani na ufahamu wa kina, Yohana anatoa taswira ya kina ya Kristo.</p><h1>Muhtasari</h1><p>Yohana aligawanya Injili yake katika sehemu mbili kuu, ambazo ni <a href=\"https://ref.ly/John1:1-John12:50\">sura ya 1–12</a> na <a href=\"https://ref.ly/John13:1-John21:25\">sura ya 13–21</a>. Sehemu ya kwanza, ambayo mara nyingi huitwa &quot;Kitabu cha Ishara,&quot; inasimulia kuhusu huduma ya Yesu ya hadharani ya kujidhihirisha kwa ulimwengu wa Kiyahudi. Sehemu ya pili, ambayo mara nyingi huitwa &quot;Kitabu cha Utukufu,&quot; inarekodi maneno ambayo Yesu aliwaambia wanafunzi wake faraghani na inasimulia kuhusu kifo na ufufuo wake.</p><p>Sura ya 1–12. Utangulizi wa Injili (<a href=\"https://ref.ly/John1:1-John1:18\">1:1–18</a>) unatoa muhtasari wa ujio wa Neno la Mungu ulimwenguni kwa ustadi. Yesu alibatizwa na akawaita wafuasi wake wa awali kabisa (<a href=\"https://ref.ly/John1:19-John1:51\">1:19–51</a>). Kisha msururu wa matukio ya ajabu (<a href=\"https://ref.ly/John2:1-John4:54\">sura ya 2–4</a>) unaangazia kujifunua kwa Yesu kwa Wayahudi. Katika harusi moja huko Kana, Yesu aligeuza maji kuwa duvai. Huko Yerusalemu, alitumia mjeledi kuwafurusha kutoka hekaluni watu mafisadi waliokuwa wakibadilisha fedha humo. Alijadili maana ya kuzaliwa upya kiroho na rabi aliyeitwa Nikodemo. Katika kisima kimoja huko Samaria, alikutana na mwanamke aliyekuwa na historia mbaya ya ndoa na akajitolea kumpa &quot;maji ya uzima,&quot; ambayo hayawezi kupatikana kwenye kisima chochote. Katika kila moja ya matukio haya, Yesu alifunua utambulisho wake.</p><p>Katika sehemu inayofuata (<a href=\"https://ref.ly/John5:1-John10:42\">sura ya 5–10</a>), Yesu anajitokeza katika sherehe kadhaa za Kiyahudi, akitumia ishara na desturi za zamani za Agano la Kale kujifunua kwa watu wa Mungu. Katika siku ya Sabato, Yesu alifanya kazi kwa kumponya mtu aliyekuwa kilema. Katika siku ya Pasaka, Yesu alitoa mikate kwa ajili ya watu elfu tano. Kama nuru ya kiishara ya Sikukuu ya Vibanda, Yesu alimponya kipofu, akisisitiza utambulisho wake kama nuru ya ulimwengu. Ujumbe wa wazi wa Yohana ni kwamba Yesu alikuja kutimiza kile ambacho dini ya Uyahudi ilikuwa imeahidi tangu enzi ya Agano la Kale.</p><p>Kisha Yesu akaanza kujiandaa kwa ajili ya kifo na ufufuo wake. Yohana anaeleza kuwasili kwa Yesu huko Bethania, mji ulio mashariki mwa Yerusalemu (<a href=\"https://ref.ly/John11:1-John11:57\">sura ya 11</a>). Rafiki yake Lazaro alikuwa amefariki, na Yesu akamfufua. Kufuatia tukio hilo la ajabu, Yesu alitoa mwito wake wa mwisho wa hadharani kwamba ulimwengu umwamini yeye na utume wake (<a href=\"https://ref.ly/John12:1-John12:50\">sura ya 12</a>).</p><p>Sura ya 13–21.&nbsp;&nbsp;Yohana anageukia kifo na ufufuo wa Yesu, akiwakumbusha wasomaji kwamba msalaba si ishara ya kukata tamaa bali ni taswira ya utukufu. Yesu alikuwa anarudi kwa Baba na alihitaji kuwaandaa wanafunzi wake kwa ajili ya kuondoka kwake. Katika mlo wake wa mwisho wa Pasaka, Yesu alishiriki na wanafunzi wake mambo yaliyokuwa karibu sana na moyo wake (<a href=\"https://ref.ly/John13:1-John17:26\">sura ya 13–17</a>). Aliwaambia wazi kuhusu kifo chake na kwenda kwake kwa Baba. Aliwahakikishia kwamba hatawaacha, bali atarudi na kugeuza huzuni yao kuwa furaha. Aliwaahidi zawadi ya Roho Mtakatifu. Mwishowe, Yesu aliwaombea.</p><p>Baada ya mlo huu wa Pasaka, Yesu aliwaongoza wafuasi wake kuelekea mashariki mwa mji wakivuka bonde na kufika shamba la mizeituni lililoitwa Gethsemane (<a href=\"https://ref.ly/John18:1-John18:40\">sura ya 18</a>). Yuda, ambaye alikuwa amekubali kumsaliti Yesu, punde aliwasili pamoja na kundi kubwa la askari wa Kirumi na walinzi wa Hekalu. Kufuatia kukamatwa kwake, Yesu alisimama mbele ya baraza kuu la Wayahudi ili kuulizwa maswali, kwanza na Anasi kisha na Kayafa, kuhani mkuu waliyekuwa anahudumu wakati huo. Kufikia asubuhi, viongozi wa Kiyahudi walimpeleka Yesu kwa gavana wa Kirumi, Pontio Pilato, ambaye aliuliza maswali kuhusu utambulisho wa Yesu. Pilato, akishinikizwa na viongozi wa Kiyahudi, aliamua kwamba Yesu asululubiwe (<a href=\"https://ref.ly/John19:1-John19:42\">sura ya 19</a>).</p><p>Kilele cha Injili ya Yohana ni kufufuka kwa Yesu kutoka kwa wafu (<a href=\"https://ref.ly/John20:1-John20:31\">sura ya 20</a>). Tukio hilo linaanzisha msururu wa simulizi za kusisimua ambapo Yesu waliwatoeka wafuasi wake na kuwatia moyo. Aliwapa Roho Mtakatifu na kuwatuma kumwakilisha kwa ulimwengu. Kisha Yesu akawapa maagizo ya kutekeleza kazi yao (<a href=\"https://ref.ly/John21:1-John21:25\">sura ya 21</a>). Aliwakumbusha kuhusu nguvu yake (<a href=\"https://ref.ly/John21:1-John21:14\">21:1–14</a>); alimrejesha Petro, ambaye alikuwa amemkana (<a href=\"https://ref.ly/John21:15-John21:17\">21:15–17</a>); na akamwagiza Petro amfuate katika utume wake (<a href=\"https://ref.ly/John21:18-John21:19\">21:18–19</a>).</p><h1>Mwandishi na Tarehe</h1><p>Sawa na zile Injili zingine, Yohana haitoi ushahidi wazi kuhusu mwandishi wake, ingawa mhusika wa kifumbo anayeitwa &quot;mwanafunzi aliyependwa&quot; anatoa vidokezo vya wazi (tazama <a href=\"https://ref.ly/John13:23\">13:23</a>; <a href=\"https://ref.ly/John19:26-John19:27\">19:26–27</a>; <a href=\"https://ref.ly/John20:2-John20:10\">20:2–10</a>; <a href=\"https://ref.ly/John21:7\">21:7</a>, <a href=\"https://ref.ly/John21:20-John21:24\">20–24</a>). Injili ya Yohana lazima iwe ina uhusiano na mtu huyu, kwa sababu anatambuliwa kama shahidi wa kujionea kwa macho ambaye ndiye chanzo cha rekodi hii ya maisha ya Yesu (<a href=\"https://ref.ly/John19:35\">19:35</a>; <a href=\"https://ref.ly/John21:20-John21:24\">21:20–24</a>).</p><p>Mwanafunzi huyu aliyempendwa alikuwa nani? Kuanzia 125 BK,&nbsp;viongozi wa kanisa la awali waliandika kuwa alikuwa ni mtume Yohana, mwana wa Zebedayo, ambaye alikuwa anaishi huko Efeso alipoandika Injili hii (tazama, k.m., Eusebius, <em>Historia ya Kanisa </em>3:23). Yohana alikuwa mmojawapo wa wanafunzi Kumi na Wawili na, pamoja na Yakobo (kaka yake) na Petro, alikuwa mmojawapo wa wanafunzi waliokuwa karibu zaidi na Yesu (tazama k.m., <a href=\"https://ref.ly/Matt26:36-Matt26:37\">Mat. 26:36–37</a>; <a href=\"https://ref.ly/Mark5:37\">Marko 5:37</a>; <a href=\"https://ref.ly/Mark9:2\">9:2</a>). Injili ya Yohana inaakisi mtazamo huu wa uhusiano wa karibu. Wasomi wengi wanaamini kwamba Yohana alimaliza kuandika Injili yake mnamo takriban 90 BK.&nbsp;</p><h1>Wasomaji</h1><p>Kuna uwezekano mkubwa kwamba Yohana aliandika Injili yake kwa ajili ya Wayahudi walioishi Efeso, Asia Ndogo, na eneo pana la ulimwengu wa Mediterania. Waumini hao walijipata katikati ya utamaduni wa Kiyahudi na wa Kigiriki, na ufahamu wao wa dini ya Uyahudi huenda ulikuwa unapungua.</p><p>Ingawa ufahamu wa Yohana wa eneo la Palestina na dini ya Uyahudi unadhihirika katika Injili yake, alichukulia kwamba wasomaji wake hawakufahamu baadhi ya mambo mahususi ya ulimwengu wa Yesu. Kwa mfano, alieleza kwamba <em>Rabi</em> ni neno la Kiebrania linalomaanisha &quot;mwalimu&quot; (<a href=\"https://ref.ly/John1:38\">1:38</a>), na alitoa jina mbadala kwa Bahari ya Galilaya (<a href=\"https://ref.ly/John6:1\">6:1</a>). Wakati huo huo, Yohana alichukulia kwamba wasomaji wake walifahamu desturi, dhana, na sherehe za Kiyahudi. Yamkini pia walifahamu simulizi ya msingi iliyowasilishwa katika Injili ya Marko. Kwa mfano, Yohana anataja kifungo cha Yohana Mbatizaji (<a href=\"https://ref.ly/John3:24\">3:24</a>) bila kusimulia simulizi kamili ya tukio hilo.</p><h1>Maana na Ujumbe</h1><p>Ufunuo na Ukombozi.&nbsp;&nbsp;&quot;Nuru hungʼaa gizani nalo giza halikuishinda&quot; (<a href=\"https://ref.ly/John1:5\">1:5</a>). Nuru ya Mungu imeingia duniani: Kristo anamfunua Baba (<a href=\"https://ref.ly/John14:9\">14:9</a>). Katika Kristo tunaona utukufu wa Mungu katika mfano wa mwanadamu. Na ingawa Yesu aliteswa, akafunguliwa mashtaka, na akasulubiwa, nuru haiwezi kuzimwa. Kusudi la Yesu katika kumfunua Mungu ni kuwakomboa watu: &quot;Ndani yake ndimo ulimokuwa uzima na huo uzima ulikuwa nuru ya watu&quot; (<a href=\"https://ref.ly/John1:4\">1:4</a>). Wale wanaokubali ufunuo wa Yesu na ukombozi kwa imani watapata uzima wa milele.</p><p>Ibada na Roho.&nbsp;&nbsp;Ibada lazima itekelezwe “kwa roho na kweli&quot; (<a href=\"https://ref.ly/John4:24\">4:24</a>), ikiwezeshwa na kuongozwa na Roho wa Mungu. Nikodemo alipaswa kuzaliwa kwa &quot;maji na Roho&quot; ili aingie katika Ufalme wa Mungu (<a href=\"https://ref.ly/John3:5\">3:5</a>). Huko Galilaya, baada ya kuwalisha watu 5,000, Yesu aliambia umati kwamba mkaze wa uzima unapatikana katika mwili wake, ambao ungetolewa kama dhabihu. Aliwaagiza kula mwili wake na kunywa damu yake, kama ishara ya Meza ya Bwana (<a href=\"https://ref.ly/John6:51-John6:59\">6:51–59</a>). Hata hivyo, ibada inayozingatia tu ishara hizo pasipo kuongozwa na Roho wa Mungu haina maana (tazama <a href=\"https://ref.ly/John6:63\">6:63</a>).</p><p>Yesu Kristo.&nbsp;&nbsp;Yesu alirekodi maelezo ya Yesu juu ya sifa zake, asili yake, na uhusiano wake na Baba. Yesu alisisitiza umoja wake na Baba (<a href=\"https://ref.ly/John10:30\">10:30</a>; <a href=\"https://ref.ly/John14:9-John14:10\">14:9–10</a>) na umoja wao katika kusudi (<a href=\"https://ref.ly/John5:17\">5:17</a>; <a href=\"https://ref.ly/John8:42\">8:42</a>), pamoja na utofauti wao wa kibinafsi (<a href=\"https://ref.ly/John14:28\">14:28</a>; <a href=\"https://ref.ly/John17:1-John17:5\">17:1–5</a>). Yesu hata alitumia jina lilelile (&quot;Mimi Niko&quot;) ambalo Mungu alitumia kwa ajili yake mwenyewe katika Agano la Kale, hvyo akathibitisha uungu wake (tazama <a href=\"https://ref.ly/John8:58\">8:58</a>; <a href=\"https://ref.ly/John18:4-John18:5\">18:4–5</a>; <a href=\"https://ref.ly/Exod3:13-Exod3:14\">Kut. 3:13–14</a>).</p><p>Roho Mtakatifu.&nbsp;&nbsp;Injili ya Yohana inatilia mkazo kazi ya Roho Mtakatifu kama kipengele kikuu katika maisha ya Yesu kama mwanadamu (<a href=\"https://ref.ly/John4:1-John4:54\">sura ya 4</a>, <a href=\"https://ref.ly/John7:1-John7:53\">7</a>) na katika maisha yetu (sura ya <a href=\"https://ref.ly/John3:1-John3:36\">3</a>, <a href=\"https://ref.ly/John14:1-John14:31\">14</a>, na <a href=\"https://ref.ly/John16:1-John16:33\">16</a>). Nguvu ya Roho wa Mungu inayobadilisha maisha ni alama ya uanafunzi wa kweli.</p><p>Utume wa Kanisa.&nbsp;&nbsp;Mungu alimtuma Yesu ulimwenguni (<a href=\"https://ref.ly/John8:18\">8:18</a>) ili atangaze utukufu wake na kushuhudia juu ya Habari Njema ya ukombozi. Baada ya kuondoka, Mwana aliendelea na utume wake kupitia Roho (<a href=\"https://ref.ly/John16:5-John16:11\">16:5–11</a>), ambaye kwa upande wake alijaza kanisa na kuwezesha waumini kutumizia utume wa Yesu ulimwenguni (<a href=\"https://ref.ly/John20:20-John20:23\">20:20–23</a>; <a href=\"https://ref.ly/Matt28:18-Matt28:20\">Mat. 28:18–20</a>; <a href=\"https://ref.ly/Acts1:7-Acts1:8\">Matendo 1:7–8</a>).</p><p>Nyakati za Mwisho.&nbsp;&nbsp;Wakristo wa awali walisubiri kwa hamu kurudi kwa Kristo, na Yohana anathibitisha tarajio hilo. Hata hivyo, kabla ya kurudi kwake, waumini wanaweza kupata uwepo wa Yesu wanaotamani sana katika Roho Mtakatifu. Tangazo la Yesu kuhusu ujio wa Roho linaakisi lugha ya kuja kwake kwa mara ya pili (tazama <a href=\"https://ref.ly/John14:15-John14:26\">14:15–26</a>). Kwa njia muhimu, Yesu tayari yuko pamoja nasi katika Roho kadiri tunavyoendelea kutazamia kurudi kwake kibinafsi mwishoni mwa historia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001001",
          "end_ref_usfm": "JHN 1:1"
        }
      ],
      "resource": []
    }
  }
]