[
  {
    "content_id": 27520,
    "reference_id": 26420,
    "title": "Matendo",
    "media_type": "Text",
    "index_reference": "44000000",
    "language": "swh",
    "content": "<p>Kitabu cha Matendo kina jukumu kuu katika Agano Jipya: Kinaunganisha Yesu na jamii mpya ya Kikristo, na vitabu vya Injili na sehemu iliyosalia ya Agano Jipya. Kinatoa muktadha wa kutangaza ujumbe wa Kikristo katika mazingira ya Wayahudi na Mataifa na kinachunguza majukumu muhimu ya Petro na Paulo katika kueneza Habari Njema kote katika eneo la Mediterania. Ni simulizi juu ya ujumbe wenye nguvu unaowafikia watu wote.</p><h1>Muktadha</h1><p>Luka aliandika wakati ambapo Habari Njema juu ya Yesu Kristo ilikuwa ikienea kutoka Yerusalemu hadi katika ulimwengu wote wa Mediterania. Yamkini Luka alikuwa mtu wa Mataifa (mtu asiye Myahudi), na maudhui yake juu ya asili ya Kikristo yanazingatia mahitaji na mtazamo wa watu wote.</p><p>Luka alianza uwasilishaji wake wa ujumbe wa Kristo na simulizi juu ya maisha ya Yesu (Injili ya Luka). Katika kitabu cha Matendo, Luka anaeleza jinsi imani ya Kikristo ilivyoenezwa katika ulimwengu wa Mediterania.</p><p>Ilikuwa muhimu kwa Luka kuonyesha kwamba upendo na rehema ya Mungu inafikia wati wote—kama Petro alivyomwambia Kornelio, &quot;Mungu hana upendeleo&quot; (<a href=\"https://ref.ly/Acts10:34\">10:34</a>). Kristo ndiye Mkombozi pekee (<a href=\"https://ref.ly/Acts4:12\">4:12</a>), na wote wanaweza kumwamini kwa ajili ya wokovu na maisha mapya (tazama <a href=\"https://ref.ly/Acts16:30-Acts16:31\">16:30–31</a>) Licha ya mwelekeo wa Wakristo wa Kiyahudi wa kuweka neema ya Mungu kwao wenyewe, kanisa kwa pamoja lilifikia hitimisho kwamba Mataifa wamejumuishwa kikamilifu katika ahadi za Mungu (tazama <a href=\"https://ref.ly/Acts15:1-Acts15:31\">15:1–31</a>). Ujumbe wa msamaha wa dhambi na maisha mapya kupitia Kristo ni kwa ajili ya mataifa yote.</p><h1>Muhtasari</h1><p>Mitume na wafuasi wengine wa Kristo walijazwa Roho na kuwezeshwa kutekeleza agizo kuu (<a href=\"https://ref.ly/Matt28:18-Matt28:20\">Mat. 28:18–20</a>). Matendo kwa umahususi inaangazia huduma ya Petro (<a href=\"https://ref.ly/Acts1:1-Acts12:25\">Matendo 1:1–12:25</a>) na Paulo (<a href=\"https://ref.ly/Acts13:1-Acts28:31\">13:1–28:31</a>).</p><p>Matendo inafuata simulizi ya kijiografia kwa msingi wa <a href=\"https://ref.ly/Acts1:8\">1:8</a>. Ujumbe wa Kikristo na jamii ya waumini vilienea Yerusalemu (<a href=\"https://ref.ly/Acts1:1-Acts8:3\">1:1–8:3</a>), Palestina and Shamu (<a href=\"https://ref.ly/Acts8:4-Acts12:25\">8:4–12:25</a>), na katika ulimwengu wa watu wa Mataifa kote katika himaya ya Rumi (<a href=\"https://ref.ly/Acts13:1-Acts28:31\">13:1–28:31</a>). Neno la mwisho la Matendo katika Maandiko ya Kigiriki (Akōlutōs, &quot;bila kuzuiwa,&quot; <a href=\"https://ref.ly/Acts28:31\">28:31</a>) linaonyesha jinsi injili ilivyoenea bila kuzuiwa miongoni mwa Wayahudi (<a href=\"https://ref.ly/Acts3:1-Acts5:42\">3:1–5:42</a>), Wasamaria (<a href=\"https://ref.ly/Acts6:1-Acts8:40\">6:1–8:40</a>), “wacha Mungu” (<a href=\"https://ref.ly/Acts8:26-Acts8:40\">8:26–40</a>; <a href=\"https://ref.ly/Acts9:32-Acts11:18\">9:32–11:18</a>), na watu wa Mataifa (<a href=\"https://ref.ly/Acts11:19-Acts11:30\">11:19–30</a>; <a href=\"https://ref.ly/Acts13:1-Acts28:31\">13:1–28:31</a>).</p><h1>Kusudi la Kitabu cha Matendo</h1><p>Historia.&nbsp;&nbsp;Matendo inatoa maelezo kuhusu watu, maneno, na matukio yaliyohusika katika uenezi wa awali wa Habari Njema.</p><p>Jiografia.&nbsp;&nbsp;Matendo inaonyesha jinsi ujumbe ulivyoenezwa kutoka Yerusalemu hadi Rumi (<a href=\"https://ref.ly/Acts1:8\">1:8</a>; <a href=\"https://ref.ly/Acts9:15\">9:15</a>).</p><p>Wasifu.&nbsp;&nbsp;Matendo inaangazia huduma ya Petro na Paulo, ambao, pamoja na Yakobo, walikuwa wahusika muhimu walioongoza vuguvugu la awali la Kikristo. Wakristo wengine wa awali waliokuwa na ushawishi, ikiwemo Stefano, Filipo, na Barnaba, pia walitekeleza majukumu muhimu.</p><p>Uinjilisti.&nbsp;&nbsp;Matendo inatoa mifano ya wazi ya jinsi viongozi wa Kikristo walivyotangaza Habari Njema kwa wasikilizaji mbalimbali (zingatia hotuba za sura ya <a href=\"https://ref.ly/Acts2:1-Acts5:42\">2–5</a>, <a href=\"https://ref.ly/Acts7:1-Acts7:60\">7</a>, <a href=\"https://ref.ly/Acts10:1-Acts10:48\">10</a>, <a href=\"https://ref.ly/Acts13:1-Acts13:52\">13</a>, <a href=\"https://ref.ly/Acts22:1-Acts22:30\">22</a>, <a href=\"https://ref.ly/Acts26:1-Acts26:32\">26</a>). Matendo inaonyesha kwamba injili ni kwa ajili ya watu wote,—si tu kwa ajili ya Wayahudi bali pia kwa ajili ya watu wa Mataifa (<a href=\"https://ref.ly/Acts2:8-Acts2:11\">2:8–11</a>; <a href=\"https://ref.ly/Acts8:26-Acts8:40\">8:26–40</a>; <a href=\"https://ref.ly/Acts10:1-Acts11:18\">10:1–11:18</a>), wala si kwa ajili ya wanaume tu bali pia kwa ajili ya wanawake (<a href=\"https://ref.ly/Acts5:14\">5:14</a>; <a href=\"https://ref.ly/Acts8:12\">8:12</a>; <a href=\"https://ref.ly/Acts16:13-Acts16:15\">16:13–15</a>; <a href=\"https://ref.ly/Acts17:4\">17:4</a>, <a href=\"https://ref.ly/Acts17:12\">12</a>, <a href=\"https://ref.ly/Acts17:34\">34</a>; <a href=\"https://ref.ly/Acts18:26\">18:26</a>; <a href=\"https://ref.ly/Acts21:9\">21:9</a>).</p><p>Siasa.&nbsp;&nbsp;Matendo inawasilisha utetezi madhubuti wa imani ya Kikristo kwa Wayahudi (<a href=\"https://ref.ly/Acts4:8-Acts4:12\">4:8–12</a>; <a href=\"https://ref.ly/Acts7:2-Acts7:53\">7:2–53</a>) na kwa watu wa Mataifa (<a href=\"https://ref.ly/Acts24:10-Acts24:21\">24:10–21</a>; <a href=\"https://ref.ly/Acts26:1-Acts26:23\">26:1–23</a>). Luka alisema kwamba Ukristo ulistahili ulinzi uleule kama dini ya Uyahudi na kwamba Ukristo haukuleta hatari yoyote kwa serikali ya Rumi (<a href=\"https://ref.ly/Acts18:14-Acts18:16\">18:14–16</a>; <a href=\"https://ref.ly/Acts19:37\">19:37</a>; <a href=\"https://ref.ly/Acts23:29\">23:29</a>; <a href=\"https://ref.ly/Acts25:25\">25:25</a>; <a href=\"https://ref.ly/Acts26:32\">26:32</a>).</p><h1>Uandishi</h1><p>Luka alikuwa mwandamani wa Paulo katika safari zake (tazama <a href=\"https://ref.ly/Acts16:10\">16:10</a> na tanbihi iliyo hapo) na alikuwa na Paulo katika miaka yake ya baadaye (<a href=\"https://ref.ly/2Tim4:11\">2&nbsp;Tim. 4:11</a>). Vifungu kadhaa katika Matendo vinasimuliwa katika nafsi ya kwanza (“tu-”; <a href=\"https://ref.ly/Acts16:10-Acts16:18\">16:10–18</a>; <a href=\"https://ref.ly/Acts20:5-Acts20:15\">20:5–15</a>; <a href=\"https://ref.ly/Acts21:1-Acts21:18\">21:1–18</a>; <a href=\"https://ref.ly/Acts27:1-Acts28:16\">27:1–28:16</a>), ambayo inaonyesha kwamba Luka alikuwa pamoja na Paulo katika awamu hizo za safari yake. Katika kitabu cha Wakolosai, Luka anatajwa kama &quot;tabibu mpendwa,&quot; akiorodheshwa kama mmojawapo wa watu kadhaa wasio Wayahudi waliokuwa wakifanya kazi pamoja na Paulo (<a href=\"https://ref.ly/Col4:11-Col4:14\">Kol. 4:11–14</a>; tazama pia <a href=\"https://ref.ly/Phlm1:24\">Flm. 1:24</a>). Paulo alishukuru kwa ajili ya upendo na usaidizi wa Luka kama mfanyakazi mwenza mwaminifu na rafiki.</p><p>Ni dhahiri pia kuwa Luka alikuwa mwandishi wa Injili inayoitwa kwa jina lake. Mtazamo wa kitheolojia ni uleule katika vitabu vyote viwili. Kila kitabu kinaangazia uhalisia wa kihistoria wa matendo ya Mungu katika ukombozi, jukumu la Roho Mtakatifu, umuhimu wa msingi wa maombi, umuhimu wa malaika, na utimilifu wa ahadi za Agano la Kale katika maisha ya Yesu na jamii ya Kikristo. Luka alimwona Mungu kama mdhibiti wa mwelekeo wa historia kwa ajili ya kutekeleza kusudi la kiungu.</p><p>Kama mwanahistoria mwenye kuwajibika, Luka alitumia mbinu bora za kihistoria na kueleza taratibu zake kwa undani, akionyesha nia ya kuandika simulizi sahihi na yenye mpangilio mzuri juu ya ukweli wa jinsi Ukristo ulivyoanza (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">Luka 1:1–4</a>). Mahali ambapo vyanzo vingine vinaweza kuthibitisha maandishi ya Luka, inathibitika kuwa alikuwa mwangalifu na sahihi katika kushughulikia taarifa za kihistoria. Luka pia alikuwa msanii wa fasihi, mwandishi mahiri wa simulizi ambaye alitambua na kuonyesha wazi mkono wa Mungu katika ukuzaji wa utume na jamii ya Kikristo. Yeye ni mmojawapo wa waandishi muhimu zaidi wa kihistoria kati ya Polybius, ambaye alikuwa &quot;wa mwisho miongoni mwa wanahistoria wakuu wa Kigiriki&quot; (miaka ya 100&nbsp;KK), na Eusebius, mwanahistoria wa kwanza muhimu wa historia ya kanisa (275–339 BK).</p><h1>Mahali na Tarehe ya Uandishi</h1><p>Mahali mahususi ambapo Matendo iliandikwa hapajulikani, lakini inawezekana ni Rumi.</p><p>Tarehe ya uandishi wa Matendo kwa kawaida huchukuliwa kuwa ni mwanzoni mwa miaka ya 60&nbsp;BK na mwisho wa muda wa maisha unaotarajiwa wa wafanyakazi wenza na wasafiri wenza wa Paulo (katikati ya miaka ya 80&nbsp;BK). Wasomi wengi wamechagua tarehe baada ya 70 BK,&nbsp;wakidai kwamba Luka alitumia kitabu cha Marko kama mojawapo ya vyanzo vyake (ikichukuliwa kwamba Marko iliandikwa mwishoni mwa miaka ya 60). Hata hivyo, Matendo haitaji matokeo ya kesi ya Paulo (takriban 62 BK); kifo cha Yakobo, kaka ya Yesu (mwanzoni mwa miaka ya 60&nbsp;BK); mateso ya Wakristo yaliyotekelezwa na Nero kufuatia moto uliotokea huko Rumi mnamo 64 BK;&nbsp;vifo vya Petro na Paulo (takriban 64–65 BK&nbsp;) na Nero 68 (BK&nbsp;); uasi wa Wayahudi (BK&nbsp;66); au kuharibiwa kwa Yerusalemu (BK&nbsp;70). Matendo inafikia tamati na Paulo akiwa chini ya kifungo cha nyumbani (60–62 BK.) Hivyo, hoja halali inaweza kutolewa kwamba Luka aliandika Matendo kabla ya 64 BK. Wale wanaoweka tarehe ya uandishi wa Matendo baada ya 70 BK&nbsp;wanaweza kusema kwamba Luka anakosa kutaja matukio hayo kwa sababu hayakuwa na umuhimu katika kusudi la simulizi (tazama <a href=\"https://ref.ly/Acts1:8\">Matendo 1:8</a>; <a href=\"https://ref.ly/Acts9:15\">9:15</a>; <a href=\"https://ref.ly/Acts28:31\">28:31</a>).</p><h1>Wasomaji</h1><p>Kitabu cha Matendo ni juzuu ya pili ya kitabu chenye sehemu mbili (tazama <a href=\"https://ref.ly/Luke1:1-Luke1:4\">Luka 1:1–4</a>; <a href=\"https://ref.ly/Acts1:1-Acts1:2\">Matendo 1:1–2</a>). Luka alimwandikia Theofilo Injili ya Luka na Matendo (<a href=\"https://ref.ly/Luke1:3\">Luka 1:3</a>; <a href=\"https://ref.ly/Acts1:1\">Matendo 1:1</a>), ambaye jina lake linamaanisha “mtu anayempenda Mungu.” Theofilo anatajwa kwa jina la heshima la, “mtukufu” (<a href=\"https://ref.ly/Luke1:3\">Luka 1:3</a>), ambalo inatumiwa sehemu zingine kwa magavana wa Kirumi kama vile Feliksi na Festo (<a href=\"https://ref.ly/Acts23:26\">23:26</a>; <a href=\"https://ref.ly/Acts24:2-Acts24:3\">24:2–3</a>; <a href=\"https://ref.ly/Acts26:25\">26:25</a>). Theofilo huenda alikuwa bwana mkuu na mfadhili wa Luka. Alikuwa mtu wa Mataifa ambaye alikuwa amepokea mafundisho ya Kikristo (<a href=\"https://ref.ly/Luke1:4\">Luka 1:4</a>). Luka alitaka Theofilo na wengine wapate uelewa sahihi wa imani ya Kikristo na uenezi wake katika ulimwengu wa Mediterania ili wapate kuwa na &quot;uhakika juu ya ukweli&quot; kuhusu Ukristo (<a href=\"https://ref.ly/Luke1:4\">Luka 1:4</a>).</p><h1>Sifa za Kifasihi</h1><p>Maudhui ya Matendo yamewasilishwa kwa uangalifu na kwa umahususi (km., <a href=\"https://ref.ly/Acts11:28\">11:28</a>; <a href=\"https://ref.ly/Acts18:2\">18:2</a>), na usahihi wa taarifa mara nyingi umethibitishwa na akiolojia, jiografia, na tafiti husiani. Luka amechanganya usahihi wa kihistoria na maelezo ya kina na umahiri katika kuwasilisha maelezo ya wazi na ya kusisimua (k.m., <a href=\"https://ref.ly/Acts5:17-Acts5:32\">5:17–32</a>; <a href=\"https://ref.ly/Acts12:1-Acts12:17\">12:1–17</a>; <a href=\"https://ref.ly/Acts14:8-Acts14:20\">14:8–20</a>; <a href=\"https://ref.ly/Acts16:11-Acts16:40\">16:11–40</a>; <a href=\"https://ref.ly/Acts27:1-Acts27:44\">27:1–44</a>).</p><p>Matendo imeangazia hotuba zenye nguvu za Petro, Stefano, Yakobo, na Paulo (<a href=\"https://ref.ly/Acts2:14-Acts2:40\">2:14–40</a>; <a href=\"https://ref.ly/Acts7:2-Acts7:53\">7:2–53</a>; <a href=\"https://ref.ly/Acts15:13-Acts15:21\">15:13–21</a>; <a href=\"https://ref.ly/Acts22:3-Acts22:21\">22:3–21</a>). Mitindo mbalimbali ya fasihi katika Matendo inaendana na mazingira ya kitamaduni kwa njia ya kuvutia. Mahubiri ya Petro katika siku ya Pentekoste yana hulka ya Kiyahudi (<a href=\"https://ref.ly/Acts2:14-Acts2:40\">2:14–40</a>), huku Paulo akitumia mbinu za kutoa hotuba za Kigiriki alipohubiri mbele ya wanafalsafa wastaarabu wa Kigiriki huko Athene (<a href=\"https://ref.ly/Acts17:22-Acts17:31\">17:22–31</a>) Sifa hizi zote zinaunga mkono usahihi wa kihistoria wa kitabu cha Matendo, pamoja na ustadi wa kifasihi wa mwandishi wake.</p><h1>Maana na Ujumbe</h1><p>Matendo inaonyesha kwamba imani ya Kikristo kweli inatimiza ahadi za Mungu katika Maandiko ya Kiebrania (<a href=\"https://ref.ly/Acts2:16-Acts2:36\">2:16–36</a>; <a href=\"https://ref.ly/Acts4:11-Acts4:12\">4:11–12</a>; <a href=\"https://ref.ly/Acts10:42-Acts10:43\">10:42–43</a>; <a href=\"https://ref.ly/Acts13:16-Acts13:41\">13:16–41</a>; <a href=\"https://ref.ly/Acts17:30-Acts17:31\">17:30–31</a>; tazama <a href=\"https://ref.ly/Luke24:25-Luke24:27\">Luka 24:25–27</a>, <a href=\"https://ref.ly/Luke24:44-Luke24:47\">44–47</a>). Pia inaonyesha kwamba Kristo alileta wokovu (<a href=\"https://ref.ly/Acts8:35\">8:35</a>; <a href=\"https://ref.ly/Acts10:36\">10:36</a>; <a href=\"https://ref.ly/Acts16:17\">16:17</a>, <a href=\"https://ref.ly/Acts16:30-Acts16:31\">30–31</a>), maombi huwezesha Ufalme wa Mungu kusonga mbele (<a href=\"https://ref.ly/Acts1:12-Acts1:15\">1:12–15</a>; <a href=\"https://ref.ly/Acts2:1-Acts2:4\">2:1–4</a>; <a href=\"https://ref.ly/Acts4:24-Acts4:31\">4:24–31</a>; <a href=\"https://ref.ly/Acts12:5\">12:5</a>), na Roho Mtakatifu huwatia nguvu na kuwaandaa watu wa Mungu kutekeleza utume wao (<a href=\"https://ref.ly/Acts1:8\">1:8</a>; <a href=\"https://ref.ly/Acts4:8\">4:8</a>, <a href=\"https://ref.ly/Acts4:31\">31</a>; <a href=\"https://ref.ly/Acts6:3\">6:3</a>, <a href=\"https://ref.ly/Acts6:5\">5</a>, <a href=\"https://ref.ly/Acts6:10\">10</a>; <a href=\"https://ref.ly/Acts7:55\">7:55</a>; <a href=\"https://ref.ly/Acts11:24\">11:24</a>; <a href=\"https://ref.ly/Acts13:9\">13:9</a>, <a href=\"https://ref.ly/Acts13:52\">52</a>).</p><p>Matendo inaonyesha umuhimu wa watu binafsi ambao Mungu aliwachagua kubeba ujumbe wake na kushuhudia juu ya Kristo. Hapo mwanzoni mitume, hasa Petro, walishuhudia juu ya maisha na huduma ya Yesu (<a href=\"https://ref.ly/Acts1:22\">1:22</a>; <a href=\"https://ref.ly/Acts10:39-Acts10:41\">10:39–41</a>; tazama <a href=\"https://ref.ly/Luke1:2\">Luka 1:2</a>) na kueleza umuhimu wa Yesu katika mpango wa Mungu wa kuwakomboa wanadamu (<a href=\"https://ref.ly/Acts2:40\">2:40</a>; <a href=\"https://ref.ly/Acts3:15\">3:15</a>; <a href=\"https://ref.ly/Acts4:33\">4:33</a>; <a href=\"https://ref.ly/Acts10:42\">10:42</a>). Baadaye, viongozi wengine wa Kikristo walihusika katika kazi ya kushuhudia juu ya Bwana wao; Stefano na Filipo ni mifano miwili bora ya kushuhudia kwa ujasiri juu ya imani yao (<a href=\"https://ref.ly/Acts7:2-Acts7:53\">7:2–53</a>; <a href=\"https://ref.ly/Acts8:4-Acts8:40\">8:4–40</a>) Wakristo wengine walishiriki tu imani yao kadiri walivyopata fursa ya kufanya hivyo (k.m., <a href=\"https://ref.ly/Acts8:1-Acts8:4\">8:1–4</a>; <a href=\"https://ref.ly/Acts11:19-Acts11:21\">11:19–21</a>). Baadaye, Mungu alimwita Paulo kuwa &quot;chombo changu teule nilichokichagua apate kubeba jina langu kwa watu wa Mataifa na wafalme wao, na mbele ya watu wa Israeli&quot; (<a href=\"https://ref.ly/Acts9:15\">9:15</a>; <a href=\"https://ref.ly/Acts22:1-Acts22:21\">22:1–21</a>; <a href=\"https://ref.ly/Acts26:2-Acts26:23\">26:2–23</a>). Paulo, kama Petro, anatekeleza jukumu muhimu katika Matendo kama shahidi mkuu kwa Kristo.</p><p>Mitume walitangaza kwamba kifo na ufufuo wa Yesu ulikuwa ni mpango wa Mungu katika kutimiza Maandiko (<a href=\"https://ref.ly/Acts2:22-Acts2:36\">2:22–36</a>; <a href=\"https://ref.ly/Acts3:15\">3:15</a>; <a href=\"https://ref.ly/Acts4:27-Acts4:28\">4:27–28</a>, <a href=\"https://ref.ly/Acts4:33\">33</a>; <a href=\"https://ref.ly/Acts7:52\">7:52</a>; <a href=\"https://ref.ly/Acts8:32-Acts8:35\">8:32–35</a>; <a href=\"https://ref.ly/Acts10:38-Acts10:43\">10:38–43</a>; <a href=\"https://ref.ly/Acts13:26-Acts13:39\">13:26–39</a>). Yesu ndiye aliyeteuliwa kuwakomboa wanadamu, hivyo ujumbe wa mitume ulikuwa &quot;Mwamini Bwana Yesu Kristo, nawe utaokoka” (<a href=\"https://ref.ly/Acts16:31\">16:31</a>). Mungu anatoa neema na msamaha wake kwa wote, na &quot;kuna amani na Mungu kupitia Yesu Kristo, ambaye ni Bwana wa wote&quot; (<a href=\"https://ref.ly/Acts10:36\">10:36</a>).</p><p>Mwisho, kitabu cha Matendo kinaonyesha kwamba hakuna upinzani unaoweza kuzuia Habari Njema ya Yesu Kristo kuenea. Wajumbe wa habari hii njema walikabiliwa na vifungo gerezani, kuumizwa kimwili na hata kifo. Hata hivyo, ujumbe ulienea kutoka kwa kikundi kidogo kilichokuwa kimekusanyika katika chumba huko Yerusalemu (<a href=\"https://ref.ly/Acts1:12-Acts1:14\">1:12–14</a>) na kufikia Wayahudi na watu wa Mataifa waliokuwa wametawanyika katika himaya ya Rumi. Kwa kweli, kitabu cha Matendo kinafikia tamati na Paulo akishiriki ujumbe huo huko Rumi, mji mkubwa zaidi katika ulimwengu wa kibiblia (<a href=\"https://ref.ly/Acts28:30-Acts28:31\">28:30–31</a>).</p><h1>Kronolojia ya Enzi ya Mitume</h1><p>Ni vigumu kuweka tarehe katika matukio ya enzi ya mitume kwa sababu kauli chache mahususi zimetolewa kuhusiana na enzi hiyo. Tunaweza kubaini tarehe za matukio mengi kwa kuyalinganisha na tarehe zinazojulikana katika ulimwengu wa Kirumi.</p><p>Matukio kutoka 30 hadi 50 BK. Kutokana na vyanzo vya Kirumi tunajua kwamba Herode Agripa alikufa mnamo 44 BK (<a href=\"https://ref.ly/Acts12:23\">Matendo 12:23</a>), hivyo, amri yake kwamba mtume Yakobo auawe na Petro afungwe gerezani (<a href=\"https://ref.ly/Acts12:2-Acts12:17\">12:2–17</a>) lazima iwe ilitokea kabla ya tarehe hiyo.</p><p>Njaa iliyotabiriwa na Agabo iliikumba Uyahudi wakati wa utawala wa Mfalme Klaudio (<a href=\"https://ref.ly/Acts11:28-Acts11:29\">11:28–29</a>). Kanisa la Antiokia lilipotumia kanisa la Yerusalemu msaada kwa ajili ya njaa, Barnaba na Paulo waliteuliwa kubeba pesa hizo (<a href=\"https://ref.ly/Acts11:29-Acts11:30\">11:29–30</a>). Ilikuwa ni safari ya pili ya Paulo kwenda Yerusalemu baada ya kuongoka kwake. Mwanahistoria Myahudi Josephus anaweka tarehe ya njaa hiyo kati ya 46 na 48 BK.</p><p>Paulo alipokuwa Korintho katika safari yake ya pili ya kimishonari, Galio alikuwa gavana wa Akaya (<a href=\"https://ref.ly/Acts18:12\">18:12</a>). Maandishi yaliyogunduliwa huko Delfi karibu na Korintho yanaonyesha kwamba kipindi cha utawala wa Galio kilikuwa 51–52 BK. Kisa cha <a href=\"https://ref.ly/Acts18:12-Acts18:17\">18:12–17</a> yamkini kilitokea mwanzoni mwa kipindi cha utawala cha Galio. Paulo aliondoka Korintho muda mfupi baadaye, yamkini katika msimu wa kiangazi au pukutiko wa 52 BK. Paulo alikaa Korintho kwa muda wa miezi kumi na nane (<a href=\"https://ref.ly/Acts18:11\">18:11</a>), hivyo, yamkini aliwasili mapema mnamo 50 BK. Tarehe hiyo ya kuwasili inathibitishwa na <a href=\"https://ref.ly/Acts18:2\">18:2</a>. Paulo alipowasili Korintho, Akila na Prisila walikuwa wamefukuzwa hivi karibuni kutoka Rumi. Klaudio aliwafukuza Wayahudi kutoka Rumi mnamo 49 BK.&nbsp;</p><p>Matukio kutoka 50 hadi 70 BK. Festo alichukua nafasi ya Feliksi kama gavana wa Uyahudi wakati Paulo alikuwa kifungoni huko Kaisaria (<a href=\"https://ref.ly/Acts24:27\">24:27</a>), yamkini ilikuwa katika msimu wa kiangazi wa 59 BK.&nbsp;Tukio hili linatusaidia kuweka tarehe za matukio katika sehemu iliyosalia ya kitabu cha Matendo. Kukamatwa kwa Paulo (<a href=\"https://ref.ly/Acts21:33\">21:33</a>) kulitokea miaka miwili kabla ya tukio hilo (57 BK). Awali katika msimu wa kuchipua, Paulo alikuwa ameadhimisha Pasaka huko Filipi (<a href=\"https://ref.ly/Acts20:6\">20:6</a>; Aprili 57 BK). Paulo alikuwa amekaa Ugiriki kwa miezi mitatu (<a href=\"https://ref.ly/Acts20:3\">20:3</a>), yamkini katika msimu wa baridi wa 56–57 BK (tazama <a href=\"https://ref.ly/1Cor16:6\">1 Kor. 16:6</a>). Hapo awali Paulo alikuwa amekaa huko Efeso kwa miaka mitatu (<a href=\"https://ref.ly/Acts20:31\">Matendo 20:31</a>; 53–56 BK).</p><p>Baada ya Festo kuwasili katika msimu wa kiangazi wa 59 BK, Paulo alifanyiwa kesi haraka na kukata rufaa kwa Kaisari (<a href=\"https://ref.ly/Acts25:1-Acts25:12\">25:1–12</a>). Kuna uwezekano mkubwa kwamba safari kwa meli kwenda Rumi ilianza katika msimu wa pukutiko wa 59 BK (<a href=\"https://ref.ly/Acts27:2\">27:2</a>) na kukamilika mapema mnamo 60 BK (<a href=\"https://ref.ly/Acts28:11-Acts28:16\">28:11–16</a>). Paulo alikaa Rumi kwa &quot;miaka miwili iliyofuata&quot; (<a href=\"https://ref.ly/Acts28:30\">28:30</a>). Agano Jipya halitoi ripoti ya matokeo ya kesi ya Paulo, lakini yamkini aliachiliwa na kukamatwa tena kisha akauawa kwa ajili ya imani yake huko Rumi pamoja na Petro na wengine wengi wakati wa mateso yaliyotekelezwa na Nero (takriban mnamo 64–65 BK).</p><p>Huko Yerusalemu, Yakobo kaka ya Yesu alipigwa mawe hadi kufa kwa amri ya viongozi wa Kiyahudi mnamo 62 BK (Josephus, <em>Antiquities</em> 20.9.1). Muda mfupi baadaye, washirika wa kanisa la Yerusalemu waliondoka katika jiji hilo lililokuwa linakaribia kuharibiwa na wakakaa huko Pela, mojawapo ya miji ya Dekapoli mashariki ya Mto Yordani. Hivyo, vita vilipozuka kati ya Wayahudi na Warumi mnamo 66 BK, Wakristo kwa kiwango kikubwa, walinusurika. Vita viliisha mnamo 70 BK, wakati Yerusalemu na Hekalu viliharibiwa.</p><p>Matukio kutoka 70 hadi 100 BK. Waandishi wa Agano Jipya na Wakristo wengine wa awali waliacha rekodi chache za kipindi kilichofuatia kuharibiwa kwa Yerusalemu. Inawezekana kwamba Mathayo na Luka waliandika baada ya 70 BK, lakini hawakuandika kuhusu matukio yaliyotokea baada ya 70 BK. Vilevile, mtume Yohana yamkini aliandika Injili yake na nyaraka zake tatu karibu na 90 BK, lakini tunapata ufahamu mdogo wa mambo mahususi kuhusu kanisa la miaka ya mwisho ya karne ya kwanza kutokana na maandishi hayo. Ikiwa Ufunuo uliandikwa mwanzoni mwa miaka ya 90 BK, basi unatupatia taswira ya kile ambacho makanisa ya Asia Ndogo yalikuwa yanakabiliana nayo wakati huo (tazama <span data-bnType=\"resourceReference\" data-resourceId=\"Rev_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha Ufunuo</span>, &quot;Tarehe ya Uandishi Wake&quot;).</p><p>Kadiri enzi ya mitume ilipokuwa inafikia mwsiho, kanisa la eneo la Mediterania lilikua, jinsi ambavyo liliendelea kukua baada ya mitume wa mwisho kufariki na uongozi wa kanisa kupitishwa kwa vizazi vilivyofuata.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44001001",
          "end_ref_usfm": "ACT 1:1"
        }
      ],
      "resource": []
    }
  }
]