[
  {
    "content_id": 649886,
    "reference_id": 26421,
    "version": "1.0.0",
    "title": "Warumi",
    "media_type": "Text",
    "index_reference": "45000000",
    "language": "swh",
    "content": "<p>Warumi inajulikana kama hati kuu ya kiteolojia kuwahi kuandikwa. Katika barua hii, mtume Paulo anaeleza Habari Njema—ufunuo wa kilele wa Mungu kwa ulimwengu kupitia Mwana wake, Bwana Yesu Kristo. Paulo anatafakari juu ya hali ya mwanadamu, maana ya maisha yetu duniani, na tumaini letu kwa ulimwengu ujao. Anaturudisha mara kwa mara kwenye misingi ya ukweli wa Mungu uliofunuliwa katika Kristo, na anatufundisha jinsi ya kushughulikia matatizo, kushindwa, na migogoro inayojitokeza katika maisha ya dunia hii.</p><h1>Mpangilio</h1><p>Hatujui ni nani aliyeletea Rumi Habari Njema kwa mara ya kwanza. Huenda ilikuwa ni Wayahudi kutoka Rumi ambao waligeuzwa wakati Mungu alipomimina Roho wake kwa mara ya kwanza siku ya Pentekoste (tazama <a href=\"https://ref.ly/Acts2:10\">Matendo 2:10</a>) na kisha wakarudi na ujumbe huo kwenye mji wao wa nyumbani. Makanisa kadhaa ya “nyumbani” yalikuwa yakikua haraka, yakiwa na waumini wengi kutoka Uyahudi.</p><p>Mnamo mwa wa 49 Baada ya Kristo (BK), Mfalme Klaudio aliwafukuza Wayahudi wote kutoka Rumi—ikiwa ni pamoja na Wakristo wa Kiyahudi (tazama <a href=\"https://ref.ly/Acts18:2\">Matendo 18:2</a>). Ingawa Paulo hakuwahi kutembelea Rumi (<a href=\"https://ref.ly/Rom1:13\">Rom 1:13</a>), katika safari zake alikutana na baadhi ya Wakristo hawa wa Kirumi, kama vile Priskila na Akila (<a href=\"https://ref.ly/Rom16:3-Rom16:4\">Rom 16:3–4</a>; linganisha <a href=\"https://ref.ly/Acts18:2\">Matendo 18:2</a>).</p><p>Amri ya Klaudio ilimalizika, hivyo wakati Paulo aliandika barua yake kwa Warumi, Wakristo wengi wa Kiyahudi walikuwa wamerudi Roma. Hata hivyo, katika kutokuwepo kwao, Wakristo wa Mataifa walikuwa wamechukua uongozi katika jamii ya wakristo huko Roma. Kwa hiyo, Paulo alipowaandikia Wakristo wa Kirumi (labda karibu mwaka 57 BK), jamii ya wakrsito ya Kirumi ilikuwa imegawanyika katika makundi mawili makubwa. Wakristo wa Mataifa sasa walikuwa kundi kubwa, na kwa kawaida walikuwa na wasiwasi mdogo kuhusu mwendelezo na Agano la Kale au mahitaji ya sheria ya Mose kuliko ndugu na dada zao wa Kiyahudi. Inaonekana hata waliwadharau Wakristo wa Kiyahudi (tazama <a href=\"https://ref.ly/Rom11:25\">Rom 11:25</a>). Wakristo wa Kiyahudi walio wachache, kwa upande wao, walijibu kwa wingi wa Wakristo wa Mataifa kwa kusisitiza ufuatiliaji wa vipengele fulani vya sheria ya Mose. Paulo aliandika barua hii kwa Wakristo wa Kirumi ili kushughulikia mgawanyiko huu wa kiteolojia na kijamii, mgawanyiko ambao ulikuwa na swali la mwendelezo na kutokuwepo kwa mwendelezo kati ya imani ya Kiyahudi na Kikristo.</p><h1>Muhtasari</h1><p>Kwenye utangulizi wa barua (<a href=\"https://ref.ly/Rom1:1-Rom1:17\">1:1–17</a>), Paulo anajitambulisha pamoja na wasomaji wake (<a href=\"https://ref.ly/Rom1:1-Rom1:7\">1:1–7</a>), anaeleza shukrani zake kwa Wakristo wa Roma (<a href=\"https://ref.ly/Rom1:8-Rom1:15\">1:8–15</a>), na anatambulisha mada ya barua: “Habari Njema kuhusu Kristo” (<a href=\"https://ref.ly/Rom1:16-Rom1:17\">1:16–17</a>).</p><p>Kabla ya kufafanua Habari Njema hii, Paulo anaweka msingi wa dhambi za wanadamu wote, jambo linalofanya Habari Njema kuwa muhimu. Wote, Mataifa (<a href=\"https://ref.ly/Rom1:18-Rom1:32\">1:18–32</a>) na Wayahudi (<a href=\"https://ref.ly/Rom2:1-Rom3:8\">2:1–3:8</a>), wamegeuka kutoka kwa Ufunuo wa Mungu wa nafsi yake. Wote wako &quot;chini ya nguvu ya dhambi&quot; na hawawezi kufanywa kuwa sawa na Mungu kwa chochote wanachofanya (<a href=\"https://ref.ly/Rom3:9-Rom3:20\">3:9–20</a>).</p><p>Kwenye hali hii isiyo na matumaini, inakuja Habari Njema, inayofunua &quot;njia mpya ya kufanywa sawa&quot; na Mungu. Mungu alitoa njia hii mpya kwa kumtuma Yesu kama dhabihu kwa dhambi, na wanadamu wote wanaweza kufaidika na dhabihu hiyo kwa imani (<a href=\"https://ref.ly/Rom3:21-Rom3:26\">3:21–26</a>). Katika <a href=\"https://ref.ly/Rom3:27-Rom4:25\">3:27–4:25</a>, Paulo anasisitiza asili na umuhimu wa imani. Anaonyesha kwamba imani inazuia kujisifu na kwamba inawawezesha Wayahudi na Mataifa kuwa na upatikanaji sawa wa neema ya Mungu katika Kristo (<a href=\"https://ref.ly/Rom3:27-Rom3:31\">3:27–31</a>). Anakuza hoja hizi kupitia marejeleo kwa Abrahamu (<a href=\"https://ref.ly/Rom4:1-Rom4:25\">4</a>).</p><p>Kwenye <a href=\"https://ref.ly/Rom5:1-Rom8:39\">sura 5–8</a>, Paulo anajadili uhakika au usalama wa wokovu. Uhakika kwamba waumini watashiriki utukufu wa Mungu (<a href=\"https://ref.ly/Rom5:1-Rom5:11\">5:1–11</a>) unategemea jinsi Yesu Kristo alivyobadilisha athari mbaya za dhambi za Adamu (<a href=\"https://ref.ly/Rom5:12-Rom5:21\">5:12–21</a>). Wala dhambi (<a href=\"https://ref.ly/Rom6:1-Rom6:23\">sura 6</a>) wala sheria (<a href=\"https://ref.ly/Rom7:1-Rom7:25\">sura 7</a>) haziwezi kumzuia Mungu kutimiza makusudi yake kwa muumini. Roho Mtakatifu anawaweka huru waumini kutoka kwa kifo (<a href=\"https://ref.ly/Rom8:1-Rom8:17\">8:1–17</a>) na anawahakikishia kwamba mateso ya maisha haya hayatawazuia kufikia utukufu ambao Mungu amewakusudia (<a href=\"https://ref.ly/Rom8:18-Rom8:39\">8:18–39</a>).</p><p>Habari Njema inaweza kuwa kweli &quot;habari njema&quot; tu ikiwa ujumbe wa Kristo unasimama katika mwendelezo na ahadi za Mungu katika Agano la Kale. Hata hivyo, kutokuamini kwa Wayahudi wengi kunaweza kuonekana kuonyesha kwamba ahadi za Mungu kwa Israeli hazijatimizwa (<a href=\"https://ref.ly/Rom9:1-Rom9:5\">9:1–5</a>). Kwa hivyo, katika <a href=\"https://ref.ly/Rom9:1-Rom11:36\">sura 9–11</a>, Paulo anaonyesha kwamba Mungu anabaki Mwaminifu kwa ahadi zake. Mungu hakuwahi kuahidi wokovu kwa Wayahudi wote, bali kwa mabaki tu (<a href=\"https://ref.ly/Rom9:6-Rom9:29\">9:6–29</a>). Wayahudi wenyewe wanawajibika kwa hali yao kwa sababu wanakataa kutambua utimilifu wa ahadi za Mungu katika Kristo (<a href=\"https://ref.ly/Rom9:30-Rom10:21\">9:30–10:21</a>). Hata hivyo, Mungu anahifadhi kwa uaminifu mabaki ya waumini wa Kiyahudi (<a href=\"https://ref.ly/Rom11:1-Rom11:10\">11:1–10</a>), na Mungu bado ana mengi zaidi ya kutimiza kwa watu wake Israeli (<a href=\"https://ref.ly/Rom11:11-Rom11:36\">11:11–36</a>).</p><p>Habari Njema huokoa watu kutoka kwa adhabu ya dhambi na pia hubadilisha maisha ya mtu. Katika <a href=\"https://ref.ly/Rom12:1-Rom15:13\">12:1–15:13</a>, Paulo anageuza umakini wake kwa nguvu ya kubadilisha Habari Njema. Mabadiliko haya yanahitaji njia mpya kabisa ya kufikiri na kuishi (<a href=\"https://ref.ly/Rom12:1-Rom12:2\">12:1–2</a>). Maisha yaliyobadilishwa yataonekana katika maelewano ya kijamii (<a href=\"https://ref.ly/Rom12:3-Rom12:8\">12:3–8</a>), maonyesho ya upendo (<a href=\"https://ref.ly/Rom12:9-Rom12:21\">12:9–21</a>; linganisha. <a href=\"https://ref.ly/Rom13:8-Rom13:10\">13:8–10</a>), na utii kwa serikali (<a href=\"https://ref.ly/Rom13:1-Rom13:7\">13:1–7</a>). Maisha yaliyobadilishwa yanapata nguvu zake kutoka kwa kazi ambayo Mungu tayari amefanya na hupata uharaka wake katika kazi ambayo bado hajafanya (<a href=\"https://ref.ly/Rom13:11-Rom13:14\">13:11–14</a>).</p><p>Kwenye <a href=\"https://ref.ly/Rom14:1-Rom15:13\">14:1–15:13</a>, Paulo anashughulikia suala maalum lililokuwa tatizo katika kanisa la Rumi. Wakristo walikuwa wakikosoana kuhusu desturi mbalimbali zinazohusiana na sheria ya Agano la Kale. Paulo anawahimiza wakubaliane na kufuata mfano wa Kristo wa upendo wa kujitoa kama kielelezo cha kuigwa.</p><p>Muundo wa barua ya Warumi unajitokeza tena mwishoni, ambapo Paulo anazungumzia huduma yake na mipango ya safari (<a href=\"https://ref.ly/Rom15:14-Rom15:33\">15:14–33</a>), anawasalimu na kuwapongeza wafanyakazi wenzake na Wakristo wengine (<a href=\"https://ref.ly/Rom16:1-Rom16:16\">16:1–16</a>), na anahitimisha kwa marejeleo zaidi kwa wafanyakazi wenzake, onyo la mwisho, na doxolojia (<a href=\"https://ref.ly/Rom16:17-Rom16:27\">16:17–27</a>).</p><h1>Tarehe, Mazingira, na Tukio la Uandishi</h1><p>Paulo huenda aliandika Warumi wakati alipokaa kwa miezi mitatu huko Korintho karibu na mwisho wa safari yake ya tatu ya umishonari (<a href=\"https://ref.ly/Acts20:2-Acts20:3\">Matendo 20:2–3</a>), karibu mwaka wa 57 Baada ya Kristo (BK). Rejeleo la Kenkrea katika <a href=\"https://ref.ly/Rom16:1\">Warumi 16:1</a>—mji wa bandari karibu na Korintho—linatambulisha jiografia kwa usahihi zaidi. Kufikia wakati huu, Paulo alikuwa amemaliza kazi yake ya umishonari katika Mashariki ya Mediterania, na ziara yake Yerusalemu ilikuwa karibu.</p><p>Tunaweza kuelewa mazingira ya jumla ambayo Warumi iliandikwa kwa kupitia marejeo ya Paulo kuhusu huduma yake ya awali na mipango yake ya safari za baadaye (<a href=\"https://ref.ly/Rom15:14-Rom15:33\">15:14–33</a>). Marejeo manne ya kijiografia yanatoa mfumo: (1) Akitazama nyuma, Paulo alitangaza kwamba alikuwa amewasilisha kikamilifu Habari Njema ya Kristo kutoka Yerusalemu hadi Iliriko (<a href=\"https://ref.ly/Rom15:19\">15:19</a>). Iliriko lilikuwa jimbo la Kirumi lililolingana na maeneo ya Serbia na Kroatia za kisasa. Paulo alibainisha kwamba alikuwa ameanzisha makanisa katika miji mikuu kutoka Yerusalemu, kupitia Asia Ndogo, na kuingia Makedonia na Ugiriki. Hii ilikuwa ni eneo ambalo Paulo na wenzake walifunika katika safari tatu za kimishonari zilizorekodiwa katika Matendo. (2) Kituo cha kati cha Paulo kilikuwa Yerusalemu, ambako alipanga kupeleka “zawadi kwa waumini” (<a href=\"https://ref.ly/Rom15:25\">15:25</a>). Zawadi hii ilikuwa ni pesa ambazo Paulo alikuwa akikusanya kutoka makanisa ya Mataifa aliyokuwa ameanzisha ili kusaidia kanisa la Yerusalemu (<a href=\"https://ref.ly/Rom15:26\">15:26</a>; tazama pia <a href=\"https://ref.ly/1Cor16:1-1Cor16:4\">1 Kor 16:1–4</a>; <a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">2 Kor 8:1–9:15</a>). (3) Baada ya kutembelea Yerusalemu kupeleka mchango, Paulo alipanga kwenda Rumi (<a href=\"https://ref.ly/Rom15:24\">Rom 15:24</a>). (4) Kukaa kwa muda mrefu na Wakristo wa Kirumi haikuwa lengo la mwisho la Paulo, kama lugha ya <a href=\"https://ref.ly/Rom15:24\">15:24</a> (“kupitia”) inavyoonyesha. Lengo lake kuu lilikuwa Spania, ambako angeweza kufuata wito wake wa kuanzisha makanisa katika maeneo “ambapo jina la Kristo halijawahi kusikika” (<a href=\"https://ref.ly/Rom15:20\">15:20</a>, <a href=\"https://ref.ly/Rom15:24\">24</a>). Taarifa hii inaashiria tarehe karibu na mwisho wa safari ya tatu ya kimishonari.</p><h1>Makusudi ya Paulo katika Kuandika</h1><p>Warumi inachanganya madhumuni matatu maalum: kufupisha teolojia ya Paulo, kuomba msaada kwa ajili ya misheni ya baadaye kwenda Hispania, na kuleta umoja kwa kanisa la Roma.</p><p>Paulo alikuwa katika hatua muhimu katika huduma yake (<a href=\"https://ref.ly/Rom15:20\">15:20</a>). Alikuwa &quot;amewasilisha kikamilifu&quot; Habari Njema katika eneo la mashariki la Mediterania (<a href=\"https://ref.ly/Rom15:19\">15:19</a>). Sasa alikuwa tayari kuhubiri Habari Njema katika eneo jipya. Kwa hiyo, ni jambo la kawaida kwamba Paulo alitumia fursa ya barua yake kwa Warumi kufupisha theolojia yake kama alivyokuwa ameiboresha katikati ya mabishano na majaribu kwa miaka ishirini na tano iliyopita.</p><p>Hata hivyo, kufupisha theolojia siyo lengo kuu la Paulo katika kuandika—Paulo anazungumzia kidogo kuhusu mawazo muhimu ya kitheolojia (kwa mfano, mtu wa Kristo, kanisa, siku za mwisho). Pia, lengo hili halielezi kwa nini Paulo aliamua kutuma muhtasari kama huo kwa kanisa lililoko Rumi hasa.</p><p>Kusudi jingine linaibuka: Paulo alitaka kukusanya msaada kutoka kwa Wakristo wa Kirumi kwa ajili ya misheni yake mpya huko Hispania. &quot;Kanisa la kutuma&quot; la Paulo, Antiokia, lilikuwa maelfu ya maili kutoka Hispania. Mtume alipotafuta kanisa jipya la kushirikiana naye, mawazo yake yalielekezwa kwa kanisa la Rumi (<a href=\"https://ref.ly/Rom15:24\">15:24</a>). Kwa hiyo, inawezekana kwamba Paulo alituma maandiko haya mazito ya theolojia kwa Rumi kwa sababu alitaka kueleza yeye ni nani na nini aliamini. Kwa kuwa ujumbe wa Paulo mara nyingi ulieleweka vibaya, alikua mtu wa utata katika kanisa la awali. Bila shaka alijua kwamba baadhi ya Wakristo huko Rumi walikuwa na mashaka naye, hivyo alihitaji kutoa utetezi wa makini na wenye hoja juu ya msimamo wake kuhusu baadhi ya masuala ya imani yanayojadiliwa zaidi.</p><p>Paulo pia aliandika kwa sababu ya tatu: kuponya mgawanyiko katika jamii ya wakristo huko Roma, ambayo iligawanyika juu ya kiwango ambacho sheria ya Agano la Kale inapaswa kuendelea kuwaongoza waumini (tazama <a href=\"https://ref.ly/Rom14:1-Rom15:13\">14:1–15:13</a>).</p><h1>Maana na Ujumbe</h1><p>Katika Warumi, Paulo aliwasilisha Habari Njema kama alivyokuja kuielewa. Msingi wa Habari Njema hiyo ni ofa ya wokovu katika Kristo kwa wote wanaoamini. Paulo anachunguza tatizo la dhambi za binadamu, suluhisho lililotolewa katika msalaba wa Kristo, na uhakika wa utukufu ambao uhusiano hai na Kristo unatoa. Ujumbe wa msalaba wa Kristo unasimama katika mwendelezo na Agano la Kale (kwa sababu ahadi zake zinatimizwa kweli katika Kristo) na pia katika kutokuwepo mwendelezo na hilo (kama Mungu katika Kristo anaanzisha agano jipya linalozidi sheria ya Agano la Kale).</p><h1>Ufafanuzi</h1><p>Tangu wakati wa Matengenezo, Warumi imesomwa kama barua inayohusu wokovu wa mtu binafsi. Kufuatia uongozi wa Martin Luther, ambaye safari yake ya kiroho ilihusishwa kwa karibu na Warumi, Wanamatengenezo kama Yohana Calvin na Ulrich Zwingli waliona barua hii kama usemi wa kibiblia wa ukweli kwamba wanadamu wanahesabiwa haki na Mungu kwa imani yao katika Kristo, na si kwa juhudi zao wenyewe. Wanamatengenezo walimwona Paulo kama akipambana na Uyahudi wa kisheria uliosisitiza kwamba watu walipaswa kutii sheria ili kuokolewa. Kujishughulisha kwa Wayahudi na sheria kulisababisha Wayahudi wengi kudhani kwamba uaminifu kwa sheria ulikuwa wa kutosha kwa wokovu (kwa mfano, <a href=\"https://ref.ly/Rom10:1-Rom10:4\">10:1–4</a>).</p><p>Wafafanuzi wengi wa kisasa wanasisitiza kwamba mtazamo huu wa Matengenezo uliacha vipengele muhimu katika kuelewa barua yenyewe na Uyahudi wa karne ya kwanza. Inasemekana kwamba Wayahudi katika siku za Paulo hawakuamini kwamba walipaswa kutii sheria ili kuokolewa. Walikuwa tayari wameokolewa kupitia kuchaguliwa na Mungu kuwa watu wake. Kutii sheria ilikuwa njia ya kudumisha hadhi yao kama watu wa Mungu. Wafafanuzi hawa wanasema kwamba Paulo hakuwa akipinga uhalali wa sheria bali alikuwa akipinga ubaguzi—dhidi ya madai ya Kiyahudi kwamba wokovu ulifungwa kwa Israeli na haukupaswa kushirikiwa na Mataifa. Kwa hivyo, Paulo anaonyesha jinsi Habari Njema inavyohusisha wokovu kupitia imani na mwendelezo wa watu wa Mungu kutoka Agano la Kale hadi Agano Jipya na uhusiano wa Wayahudi na Mataifa katika siku zake mwenyewe.</p><p>Mbinu hii mpya ya kuelewa Warumi ina mengi ya kusifiwa. Wafafanuzi wa Kikristo wakati mwingine wamekosa maelezo ya neema na imani ambayo ni sehemu ya mafundisho ya Kiyahudi. Warumi ina mengi ya kusema kuhusu kuwajumuisha Mataifa katika watu wa Mungu na uhusiano kati ya Wayahudi na Mataifa katika kanisa.</p><p>Hatimaye, mtazamo wa Matengenezo na mtazamo wa kisasa pekee hauwezi kueleza kila kitu katika Warumi. Mitazamo hii inahitaji kuunganishwa ili kuthamini barua hiyo kwa ujumla. Katika kiwango chake cha msingi zaidi, Warumi inahusu Habari Njema—na Habari Njema, kwanza kabisa, ni ujumbe kuhusu jinsi kila mtu anavyoweza kuwa na uhusiano sahihi na Mungu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45001001",
          "end_ref_usfm": "ROM 1:1"
        }
      ],
      "resource": []
    }
  }
]