[
  {
    "content_id": 649887,
    "reference_id": 26422,
    "title": "1 Wakorintho",
    "media_type": "Text",
    "index_reference": "46000000",
    "language": "swh",
    "content": "<p>Katika barua hii ya kuvutia kwa kanisa lenye watu wa kabila nyingi, tunaona baadhi ya matatizo ya kila siku ambayo Wakristo wa mwanzo walikuwa wakikabiliana nayo. Katika ushauri wa Paulo kuhusu jinsi ya kushughulikia matatizo haya, tunapata kanuni za kina zinazounda mawazo yake kuhusu maisha ya Kikristo ya vitendo. Kanuni hizi za kudumu—ambazo ni tofauti sana na mitindo maarufu ya wakati wa Paulo au wetu—zinatoa mwongozo mzuri kwetu tunapokabiliana na matatizo yanayofanana leo.</p><h1>Mpangilio</h1><p>Sifa ya Korintho kama jiji muhimu lililojaa maovu ilitokana na jiografia yake. Jiji hilo lilikuwa limewekwa kimkakati kwenye shingo nyembamba ya maili nne hadi tano inayotenganisha bara la Ugiriki na Peloponnesus (rasi kubwa ya kusini). Lilinufaika na wasafiri waliokuwa wakipita kaskazini na kusini kwenye njia kuu ya nchi kavu na kutoka kwa wale waliokuwa wakisafiri mashariki na magharibi kati ya Ghuba ya Korintho na Ghuba ya Saronic. Ili kuepuka hatari za dhoruba za Bahari ya Mediterania, hasa wakati wa baridi, wamiliki wa boti ndogo za kibiashara zilizokuwa zikisafiri kati ya Italia na Mashariki ya Mediterania mara nyingi walivuta boti zao juu ya shingo kutoka ghuba moja hadi nyingine na walikaa usiku mmoja au miwili Korintho njiani. Matokeo yake, Korintho ilipata umaarufu wa kuwa jiji la bandari na ilijulikana sana kwa ukahaba na maovu mengine. Kulikuwa hata na kitenzi katika Kigiriki (korinthiazomai, &quot;kutenda kama Mkorintho&quot;) ambacho kilirejelea uasherati. Si ajabu kwamba baadhi ya matatizo haya yaliingia katika kanisa changa (tazama maneno makali ya Paulo kuhusu uasherati katika <a href=\"https://ref.ly/1Cor5:1-1Cor5:13\">5:1–13</a>; <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">6:12–20</a>).</p><p>Korintho ya Kale ilitekwa na kuharibiwa na Warumi mwaka wa 146 Kabla ya Kristo (KK). Ilijengwa upya karne moja baadaye kama koloni la Kirumi na ilijaa kwa kiasi kikubwa na watumwa wa zamani wa Kirumi. Kufikia wakati wa ziara ya Paulo, ilikuwa mji wa kimataifa, wenye Warumi, Wagiriki, Wayahudi, na makundi mengine ya kikabila kutoka kote Mediterania, pamoja na wageni wa kimataifa waliokuwa wakipita mjini. Kwa sababu hiyo, wanachama wa kanisa changa walikuwa wa kabila mbalimbali, jambo ambalo lilikuwa labda sababu ya mvutano uliokuwepo (tazama karipio la Paulo kuhusu ubaguzi wao katika <a href=\"https://ref.ly/1Cor1:10-1Cor1:12\">1:10–12</a>; <a href=\"https://ref.ly/1Cor3:1-1Cor3:4\">3:1–4</a>).</p><p>Paulo alifika jijini kwa mara ya kwanza wakati wa safari yake ya pili ya umishonari (karibu mwaka wa 50 Baada ya Kristo (BK), baada ya kazi yake katika jimbo la kaskazini la Makedonia na Athene. Aligundua kuwa jiji hilo lilikuwa muhimu kwa juhudi zake za uinjilisti, hivyo alikaa Korintho kwa miezi kumi na minane (50–52 BK; tazama <a href=\"https://ref.ly/Acts18:1-Acts18:17\">Matendo 18:1–17</a>). Wayahudi walipompeleka mahakamani kwa madai ya kuvunja sheria, gavana Galio alitupilia mbali kesi hiyo kwa sababu ilikuwa ni mgogoro wa kidini. Akiwa na uhuru wa kuhubiri, Paulo alipata wafuasi kadhaa na kuanzisha kanisa huko kabla ya kuondoka.</p><p>Katika miaka mitano ijayo, Paulo aliwasiliana na Wakorintho mara kadhaa kuhusu masuala magumu na hata aliwatembelea binafsi ili kutatua baadhi ya matatizo yao. Barua hii ya sasa, iliyoandikwa kati ya mwaka wa 53–56 BK, ilitumwa kutoka Efeso, katika jimbo la Asia (magharibi mwa Uturuki), ambako Paulo alikaa kwa miaka miwili hadi mitatu katika safari yake ya tatu ya umishonari.</p><h1>Muhtasari</h1><p>Paulo anashughulika na masuala na maswali mbalimbali yanayolikabili kanisa changa—baadhi yake yakionyesha matatizo ya mji wenyewe—na anatoa ushauri maalum juu ya jinsi ya kuyashughulikia. Ushauri wa Paulo unaonyesha kanuni za msingi zinazounga mkono mtazamo wake wa maisha ya Kikristo, kanuni ambazo zina mizizi katika Habari Njema yenyewe. Paulo alizungumzia masuala yafuatayo:</p><ul><li><p>Ukosoaji wa mbinu ya Paulo isiyozingatia akili katika uinjilisti (<a href=\"https://ref.ly/1Cor1:1-1Cor4:21\">1:1–4:21</a>)</p></li><li><p>Kesi ya wazi ya uzinzi katika kanisa (<a href=\"https://ref.ly/1Cor5:1-1Cor5:13\">5:1–13</a>)</p></li><li><p>Tabia ya kuwapeleka waumini wenzao mahakamani mbele ya waamuzi wasio waumini (<a href=\"https://ref.ly/1Cor6:1-1Cor6:20\">6:1–20</a>)</p></li><li><p>Matatizo ya uzinzi (<a href=\"https://ref.ly/1Cor6:1-1Cor6:20\">6:1–20</a>)</p></li><li><p>Mafundisho kuhusu ndoa, talaka, na kubaki mseja (<a href=\"https://ref.ly/1Cor7:1-1Cor7:40\">7:1–40</a>)</p></li><li><p>Swali la ikiwa waumini wanaruhusiwa kula nyama iliyotolewa dhabihu kwa sanamu za kipagani (<a href=\"https://ref.ly/1Cor8:1-1Cor10:33\">8:1–10:33</a>)</p></li><li><p>Suala la mavazi yanayofaa kwa wanawake wanaohudumu hadharani (<a href=\"https://ref.ly/1Cor11:1-1Cor11:34\">11:1–34</a>)</p></li><li><p>Tabia isiyoheshimu na isiyofaa katika kupokea Chakula cha Bwana (<a href=\"https://ref.ly/1Cor11:1-1Cor11:34\">11:1–34</a>)</p></li><li><p>Mitazamo potofu kuhusu vipawa vya kiroho na mazoezi yake (<a href=\"https://ref.ly/1Cor12:1-1Cor14:40\">12:1–14:40</a>)</p></li><li><p>Maswali kuhusu ufufuo wa wafu ujao (<a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">15:1–58</a>)</p></li></ul><h1>Uandishi</h1><p>Paulo anakubalika sana kama mwandishi wa 1&nbsp;Wakorintho. Hata hivyo, baadhi ya watu wanahoji uhalisia wa <a href=\"https://ref.ly/1Cor14:34-1Cor14:35\">14:34–35</a> (tazama maelezo ya masomo hapo). Kwa mujibu wa desturi ya kawaida ya ulimwengu wa kale, Paulo alitumia mwandishi (katibu) kuandika barua hiyo (tazama <a href=\"https://ref.ly/1Cor16:21\">16:21</a>).</p><h1>Tarehe na Sababu ya Uandishi</h1><p>Barua hii kwa kanisa la Korintho iliandikwa wakati wa safari ya tatu ya kimishonari ya Paulo, alipokuwa akikaa kwa miaka miwili hadi mitatu huko Efeso (karibu mwaka wa 53–56 BK; tazama <a href=\"https://ref.ly/Acts19:1-Acts19:41\">Matendo 19:1–41</a>). Paulo alikuwa ameandika barua ya awali kwa kanisa la Korintho (tazama <a href=\"https://ref.ly/1Cor5:9\">1 Kor 5:9</a>), na Wakorintho walikuwa wamemjibu, wakimuuliza ushauri wake kuhusu masuala kadhaa (tazama, kwa mfano, <a href=\"https://ref.ly/1Cor7:1\">7:1</a>). Alikuwa pia amepokea ripoti kutoka kwa wageni waliotoka Korintho (tazama <a href=\"https://ref.ly/1Cor1:11\">1:11</a>; <a href=\"https://ref.ly/1Cor16:15-1Cor16:17\">16:15–17</a>), ambazo zilimfahamisha matatizo kadhaa yanayolikabili kanisa hilo changa. Barua hii, iliyojaa ushauri juu ya masuala maalum, ni jibu lake. Inawezekana ilifikishwa na Stefana, Fortunato, na Achaiko (tazama <a href=\"https://ref.ly/1Cor16:15-1Cor16:17\">16:15–17</a>) waliporudi Korintho.</p><p>Baadhi ya matatizo yalionekana kubaki bila kutatuliwa, na kusababisha ziara ya kibinafsi baadaye huko Korintho na barua yenye maneno makali ambayo hatuna. Paulo anarejelea haya katika barua yenye hisia tunayoijua kama 2&nbsp;Wakorintho, iliyoandikwa kutoka Makedonia muda mfupi baada ya kuondoka Efeso, akitarajia ziara nyingine tena kwa kanisa (tazama <a href=\"https://ref.ly/2Cor2:1-2Cor2:11\">2&nbsp;Wakor 2:1–11</a>; <a href=\"https://ref.ly/2Cor7:8-2Cor7:10\">7:8–10</a>; <span data-bnType=\"resourceReference\" data-resourceId=\"2Cor_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha 2&nbsp;Wakorintho, “Tarehe na Sababu ya uandishi”</span>).</p><h1>Maana na Ujumbe</h1><p>Kwenye 1&nbsp;Wakorintho, tunapata mwanga wa kuvutia kuhusu jinsi maisha yalivyokuwa katika kanisa la awali. Tunaona baadhi ya matatizo ya kivitendo ambayo Wakristo wa mwanzo walikabiliana nayo walipoishi katika mazingira ya kipagani na jinsi walivyoyashughulikia.</p><p>Msukumo wa Tabia ya Kikristo.&nbsp;&nbsp;Paulo anashughulikia matatizo katika makanisa kutoka kwa mtazamo wa Kikristo kabisa, wenye mizizi katika Habari Njema ya neema ya Mungu. Katika mawazo yake, tabia ya Kikristo imejengwa imara katika theolojia ya Kikristo, katika ujumbe wa Kristo na msalaba. Ushauri anaotoa kuhusu maisha ya Kikristo si wa kivitendo tu, bali umejengwa imara juu ya uhusiano wa waumini na Kristo. Maisha yake ya vitendo yamebadilishwa kabisa na uzoefu wake wa neema ya Mungu katika Kristo.</p><p>Kwa mfano, Paulo anapozungumzia masuala ya maadili ya kijinsia (<a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">5:1–6:20</a>), anakumbusha kanisa kwamba waumini wamefanywa wapya kupitia dhabihu ya Kristo na wanapaswa kuishi ipasavyo. Wito wake wa uaminifu si kwamba wanapaswa kushika sheria ya Mose, bali wanapaswa kuelewa maana ya kuungana na Kristo na kuwa hekalu la Roho Mtakatifu (<a href=\"https://ref.ly/1Cor6:15-1Cor6:20\">6:15–20</a>).</p><p>Paulo anapowakataza waumini kupeleka mashtaka yao kwenye mahakama za kipagani (<a href=\"https://ref.ly/1Cor6:1-1Cor6:8\">6:1–8</a>), ana wasiwasi kuhusu athari kwenye ushuhuda wao kama Wakristo. Anawahimiza kuachana na haki zao kwa upendo kwa ajili ya wengine, kama Kristo alivyofanya. Kifo cha Kristo kimemfundisha kwamba upendo wa Kikristo unahitaji kujitoa mhanga.</p><p>Paulo anapotoa ushauri kuhusu ndoa (<a href=\"https://ref.ly/1Cor7:1-1Cor7:40\">7:1–40</a>), anawahimiza wale ambao hawajaolewa katika muktadha huo kubaki bila kuoa ili waweze kujitolea zaidi kwa huduma ya Kristo. Wakristo wanadaiwa na Kristo na hawawezi tena kuishi kwa ajili yao wenyewe tu.</p><p>Anapozungumzia uhuru wa waumini kula nyama iliyotolewa dhabihu kwa sanamu za kipagani (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">8:1–13</a>; <a href=\"https://ref.ly/1Cor10:1-1Cor11:1\">10:1–11:1</a>), anaepuka kuunda sheria, akisisitiza uhuru wao katika Kristo kula chochote. Hata hivyo, anasisitiza kwamba athari za matendo ya mtu kwa wengine ni muhimu zaidi kuliko haki za mtu binafsi. Kwa hiyo, waumini wanapaswa kuacha kwa urahisi matendo ambayo yanaweza kuwa na madhara kwa wengine. Kama Kristo, wanapaswa kuongozwa na upendo wa kujitoa katika mahusiano yao yote.</p><p>Kulingana na mawazo ya Paulo, tabia ya Kikristo ni jibu la shukrani kwa rehema na neema ya Mungu, iliyoonyeshwa katika Kristo na kuwasilishwa kupitia Habari Njema. Maisha yote ya muumini yanapaswa kuonyesha ibada kwa Mungu na upendo kwa wengine (tazama <a href=\"https://ref.ly/1Cor10:31-1Cor10:33\">10:31–33</a>). Hii inalingana na amri mbili kuu za upendo za Yesu  kwa Paulo (<a href=\"https://ref.ly/Matt22:36-Matt22:40\">Matt 22:36–40</a>; <a href=\"https://ref.ly/Luke10:25-Luke10:37\">Luka 10:25–37</a>). Katika barua hii, tunaona kwa uwazi zaidi kuliko mahali pengine jinsi Paulo anavyotumia kanuni hizi za kudumu kwa anuwai ya matatizo ya vitendo.</p><p>Uelewa wa Paulo kuhusu Uinjilisti. Wakati Paulo anakosolewa kwa mbinu yake isiyo na polish na isiyo ya kiakili katika uinjilisti (<a href=\"https://ref.ly/1Cor1:1-1Cor4:21\">1 Kor 1:1–4:21</a>), anasisitiza kwamba ni Mungu pekee anayeweza kubadilisha moyo wa mtu. Nguvu halisi haiko katika uwezo wa kushawishi akili na hotuba za kibinadamu, bali katika ujumbe wa neema ya Mungu na nguvu ya Roho wa Mungu ya kufanywa upya na kubadilisha. Uongofu si suala la mtu mmoja kubadilisha mawazo ya mwingine, bali ni Mungu kubadilisha moyo wa mtu.</p><p>Umoja na Upendo katika kanisa.&nbsp;&nbsp;Umoja miongoni mwa waumini ni mada muhimu katika barua hii, kwani masuala kadhaa ambayo Paulo anashughulikia yanaonekana kugawanya kanisa (tazama <a href=\"https://ref.ly/1Cor1:10-1Cor4:21\">1:10–4:21</a>, vikundi katika kanisa; <a href=\"https://ref.ly/1Cor6:1-1Cor6:12\">6:1–12</a>, kesi za kisheria dhidi ya Wakristo wenzao; <a href=\"https://ref.ly/1Cor8:1-1Cor11:1\">8:1–11:1</a>, maoni tofauti juu ya chakula kilichotolewa kwa sanamu; <a href=\"https://ref.ly/1Cor11:2-1Cor11:16\">11:2–16</a>, maoni tofauti juu ya mavazi yanayofaa kwa wanawake wanaohudumu hadharani; <a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">11:17–34</a>, matatizo katika kushiriki Meza ya Bwana). Wakiwa wameunganishwa pamoja kama washiriki wenza wa mwili wa Kristo kwa kujitolea kwa pamoja kwa Kristo kama Bwana na kwa uzoefu wa pamoja wa Roho wa Mungu, waumini wanapaswa kuishi kwa umoja. Barua hii, ambayo inajumuisha sura ya kawaida ya Paulo juu ya upendo wa Kikristo (ch&nbsp;<a href=\"https://ref.ly/1Cor13:1-1Cor13:13\">13</a>), inasisitiza umuhimu wa kuhusiana na waumini wengine kwa upendo wa kujitolea, aina ya upendo ulioonyeshwa na Kristo mwenyewe.</p><p>Ndoa, Talaka, na Maisha ya Ujane.&nbsp;&nbsp;Paulo ana mtazamo wa juu kuhusu ndoa na anapinga vikali talaka. Kwa kuzingatia mazingira magumu ya Wakristo katika karne ya kwanza na mtazamo wake wa kurudi kwa Kristo kunakokaribia (tazama <a href=\"https://ref.ly/1Cor7:25-1Cor7:31\">7:25–31</a>), Paulo anawahimiza wale ambao ni wajane kubaki hivyo, akiona ujane kama fursa ya kujitolea kikamilifu kwa kazi ya Kristo ulimwenguni (tazama <a href=\"https://ref.ly/1Cor7:32-1Cor7:35\">7:32–35</a>). Njia hizi mbili za kuishi (ndoa na ujane) si mwisho zenyewe, bali ni njia mbadala za kushiriki katika lengo muhimu zaidi la kumtumikia Kristo.</p><p>Meza ya Bwana. Barua hii inatoa mwanga mkubwa juu ya ufahamu na mazoea ya Wakristo wa mapema kuhusu meza ya Bwana, ikitoa maelezo ya kina ya kipekee katika Agano Jipya (sura&nbsp;<a href=\"https://ref.ly/1Cor10:1-1Cor11:34\">10–11</a>).</p><p>Kanisa kama Mwili. Paulo analiona kanisa kama mwili wenye nguvu, unaoongozwa na Roho, ulioundwa na sehemu tofauti, kila moja ikiwa na kazi yake ya kipekee ya kufanya (sura&nbsp;<a href=\"https://ref.ly/1Cor12:1-1Cor12:31\">12</a>, <a href=\"https://ref.ly/1Cor14:1-1Cor14:40\">14</a>). Katika siku hizi za mwanzo za harakati za Kikristo, hakuna tofauti kati ya makasisi na waumini wa kawaida, lakini majukumu tofauti huunda huduma inayosaidiana ya vipawa vya Roho wakati Wakristo wanapokusanyika. Kila mtu ana jukumu la kuchangia katika kujenga mwili, na watu binafsi wanategemea Roho kuwawezesha na kuwaongoza katika huduma zao.</p><p>Ufufuo.&nbsp;&nbsp;Miongoni mwa maandiko ya Agano Jipya, barua hii inatoa mjadala wa kina zaidi kuhusu ufufuo (sura&nbsp;<a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">15</a>), ikijumuisha maelezo kamili ya wale waliomwona Yesu aliyefufuka, mantiki ya ufufuo wa baadaye, na asili ya miili ya ufufuo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001001",
          "end_ref_usfm": "1CO 1:1"
        }
      ],
      "resource": []
    }
  }
]