[
  {
    "content_id": 649888,
    "reference_id": 26423,
    "version": "1.0.0",
    "title": "2 Wakorintho",
    "media_type": "Text",
    "index_reference": "47000000",
    "language": "swh",
    "content": "<p>Kitabu cha Pili cha Wakorintho kinamwonyesha Paulo kama mchungaji mwenye huruma. Anatamani kwa dhati kuwarudisha Wakristo wa Korintho kwake, akiwa na uhakika kwamba Habari Njema ni ujumbe wa upatanisho juu ya yote. Paulo alikabiliwa na ukosoaji na mashtaka kutoka kwa Wakristo wenzake ambao walimtia shaka kama kiongozi. Akiwa amelazimika kujitetea, anafungua moyo wake kwa kusanyiko hili kwa kiwango ambacho hakipatikani katika barua zake nyingine. Paulo alikabiliwa na hatari nyingi, ikiwa ni pamoja na vitisho kwa maisha yake, lakini kushtakiwa kwa uwongo na Wakristo aliowashinda kwa Kristo ilikuwa mojawapo ya majaribu yake makubwa zaidi. Mfano wa Paulo, unaoonyesha jinsi Kristo anavyopenda kanisa lake, ni chanzo cha kutia moyo na matumaini kwa viongozi wa Kikristo na makusanyiko yao.</p><h1>Mpangilio</h1><p>Mtume Paulo alifika Korintho kwa mara ya kwanza katika safari yake ya pili ya umishonari (tazama <a href=\"https://ref.ly/Acts18:1-Acts18:20\">Matendo 18:1–20</a>). Mji huo ulikuwa wa kale hata katika siku za Paulo. Ulikuwa umeendelea kuwa kituo cha kiuchumi na mijini chenye nguvu na watu wengi tangu miaka ya 500 Kabla ya Kristo&nbsp;(KK). Chini ya utawala na ushawishi wa Kirumi tangu Yulio Kaisari alipouanzisha tena mwaka 44&nbsp;KK, ukawa mji wa majengo mazuri, maduka, kumbi za michezo, na nyumba. Biashara yake ilileta utajiri mwingi, na mji huo ulistawi. Wafundi walitengeneza vitu vya shaba, vyombo vya udongo, na hasa taa za terra cotta ambazo zilijulikana sana katika ulimwengu wa kale (tazama <a href=\"https://ref.ly/2Cor4:7\">2 Kor 4:7</a>). Kilimo pia kilikuwa muhimu kwa ustawi wa Korintho (tazama <a href=\"https://ref.ly/2Cor9:6-2Cor9:10\">9:6–10</a>; <a href=\"https://ref.ly/1Cor3:6-1Cor3:9\">1&nbsp;Kor 3:6–9</a>; <a href=\"https://ref.ly/1Cor9:7\">9:7</a>, <a href=\"https://ref.ly/1Cor9:10\">10</a>). Kuanzia mwaka 27&nbsp;KK, Akaya (kusini mwa Ugiriki) ilikuja chini ya udhibiti wa seneti ya Kirumi kwa sababu ya umuhimu wa kiuchumi na faida ya kijiografia ya Korintho.</p><p>Maisha ya kidini ya Korintho yanathibitishwa vizuri katika maandiko ya kisasa. Mungu wa kike wa Kigiriki Aphrodite (ambaye Warumi walimwita Venus)—mungu wa kike wa maisha, uzuri, na shauku—alikuwa maarufu. Strabo anazungumzia hekalu lake kubwa kwenye kilima juu ya mji kama kituo cha ukahaba, na hali ya maadili ya Korintho ilikuwa imeharibika vibaya. Wanazuoni sasa wanakuwa waangalifu kuhusu maoni haya, kwani ushindani wa kisiasa kati ya Korintho na Athene iliyo karibu huenda ulisababisha maoni ya kudhalilisha ya Strabo kuhusu Korintho. Hata hivyo, tunajua kwamba Paulo aliandika <a href=\"https://ref.ly/Rom1:18-Rom1:32\">Warumi 1:18–32</a> alipokuwa Korintho (tazama <span data-bnType=\"resourceReference\" data-resourceId=\"Rom_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha Warumi, “Tarehe, Mazingira, na Sababu ya Kuandika”</span>; linganisha <a href=\"https://ref.ly/Acts20:2-Acts20:3\">Matendo 20:2–3</a>), na 2&nbsp;Wakorintho bila shaka inaonyesha ufahamu wake wa matatizo makubwa ya maadili huko (tazama <a href=\"https://ref.ly/2Cor6:14-2Cor6:17\">2 Kor 6:14–17</a>; <a href=\"https://ref.ly/2Cor12:19-2Cor12:21\">12:19–21</a>).</p><p>Kwenye mji huu, Paulo alileta ujumbe wa Kristo. Kwa neema ya Mungu na huduma ya mtumishi wake, kundi la waumini lilianzishwa, na kanisa changa likakua. Wafuasi wa Paulo, ambao aliwachukulia kama watoto wake (<a href=\"https://ref.ly/2Cor6:13\">6:13</a>; <a href=\"https://ref.ly/2Cor12:14\">12:14</a>; <a href=\"https://ref.ly/1Cor4:15\">1&nbsp;Kor 4:15</a>), walikuwa mchanganyiko wa watu kutoka sehemu mbalimbali za jamii ya kimataifa katika mji huu, ambao ulikuwa maarufu kwa madai yake ya hekima na hotuba, utamaduni wake maarufu, biashara yake, bandari zake mbili, na upendo wake wa maisha. Katika kilele cha orodha yake ya majaribu katika <a href=\"https://ref.ly/2Cor11:23-2Cor11:28\">2 Wakorintho 11:23–28</a>, Paulo anaandika: “Kisha, mbali na haya yote, nina mzigo wa kila siku wa wasiwasi wangu kwa makanisa yote.” Hakuna kusanyiko lililoonekana kumletea Paulo wasiwasi zaidi kuliko kanisa la Korintho.</p><h1>Muhtasari</h1><p>Barua hii inatokana na changamoto kwa mamlaka ya kitume ya Paulo na kuingilia kwa walimu wa uongo. Hivyo basi, katika nusu ya kwanza ya 2&nbsp;Wakorintho (<a href=\"https://ref.ly/2Cor1:1-2Cor6:18\">sura 1–6</a>), Paulo anaelezea ufahamu wake wa huduma ya Kikristo. Kuteseka kwa ajili ya Kristo ni sehemu muhimu ya huduma (<a href=\"https://ref.ly/2Cor1:1-2Cor1:24\">1:1–24</a>), ingawa ni ngumu kuvumilia tunapokosewa na Wakristo wenzetu (<a href=\"https://ref.ly/2Cor2:1-2Cor2:17\">2:1–17</a>). Ujumbe wa Habari Njema unatoa uzima katika Roho na wokovu wa Mungu, ukibadilisha dini ya agano la kale, ingawa una mwendelezo nayo (<a href=\"https://ref.ly/2Cor3:1-2Cor3:18\">3:1–18</a>). Nguvu ya ujumbe inaonekana kupitia udhaifu wa watumishi wa Mungu (<a href=\"https://ref.ly/2Cor4:1-2Cor4:18\">4:1–18</a>) na inazingatia kifo cha Mwana wa Mungu, ambacho kinaturejesha katika kibali cha Mungu (<a href=\"https://ref.ly/2Cor5:1-2Cor5:21\">5:1–21</a>). Maisha ya Kikristo yanajulikana kwa kujitolea na kujitoa kunakowatofautisha waumini na maovu ya ulimwengu (<a href=\"https://ref.ly/2Cor6:1-2Cor6:18\">6:1–18</a>).</p><p>Katika nusu ya pili ya barua (<a href=\"https://ref.ly/2Cor7:1-2Cor13:14\">sura 7–13</a>), Paulo anaeleza jinsi alivyokuja kuandika barua zake kwa Korintho (<a href=\"https://ref.ly/2Cor7:1-2Cor7:16\">7:1–16</a>), anafafanua kanuni za utoaji na usimamizi katika kujadili mchango kwa kanisa la Yerusalemu (<a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">8:1–9:15</a>), na anatoa utetezi wenye nguvu wa kazi yake ya kitume dhidi ya wale waliodharau hadhi yake kwa sababu ya udhaifu wake (<a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">sura 10–13</a>).</p><h1>Muandishi</h1><p>Hakuna mtu aliyewahi kupinga kwa umakini uandishi wa Paulo wa 2&nbsp;Wakorintho. Isipokuwa pekee ni kwamba <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a> wakati mwingine inachukuliwa kama sehemu isiyo ya Paulo, labda kutoka kwa dhehebu, kwa kuwa ina mfanano wa istilahi na Nyaraka za Araba. Inawezekana zaidi kwamba ni mkengeuko tu, au labda imechukuliwa kutoka kwa barua nyingine ya Paulo kwa Korintho na kuingizwa hapa. Vyovyote vile, nyenzo ndani yake huenda ziliandikwa na Paulo mwenyewe ili kushughulikia masuala ya kimaadili na kiroho katika kanisa la Korintho.</p><h1>Tarehe na sababu ya kuandika</h1><p>Wakati Paulo alipokuwa Efeso kwa miaka miwili hadi mitatu (&nbsp; mwaka wa 53~56 Baada ya Kristo 9BK), aliandika  barua ya 1&nbsp;Wakorintho na kuituma kwa kanisa la Korintho kupitia Timotheo (tazama <a href=\"https://ref.ly/1Cor16:10-1Cor16:11\">1&nbsp;Kor 16:10–11</a>; <span data-bnType=\"resourceReference\" data-resourceId=\"ICor_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha 1&nbsp;Wakorintho, “Tarehe na Sababu ya Kuandika”</span>). Inaonekana 1&nbsp;Wakorintho haukupokelewa vizuri, na baadhi ya Wakorintho walianza kutilia shaka mamlaka ya kitume ya Paulo. Mgogoro huu ulitabiriwa katika <a href=\"https://ref.ly/1Cor4:18-1Cor4:21\">1&nbsp;Kor 4:18–21</a>, lakini changamoto ikawa kubwa na ya fujo zaidi. Hivyo, Paulo alifanya ziara ya kibinafsi kutoka Efeso (<a href=\"https://ref.ly/2Cor2:1\">2 Kor 2:1</a>). Ziara hii inaonekana haikufanikiwa kufikia lengo lake, kwani wapinzani wa Paulo walimkabili. Akiwa amedhalilishwa mbele ya kanisa na kutukanwa na mshiriki mashuhuri, Paulo alirudi Efeso akiwa na huzuni kubwa. Kisha aliandika barua “kali” na kupeleka kwa Tito kwenda Korintho (<a href=\"https://ref.ly/2Cor2:3-2Cor2:13\">2:3–13</a>). Barua hii kali, ambayo imepotea, ilifanikiwa hatimaye kuwaleta Wakorintho kwenye toba (<a href=\"https://ref.ly/2Cor7:8-2Cor7:10\">7:8–10</a>).</p><p>Wakati huo, Paulo aliondoka Efeso baada ya kupitia majaribu makali (<a href=\"https://ref.ly/Acts19:23-Acts19:41\">Matendo 19:23–41</a>; linganisha <a href=\"https://ref.ly/2Cor1:8-2Cor1:11\">1:8–11</a>; <a href=\"https://ref.ly/2Cor4:8-2Cor4:15\">4:8–15</a>; <a href=\"https://ref.ly/2Cor6:4-2Cor6:10\">6:4–10</a>) na alisafiri kwenda Makedonia (<a href=\"https://ref.ly/Acts20:1\">Matendo 20:1</a>). Huko Makedonia, Paulo alikutana na Tito, ambaye alikuwa amewasili kutoka Korintho, na Tito alimpa Paulo ripoti ya kutia moyo sana kuhusu hali ilivyokuwa huko (<a href=\"https://ref.ly/2Cor7:5-2Cor7:7\">2 Kor 7:5–7</a>). Kwa kujibu ripoti hiyo, Paulo aliandika 2&nbsp;Wakorintho (karibu mwa kwa&nbsp;56 BK) na kuirudisha Korintho kupitia Tito (<a href=\"https://ref.ly/2Cor8:6\">8:6</a>, <a href=\"https://ref.ly/2Cor8:16-2Cor8:19\">16–19</a>). Paulo kisha alisafiri kwenda Korintho mwenyewe, ambako alikaa kwa miezi mitatu (tazama <a href=\"https://ref.ly/Acts20:1-Acts20:3\">Matendo 20:1–3</a>).</p><h1>Umoja wa 2 Wakorintho kama Barua</h1><p>Ingawa hakuna shaka kwamba Paulo mwenyewe aliandika 2&nbsp;Wakorintho, kuna maswali kuhusu kama yote yaliandikwa na kutumwa kama barua moja au la.</p><p><a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">2 Kor 6:14–7:1</a>. Katika <a href=\"https://ref.ly/1Cor5:9\">1&nbsp;Wakorintho 5:9</a>, Paulo anataja barua aliyokuwa ametuma hapo awali kwa Korintho kuhusu suala la kushirikiana na watu wasio na maadili. Ingawa barua hii imepotea, baadhi ya wasomi wanaamini kwamba angalau sehemu yake imehifadhiwa kama <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">2 Wakorintho 6:14–7:1</a>, ambayo inazungumzia mada hiyo hiyo. Ikiwa <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a> ni kipande cha barua hiyo ya awali, inaweza kueleza kwa nini sehemu hii inaonekana kuingizwa katika mjadala, ambao vinginevyo ungeendelea kwa kawaida kutoka <a href=\"https://ref.ly/2Cor6:13\">6:13</a> moja kwa moja hadi <a href=\"https://ref.ly/2Cor7:2\">7:2</a>. Kwa upande mwingine, Paulo mara nyingi alitoka nje ya mada wakati wa kuandika barua zake, hivyo inawezekana pia kwamba <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a> ni kutoka nje ya mada tu.</p><p><a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">2 Kor 10:1–13:14</a>. Sura nne za mwisho za 2&nbsp;Wakorintho ni kejeli. Mtindo wa sura hizi una hasira na kejeli. Wengine wanaona kama sehemu ya barua ya Paulo ya &quot;ukali&quot; (tazama <a href=\"https://ref.ly/2Cor7:8\">7:8</a>); lakini hiyo si uwezekano, kwa kuwa Wakorintho walijibu barua yake ya ukali kwa toba (<a href=\"https://ref.ly/2Cor7:9\">7:9</a>). Inaeleweka zaidi kuona <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">sura 10–13</a> kama zilizoandikwa baadaye kuliko <a href=\"https://ref.ly/2Cor1:1-2Cor9:15\">sura 1–9</a> kwa kujibu hali mpya iliyotokea baada ya kuja kwa walimu wa uongo Korintho (linganisha <a href=\"https://ref.ly/2Cor11:4\">11:4</a>, <a href=\"https://ref.ly/2Cor11:12-2Cor11:15\">12–15</a>). Wakorintho walikuwa wamewapokea walimu hawa kwa furaha, ambao haraka walifungua majeraha ya zamani na kudai kwamba Paulo hakuwa mtume wa kweli wala Mkristo kabisa (tazama <a href=\"https://ref.ly/2Cor10:7\">10:7</a>, <a href=\"https://ref.ly/2Cor10:10\">10</a>; <a href=\"https://ref.ly/2Cor11:5\">11:5</a>; <a href=\"https://ref.ly/2Cor12:11\">12:11</a>). Paulo alipotambua hatari hiyo, aliandika barua kali iliyojaa kejeli, lawama, dhihaka, na kujitetea. Katika kiini cha <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">sura 10–13</a> ni &quot;Hotuba ya Mpumbavu&quot; ya Paulo (<a href=\"https://ref.ly/2Cor11:16-2Cor12:10\">11:16–12:10</a>), ambapo analazimika kujisifu kwa sababu hitaji linamlazimisha (<a href=\"https://ref.ly/2Cor11:1\">11:1</a>, <a href=\"https://ref.ly/2Cor11:16-2Cor11:17\">16–17</a>).</p><p>Hatuwezi kusema kama maneno yaliyohifadhiwa katika <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">sura 10–13</a> yalifanikiwa kuzuia vitisho hivi na kutetea tena nafasi ya Paulo kama mtume huko Korintho. Paulo alifuata barua hii na ziara (<a href=\"https://ref.ly/Acts20:2\">Matendo 20:2</a>) alipofika Ugiriki, labda Korintho. Hatimaye alisafiri kwenda Yerusalemu na pesa zilizotolewa na makanisa, ikiwa ni pamoja na Korintho. Kwa hivyo inawezekana kwamba barua ya mwisho ya Paulo ilikuwa yenye ufanisi zaidi ya zote, na Wakorintho hatimaye walishawishika. Miaka arobaini baada ya mawasiliano ya Mkorintho, barua inayojulikana kama <em>1&nbsp;Klementi</em>, iliyoandikwa na kiongozi huko Rumi kwa Wakorintho, inazungumza kwa upendo kuhusu huduma ya Paulo.</p><h1>Maana na Ujumbe</h1><p>Pili ya Wakorintho ni hati ya kibinadamu sana inayofungua dirisha kwenye maisha ya ndani ya Mtume Paulo. Kwa sababu hiyo, imeitwa barua ya kibinafsi zaidi ya Paulo.</p><p>Maelezo ya Kazi ya Huduma.&nbsp;&nbsp;Nusu ya kwanza ya barua (<a href=\"https://ref.ly/2Cor1:1-2Cor7:16\">1:1–7:16</a>) inaeleza majukumu na haki za kiongozi. Ujumbe wa Habari Njema ni mpya (<a href=\"https://ref.ly/2Cor3:1-2Cor3:18\">3:1–18</a>) na lazima uthibitishwe na mtindo wa maisha wa wale wanaoutangaza. Habari Njema inaleta upatanisho (<a href=\"https://ref.ly/2Cor5:1-2Cor5:21\">5:1–21</a>).</p><p>Moyo wa Habari Njema.&nbsp;&nbsp;<a href=\"https://ref.ly/2Cor5:1-2Cor5:21\">Sura ya 5</a> ina mojawapo ya maelezo kamili ya ujumbe mkuu wa Paulo (<a href=\"https://ref.ly/2Cor5:18-2Cor5:21\">5:18–21</a>). Paulo alikuwa tayari amewaambia Wakorintho kwamba alikuja kuhubiri Kristo aliyesulubiwa (<a href=\"https://ref.ly/1Cor1:18-1Cor2:2\">1&nbsp;Kor 1:18–2:2</a>). Sasa anaeleza jinsi ujumbe huu unavyopaswa kutumika kwa kuzingatia hali ya sasa: Watu wako nje ya maelewano na Mungu kwa sababu ya dhambi, hivyo Mungu amechukua hatua kujibu hitaji la binadamu. Mungu katika Kristo ameshughulikia tatizo la dhambi na kutengwa kwa kuwa mwanadamu na kuchukua dhambi zetu juu yake msalabani. Kupitia Kristo, tunarejeshwa katika uhusiano wa amani na kukubaliwa na Mungu. Tunahimizwa kupatanishwa na Mungu (<a href=\"https://ref.ly/2Cor5:20\">2 Kor 5:20</a>) na kudumisha upatanisho wetu na Mungu. Uhusiano huu unahitaji kudumishwa katika maisha yetu yote, ambayo inamaanisha uaminifu kwa Habari Njema kama Paulo alivyohubiri na kujitenga na maovu ya kimaadili kama yale yaliyosumbua mji wa Korintho.</p><p>Wito wa Kuishi Kwa Utakatifu.&nbsp;&nbsp;Kupitia barua hii, kuna mwito wa kuishi maisha matakatifu. Picha mbili zinazoongoza ni za kanisa kama hekalu (<a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a>) na kama bibi arusi (<a href=\"https://ref.ly/2Cor11:2\">11:2</a>). Picha zote mbili zinahusu usafi na kujitolea. Hekalu ni patakatifu ambapo Mungu anaabudiwa, hivyo watu wake wanapaswa kujitolea kwa kazi hii. Bibi arusi wa Kristo anapaswa kuwa mwaminifu kwa mume wake.</p><p>Umuhimu wa Kutoa Kwa Ukunjufu.&nbsp;&nbsp;Sura mbili ndefu (<a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">8:1–9:15</a>) zimejitolea kwa mada hii moja. Wale walio katika ugomvi huko Korintho wanapaswa kuzingatia mahitaji ya wengine, hasa waumini Wayahudi maskini huko Yerusalemu. Bwana Yesu Kristo aliyefanyika mwili ni mfano wetu mkuu wa kutoa kwa kujitolea (<a href=\"https://ref.ly/2Cor8:9\">8:9</a>).</p><p>Kile kilichokuwa hatarini Korintho kilikuwa kiini ya Habari Njema kama ilivyoonyeshwa katika njia ya msalaba. Uzoefu wa Paulo wa kuteseka na udhaifu kama mtume ulionekana kwa waumini wa Korintho kama kinyume na mamlaka yake. Hata hivyo, kiini cha Habari Njema ni kwa watu kukubali mateso ya mtu mwingine (Kristo) kwa niaba yao. Hii bado ni muhimu kwa uongozi na maisha ya kila siku miongoni mwa Wakristo wa leo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        }
      ],
      "resource": []
    }
  }
]