[
  {
    "content_id": 649890,
    "reference_id": 26425,
    "version": "1.0.1",
    "title": "Waefeso",
    "media_type": "Text",
    "index_reference": "49000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Paulo amevutiwa na wema wa ajabu ambao Mungu katika Kristo amewamiminia waumini, pamoja na mpango wake wa kushangaza wa kuwaunganisha Mataifa na Wayahudi katika jamii mpya—kanisa, mwili wa Kristo. Hapa, Paulo anatoa mojawapo ya maelezo bora ya maisha ya Kikristo katika Agano Jipya lote. Ingawa imeandikwa kutoka gerezani, barua hii imejaa furaha, sifa, na shukrani. Ni jibu linalofaa kwa maajabu ya neema ya ajabu ya Mungu katika Kristo, iliyomiminwa kwa wingi kwa wale waliochaguliwa kujua upendo wake—Mataifa pamoja na Wayahudi.</p><h1>Mpangilio</h1><p>Safari ya tatu ya umishonari ya Paulo (mwaka wa 53–57 Baada ya Kristo (BK) ilijikita Efeso, mji mkuu na bandari ya jimbo la Kirumi la Asia kwenye pwani ya magharibi ya eneo tunalolijua sasa kama Uturuki. Wakati wa Paulo, Efeso ulikuwa mji wa nne kwa ukubwa katika himaya ya Kirumi, ukiwa na idadi ya watu inayokadiriwa kuwa 500,000. Watu wengi walitembelea mji huo kuona hekalu maarufu la Artemi.</p><p>Baada ya ziara ya awali fupi (tazama <a href=\"https://ref.ly/Acts18:19-Acts18:21\">Matendo 18:19–21</a>), Paulo alirudi na kukaa kati ya miaka miwili na mitatu katika mji huu mkubwa na unaostawi (tazama <a href=\"https://ref.ly/Acts19:1-Acts20:1\">Matendo 19:1–20:1</a>). Ilikuwa kipindi kigumu kwake: Alikumbana na upinzani mwingi na alipata mateso mengi (tazama <a href=\"https://ref.ly/Acts19:21-Acts19:41\">Matendo 19:21–41</a>; <a href=\"https://ref.ly/1Cor15:32\">1&nbsp;Kor 15:32</a>; <a href=\"https://ref.ly/2Cor1:8-2Cor1:9\">2&nbsp;Kor 1:8–9</a>; <a href=\"https://ref.ly/2Cor11:23-2Cor11:27\">11:23–27</a>). Hata hivyo, wakati huu, watu kutoka kote jimboni walipata kusikia Habari Njema ya Kristo kwa mara ya kwanza, na vikundi vidogo vingi vya waumini vilianzishwa, wakikutana pamoja katika nyumba, vijijini na miji kote jimboni (makanisa saba yaliyoandikiwa katika Ufunuo pengine yalitokana na kipindi hiki). Baadhi ya makanisa haya (kama huko Kolosai, kwa mfano) yalianzishwa na waongofu wa Paulo na hawakuwa na ufahamu wa moja kwa moja na Paulo.</p><p>Sio wazi jinsi makanisa haya yalivyoelewa injili kwa usahihi, lakini tunajua kutoka kwa barua ya Paulo kwa Wakolosai kwamba baadhi yao walikumbana na mafundisho ya uongo na mitazamo potofu. Katika Waefeso, Paulo anashughulikia mtazamo kwamba Wakristo wa Mataifa walionekana kuwa duni au tofauti na Wakristo wa Kiyahudi, na hawakutambulika kama sehemu kamili ya &quot;Israeli mpya&quot; ya Mungu. Chanzo cha kutoelewana huku si wazi—je, ni ubaguzi kutoka kwa Wakristo wa Kiyahudi? Au chuki ya Mataifa kwa Wakristo wa Kiyahudi?—lakini inaonyesha mvutano wa kikabila wa jadi kati ya Wayahudi na Mataifa katika ulimwengu wa Kirumi. Paulo pia alikuwa na wasiwasi kuhusu ukosefu wa ufahamu kwamba watu wa Mungu wanapaswa kuishi kwa njia tofauti kabisa na ulimwengu unaowazunguka.</p><p>Paulo anaandika barua kutoka gerezani ambayo inaonekana imelenga makanisa kadhaa yaliyojaa waongofu wapya. Kama baba yao wa kiroho na kama mtu aliyeagizwa na Mungu kubeba Habari Njema kwa Mataifa, Paulo alikuwa na wasiwasi mkubwa kwamba waumini hawa wapya wawe na uelewa sahihi wa yote ambayo Mungu aliwapa katika Kristo na aina ya maisha ambayo Mungu alitaka waishi kama jibu.</p><h1>Muhtasari</h1><p>Akiwa na moyo uliojaa sifa kwa yote ambayo Mungu amefanya, Paulo anatoa muhtasari bora wa Habari Njema ya neema ya Mungu ya kuokoa katika Yesu Kristo—akisisitiza kwamba ni kwa Mataifa pamoja na Wayahudi (<a href=\"https://ref.ly/Eph1:1-Eph3:21\">sura 1–3</a>). Pia anatoa maagizo ya vitendo juu ya jinsi waumini wanavyopaswa kuishi kwa kujibu, wakigeuka kutoka maisha yao ya zamani ili kuwa wema wa kweli na kama Kristo (<a href=\"https://ref.ly/Eph4:1-Eph6:24\">sura 4–6</a>).</p><p>Baada ya utangulizi mfupi (<a href=\"https://ref.ly/Eph1:1-Eph1:2\">1:1–2</a>), Paulo anamsifu Mungu kwa neema ya ajabu ambayo waumini wamepokea katika Kristo (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">1:3–14</a>). Katika upendo wake mkuu, Mungu amewachagua, amewasamehe, amewaleta katika familia yake, amewafanya kuwa watoto wake, na amewapa ahadi ya baraka za milele. Kwa kuwapa Roho wake, amewatia alama kama wake ili wapate kusifu neema yake milele. Paulo kisha anaomba Mungu awape ufahamu wa kiroho ili kuelewa kikamilifu yote aliyowafanyia (<a href=\"https://ref.ly/Eph1:15-Eph1:23\">1:15–23</a>). Ingawa walistahili kabisa ghadhabu ya Mungu, wameokolewa kwa neema ya Mungu, si kwa chochote walichofanya, bali kwa kuunganishwa na Kristo (<a href=\"https://ref.ly/Eph2:1-Eph2:10\">2:1–10</a>). Kama watu wa Mataifa, walikuwa wamejitenga kabisa na Mungu na baraka zake, lakini kwa rehema ya Mungu, kupitia kazi ya upatanisho ya Kristo, sasa wamefanywa kuwa wanachama wa familia ya Mungu, sawa kabisa na Wakristo wa Kiyahudi. Hawako tena nje (<a href=\"https://ref.ly/Eph2:11-Eph2:22\">2:11–22</a>).</p><p>Paulo alikuwa ndiye aliyeteuliwa na Mungu kuwaletea Habari Njema hii ya ajabu (<a href=\"https://ref.ly/Eph3:1-Eph3:13\">3:1–13</a>). Sala yake ya pili kwao (<a href=\"https://ref.ly/Eph3:14-Eph3:21\">3:14–21</a>) ni kwamba Mungu awape nguvu za kiroho, awatie nguvu katika imani na upendo wao, awawezeshe kuelewa kikamilifu upendo wa wokovu wa Kristo, na awajaze uzima na nguvu za Mungu mwenyewe.</p><p>Kwa kujibu, wanapaswa kuishi maisha ya unyenyekevu, neema, na upendo—maisha yanayostahili wito wao, wanapotumia vipawa walivyopewa na Mungu kujenga mwili wa Kristo (<a href=\"https://ref.ly/Eph4:1-Eph4:16\">4:1–16</a>). Wanapaswa kuachana na giza la njia zao za zamani za dhambi na kuishi kama watoto wa nuru. Wakiwa wamejaa wema na upendo katika Roho Mtakatifu, na kufuata mfano wa Kristo, maisha yao yanapaswa kumpendeza Mungu katika mambo yote (<a href=\"https://ref.ly/Eph4:17-Eph5:20\">4:17–5:20</a>).</p><p>Mahusiano yao yote nyumbani—kati ya waume na wake, wazazi na watoto, mabwana na watumwa—yanapaswa kuonyeshwa kwa heshima na upendo, wanapoishi kwa ajili ya Kristo (<a href=\"https://ref.ly/Eph5:21-Eph6:9\">5:21–6:9</a>). Hatimaye, wanaonywa kuvaa silaha za Mungu ili kujilinda dhidi ya shetani (<a href=\"https://ref.ly/Eph6:10-Eph6:20\">6:10–20</a>). Paulo anamalizia kwa maneno ya kibinafsi na baraka (<a href=\"https://ref.ly/Eph6:21-Eph6:24\">6:21–24</a>).</p><h1>Muandishi</h1><p>Barua ya Waefeso kwa kawaida inahusishwa na Paulo, kama ilivyo kwa Barua nyingine za Gerezani (Wafilipi, Wakolosai, na Filemoni). Hata hivyo, kutokana na tofauti za msamiati, mtindo, fomu, mazingira, kusudi, na msisitizo wa kitheolojia, baadhi ya watu wanaamini kwamba Waefeso iliandikwa na mwanafunzi wa baadaye wa Paulo. Wengine wanaiona kama barua ya asili kutoka kwa Paulo ambayo ilirekebishwa na mhariri wa baadaye.</p><p>Hata hivyo, barua hiyo haipingani kabisa na mawazo na mtindo wa Paulo. Tofauti zinazodaiwa na barua zisizopingika za Paulo zinaweza kuelezewa kwa kuzingatia (1)&nbsp;tofauti katika msamiati na mtindo wa Paulo mwenyewe; (2)&nbsp;maudhui tofauti ya barua hii (kwa mfano, <a href=\"https://ref.ly/Eph1:1-Eph3:21\">Efe 1–3</a> zinajumuisha sehemu nyingi za baraka, sifa, na maombi); (3)&nbsp;maendeleo katika mawazo ya Paulo mwenyewe; (4)&nbsp;matumizi ya Paulo ya makatibu (tazama <a href=\"https://ref.ly/Rom16:22\">Rum 16:22</a>), ambao huenda walikuwa na uhuru fulani wa kuweka mawazo yake katika maneno yao wenyewe; na (5)&nbsp;asili ya Waefeso kama barua ya jumla iliyotumwa kwa makanisa kadhaa, si moja tu. Hakuna sababu ya kulazimisha kukataa kwamba Paulo ndiye aliyeiandika.</p><h1>Wapokeaji</h1><p>Ingawa kwa kawaida inaeleweka kuwa iliandikwa kwa kanisa la Efeso, barua hii huenda iliandikwa kama barua ya jumla kusambazwa kwa makanisa kadhaa tofauti katika jimbo la Kirumi la Asia. Maoni haya yanategemea (1) kukosekana kwa maneno ya utangulizi <em>katika Efeso</em> (<a href=\"https://ref.ly/Eph1:1\">Efe 1:1</a>) katika maandiko mengi ya awali, na (2) ukosefu wa salamu za kibinafsi au marejeo katika Waefeso—upungufu wa kushangaza ikiwa barua hiyo ilikusudiwa kwa kanisa la Efeso, ikizingatiwa kukaa kwa muda mrefu kwa Paulo katika mji huo na ufahamu wake wa kibinafsi na kanisa hilo (tazama <a href=\"https://ref.ly/Acts19:10\">Matendo 19:10</a>; <a href=\"https://ref.ly/Acts20:31\">20:31</a>).</p><h1>Tarehe na Mazingira pa Kuandikwa</h1><p>Waefeso ni mojawapo ya Barua za Gerezani (pamoja na Wafilipi, Wakolosai, na Filemoni), ambazo kwa jadi zinaeleweka kuwa ziliandikwa kutoka Roma mnamo&nbsp;60–62 Baada ya Kristo (BK) au muda mfupi kabla ya Paulo kuuawa karibu &nbsp;64~65 BK. Hii ingeweka Barua za Gerezani miongoni mwa maandiko ya mwisho ya Paulo. Hata hivyo, zinaweza kueleweka vyema zaidi kuwa ziliandikwa kutoka gerezani huko Efeso. Katika 2&nbsp;Wakorintho, iliyoandikwa muda mfupi baada ya Paulo kuondoka Efeso, anarejelea upinzani mkali aliokutana nao katika eneo hilo na anataja kuwa gerezani mara nyingi; tazama <a href=\"https://ref.ly/2Cor11:23-2Cor11:27\">2&nbsp;Kor 11:23–27</a>. Ikiwa Barua za Gerezani ziliandikwa kutoka Efeso, ingeziweka mapema zaidi katika maisha ya Paulo, karibu 53~56 BK.</p><h1>Maana na Ujumbe</h1><p>Sifa kwa neema ya Mungu.&nbsp;&nbsp;Labda zaidi ya kitabu kingine chochote katika Agano Jipya, Waefeso imejaa shukrani kwa neema ya wokovu ambayo Mungu ameonyesha kwa wale wanaoamini katika Yesu Kristo. Kwa neema ya Mungu pekee, waumini wamechaguliwa, kusamehewa, kuitwa katika familia yake, kufanywa watoto wake, kuahidiwa baraka zake za milele, na kupewa zawadi ya Roho Mtakatifu ili kuwahakikishia kuwa ni wake milele (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">Efe 1:3–14</a>). Wokovu hauwezi kamwe kuonekana kama kitu kinachopatikana kwa juhudi; ni zawadi ya bure (<a href=\"https://ref.ly/Eph2:8-Eph2:9\">Efe 2:8–9</a>). Kwa hiyo, waumini wanajua wameitwa kumsifu Mungu milele kwa neema yake ya ajabu (<a href=\"https://ref.ly/Eph1:6\">Efe 1:6</a>, <a href=\"https://ref.ly/Eph1:12\">12</a>, <a href=\"https://ref.ly/Eph1:14\">14</a>). Hawawezi kufanya chochote kidogo, kwa kuwa wanamwia kila kitu.</p><p>Hali ya Hukumu ya Wanadamu.&nbsp;&nbsp;Ufahamu wa neema unaoonekana katika sura tatu za kwanza za Waefeso unasisitizwa na Paulo kwa kulinganisha msisitizo wake juu ya dhambi na hukumu ya Mungu juu yake. Kile ambacho ni kweli kwa wasomaji wake ni kweli kwa kila mtu, kwa kuwa wote wanasimama chini ya hukumu ya Mungu (tazama <a href=\"https://ref.ly/Eph2:1-Eph2:3\">Efe 2:1–3</a>, <a href=\"https://ref.ly/Eph2:12\">12</a>). Kila mwanadamu anasimama na hatia na kuhukumiwa mbele ya hukumu ya milele ya Mungu, ambaye hawezi kuvumilia dhambi. Wazo hili linaweza kuonekana kuwa kali kwa njia za kisasa za kufikiri; nyuma yake kuna mtazamo wenye nguvu zaidi wa dhambi ya mwanadamu na utakatifu wa Mungu kuliko wengi wa Magharibi leo wanavyozoea. Mbali na Kristo, wanadamu wanaendeshwa na dhambi na wako chini ya ibilisi. Uinjilisti kwa hiyo ni wa haraka (tazama <a href=\"https://ref.ly/Mark16:15-Mark16:16\">Marko 16:15–16</a>; linganisha <a href=\"https://ref.ly/Rom9:1-Rom9:3\">Rum 9:1–3</a>; <a href=\"https://ref.ly/Rom10:1\">10:1</a>).</p><p>Umoja wa kanisa. Mpango wa ajabu wa Mungu ni kujumuisha Mataifa katika familia yake (angalia <a href=\"https://ref.ly/Eph2:11-Eph3:6\">Efe 2:11–3:6</a>). Tofauti za kikabila hazina maana kwa Mungu na hazipaswi kuwa na maana kwa watu wa Mungu (linganisha <a href=\"https://ref.ly/Gal3:28\">Gal 3:28</a>). Kwa kuwa Mungu ameunganisha watu kutoka asili zote za kikabila pamoja katika kanisa lake (tazama <a href=\"https://ref.ly/Eph2:14-Eph2:17\">Efe 2:14–17</a>; <a href=\"https://ref.ly/Eph3:6\">3:6</a>), waumini wanapaswa kujibu kwa kukaribishana kwa moyo mkunjufu, unyenyekevu, neema, na upendo, bila kuzingatia tofauti za kikabila (tazama <a href=\"https://ref.ly/Eph4:1-Eph4:6\">Efe 4:1–6</a>; <a href=\"https://ref.ly/Rom15:5-Rom15:7\">Rum 15:5–7</a>). Katika kanisa, utambulisho wa mtu unafafanuliwa tu na imani yake kwa Kristo.</p><p>Kuishi Kama Kristo.&nbsp;&nbsp;Katika <a href=\"https://ref.ly/Eph4:1-Eph6:24\">Efe 4–6</a>, Paulo anatupa picha nzuri ya jinsi maisha ya Kikristo yanavyopaswa kuishiwa. Waumini wanapaswa kuacha giza la maisha yao ya zamani na, wakijazwa na Roho Mtakatifu, kuishi kama watu wapya wa nuru, wakitafuta tu kile ambacho ni “chema na sahihi na kweli” (<a href=\"https://ref.ly/Eph5:9\">Efe 5:9</a>). Wanapaswa kuonyesha upole, uadilifu, heshima, wema, na upendo kwa wengine. Kuhusiana na Mungu, maisha yao yanapaswa kujazwa na usafi, sifa, na shukrani (tazama <a href=\"https://ref.ly/Eph4:17-Eph5:20\">Efe 4:17–5:20</a>). Waumini wanapaswa kuwa kama Kristo na kumwonyesha katika yote wanayofanya na kusema (tazama <a href=\"https://ref.ly/Eph4:13\">Efe 4:13</a>, <a href=\"https://ref.ly/Eph4:15\">15</a>; <a href=\"https://ref.ly/Rom8:29\">Rum 8:29</a>). Katika Kristo, wameumbwa upya kuwa kama Mungu (tazama <a href=\"https://ref.ly/Eph4:24\">Efe 4:24</a>; <a href=\"https://ref.ly/Eph5:1-Eph5:2\">5:1–2</a>).</p><p>Heshima na Upendo Nyumbani.&nbsp;&nbsp;Katika <a href=\"https://ref.ly/Eph5:21-Eph6:9\">Efe 5:21–6:9</a>, Paulo anasisitiza umuhimu wa kuonyesha heshima na upendo kwa wale ambao mtu anaishi nao. Anadumisha na kuheshimu mahusiano ya kitamaduni (ikiwa ni pamoja na yale kati ya waume na wake, wazazi na watoto, na mabwana na watumwa), huku akisisitiza kwamba, katika mahusiano yote, mitazamo ya waumini inapaswa kuwa kama ya Kristo.</p><p>Vita vya Kiroho.&nbsp;&nbsp;<a href=\"https://ref.ly/Eph6:10-Eph6:20\">Waefeso 6:10–20</a> inatoa maelezo ya kina zaidi katika Agano Jipya kuhusu jinsi waumini wanavyopaswa kujilinda dhidi ya shetani. Katika vita hivi vya kiroho, waumini hawawezi kutegemea rasilimali zao wenyewe, bali wanapaswa kutumia silaha ambazo Bwana anatoa. Muhimu ni kwamba, silaha zote zilizotajwa—isipokuwa upanga mfupi—ni za kujihami. Hakuna picha hapa ya Wakristo wakimshambulia shetani. Ingawa upinzani wa shetani unapaswa kuchukuliwa kwa uzito, mtazamo wa Paulo juu ya maisha ya Kikristo haujikita kwenye vita vya kiroho kwa njia ya uchokozi au ya kushambulia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        }
      ],
      "resource": []
    }
  }
]