[
  {
    "content_id": "649892",
    "reference_id": 26427,
    "version": "1.0.1",
    "title": "Wakolosai",
    "media_type": "Text",
    "index_reference": "51000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Barua kwa Wakolosai inachanganya mafundisho ya kina na ya juu kuhusu Kristo na maagizo ya msingi kwa maisha. Kama kitabu kingine chochote katika Agano Jipya, Wakolosai inatukumbusha kwamba Kristo lazima awe wa kwanza katika mapenzi na ibada ya Mkristo.</p><h1>Mpangilio</h1><p>Mji wa Kolosai ulikuwa umbali wa maili 120 (kilomita 193) mashariki mwa Efeso, katika jimbo la Asia (sasa ni Uturuki ya kisasa).</p><p>Paulo anamtaja Epafra kama yule aliyewaletea Wakolosai Habari Njema kwa mara ya kwanza (<a href=\"https://ref.ly/Col1:7\">1:7</a>). Epafra huenda aligeuzwa wakati wa huduma ya Paulo ya miaka mitatu huko Efeso. Efeso ilikuwa kituo cha kibiashara na kiserikali kwa jimbo lote, ambalo lilijumuisha Kolosai. Luka anatueleza kwamba wakati wa Paulo huko Efeso, “watu katika jimbo lote la Asia .&nbsp;.&nbsp;. walisikia neno la Bwana” (<a href=\"https://ref.ly/Acts19:10\">Matendo 19:10</a>). Ingawa Paulo hakuwa ametembelea Kolosai (<a href=\"https://ref.ly/Col2:1\">Kol 2:1</a>), alikuwa “Baba” wa kiroho wa Epafra na hivyo “babu” wa kiroho wa kanisa lao. Kwa hiyo, aliandika kwa mamlaka ya kitume na pia kwa kujali binafsi.</p><p>Wakati Wakolosai ilipoandikwa, Epafra alikuwa akimtembelea Paulo gerezani (<a href=\"https://ref.ly/Col4:12\">4:12</a>). Alimweleza Paulo kuhusu changamoto kadhaa ambazo kanisa changa lilikuwa linakabiliana nazo. Alikuwa na wasiwasi hasa kuhusu baadhi ya walimu wa uongo huko Kolosai ambao walikuwa wakisisitiza umuhimu wa “watawala na mamlaka za kiroho” (<a href=\"https://ref.ly/Col2:15\">2:15</a>) na “nguvu za kiroho za ulimwengu huu” (<a href=\"https://ref.ly/Col2:8\">2:8,</a><a href=\"https://ref.ly/Col2:20\">20</a>), na hivyo walikuwa wakipunguza umuhimu wa Kristo. Paulo aliandika ili kushughulikia masuala haya.</p><h1>Muhtasari</h1><p>Kitabu cha Wakolosai kinagawanyika katika sehemu mbili, ambapo <a href=\"https://ref.ly/Col1:1-Col2:23\">sura 1–2</a> zinazingatia theolojia na <a href=\"https://ref.ly/Col3:1-Col4:18\">sura 3–4</a> zinahusu masuala ya vitendo.</p><p>Salamu za Paulo (<a href=\"https://ref.ly/Col1:1-Col1:2\">1:1–2</a>) zinafuatiwa na sehemu ya shukrani (<a href=\"https://ref.ly/Col1:3-Col1:14\">1:3–14</a>), ambayo ni njia ya kawaida ya kufungua barua za Agano Jipya. Kisha, ili kuwasilisha hoja yake kuu ya kiteolojia, Paulo ananukuu na kurekebisha wimbo kuhusu ukuu wa Kristo (<a href=\"https://ref.ly/Col1:15-Col1:20\">1:15–20</a>), na baadaye anatoa matumizi ya vitendo (<a href=\"https://ref.ly/Col1:21-Col1:23\">1:21–23</a>) kabla ya kujadili huduma yake mwenyewe kama mtume kwa Mataifa (<a href=\"https://ref.ly/Col1:24-Col2:5\">1:24–2:5</a>). Anarudi kwenye hoja yake kuu, akiwahimiza Wakolosai kudumisha uaminifu wao kwa Kristo Yesu, ambaye ndiye chanzo cha maisha yao ya kiroho (<a href=\"https://ref.ly/Col2:6-Col2:15\">2:6–15</a>). Sehemu ya kiteolojia ya barua inahitimishwa na onyo dhidi ya kushikilia sana sheria kama njia ya kutosheka kiroho (<a href=\"https://ref.ly/Col2:16-Col2:23\">2:16–23</a>).</p><p>Sehemu ya vitendo zaidi ya barua (<a href=\"https://ref.ly/Col3:1-Col4:18\">sura 3–4</a>) inaanza na mwito wa jumla wa kuacha dhambi na kuishi maisha mapya katika Kristo (<a href=\"https://ref.ly/Col3:1-Col3:11\">3:1–11</a>). Paulo anaendelea na maagizo kwa jamii ya wakristo (<a href=\"https://ref.ly/Col3:12-Col3:17\">3:12–17</a>) na maisha ya familia (<a href=\"https://ref.ly/Col3:18-Col4:1\">3:18–4:1</a>). Barua inahitimishwa na himizo la maombi (<a href=\"https://ref.ly/Col4:2-Col4:6\">4:2–6</a>) na maoni kuhusu wafanyakazi wenza na Wakristo wengine (<a href=\"https://ref.ly/Col4:7-Col4:18\">4:7–18</a>).</p><h1>Tarehe na Sababu ya Uandishi</h1><p>Wakolosai, Waefeso, Filemoni, na Wafilipi zinajulikana kama Barua za Gerezani—barua zote nne ziliandikwa wakati Paulo alipokuwa gerezani kwa sababu ya kuhubiri kuhusu Yesu Kristo (tazama <a href=\"https://ref.ly/Col4:18\">4:18</a>). Waefeso, Wakolosai, na Filemoni zina uhusiano wa karibu, zikiwa zimeandikwa kutoka mahali pamoja karibu wakati mmoja (ama Rumi au Efeso—tazama <span data-bnType=\"resourceReference\" data-resourceId=\"Eph_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha Waefeso, “Tarehe na Mazingira pa Kuandikwa”</span>). Barua hizi tatu zinashiriki mada na msamiati wa kawaida na ziliandikwa kwa watu katika eneo lile lile la dunia: Kolosai ilikuwa umbali wa maili 120 mashariki mwa Efeso katika jimbo la Kirumi la Asia, na Filemoni alikuwa mkazi wa Kolosai.</p><p>Paulo alitaja baadhi ya wafanyakazi wenzake katika kila moja ya Barua za Gerezani. Katika barua yake kwa Filemoni, alieleza kwa nini alikuwa akimrudisha Onesimo, mtumwa mkimbizi wa Filemoni, kwake. Onesimo pia alisafiri na barua kwa Wakolosai (<a href=\"https://ref.ly/Col4:9\">4:9</a>). Katika Wakolosai (<a href=\"https://ref.ly/Col4:7\">4:7</a>) na Waefeso (<a href=\"https://ref.ly/Eph6:21\">Eph 6:21</a>), Paulo alisema kwamba Tikiko angewapa makanisa taarifa zaidi kuhusu hali yake. Kwa hivyo, Tikiko pengine alikuwa mjumbe aliyebeba barua hizi tatu hadi kwenye maeneo yao huko Asia Ndogo.</p><h1>Mafundisho ya Uongo</h1><p>Paulo aliwaandikia Wakolosai kwa sababu walimu wa uongo walikuwa wakisumbua kanisa. Kolosai ilikuwa kituo muhimu cha kibiashara kwenye moja ya barabara kuu za Kirumi katika eneo hilo, hivyo mji huo ulikuwa umeathiriwa na mawazo kutoka kwa dini na falsafa nyingi. Kama mafundisho mengi ya uongo, &quot;uzushi wa Wakolosai&quot; pengine ulikuwa mchanganyiko wa mitazamo na mawazo mbalimbali yaliyokuwa yakienea wakati huo. Hatuwezi kutambua walimu hawa wa uongo au maelezo ya mafundisho yao maalum, lakini tunaweza kuona baadhi ya sifa: (1)&nbsp;Walimu wa uongo walikuwa wakisisitiza kushika sabato na sikukuu za mwezi mpya (<a href=\"https://ref.ly/Col2:16\">2:16</a>), jambo linaloonyesha mchango wa Kiyahudi katika mtazamo wao; (2)&nbsp;walikuwa wakijishughulisha na kufuata sheria mbalimbali, hasa zinazohusu mwili (ufukara); na (3)&nbsp;walikuwa wakisisitiza viumbe wa kiroho, jambo lililokuwa la kawaida kwa harakati nyingi za kidini za kipindi hicho. Tatizo la msingi ni wazi: Mafundisho hayakumchukulia Kristo kama kitovu na asili ya uzoefu wote wa kidini. Mafundisho au falsafa yoyote inayoshindwa kufanya hivyo siyo Habari Njema.</p><h1>Maana na Ujumbe</h1><p>Katika barua yake kwa Wakolosai, Paulo anaelekeza kanisa la Kikristo changa kurudi kwenye ujumbe wa mitume wa Habari Njema kuhusu Kristo. Ili kupinga ushawishi wa mafundisho ya uongo, Paulo alisisitiza kwamba Kristo ni mkuu juu ya viumbe vyote katika uumbaji, vya kiroho na vya kimwili. Yesu ndiye ambaye utimilifu wote wa Mungu unakaa ndani yake. Yesu pia ndiye chanzo pekee cha ukuaji wa kiroho, kitovu ambacho uzoefu wote wa kweli wa kiroho lazima utoke (<a href=\"https://ref.ly/Col2:19\">2:19</a>). Walimu wa uongo walikuwa wakisisitiza sheria kutoka kwa kitu kingine zaidi ya Kristo, na hii ilimaanisha kwamba sheria hizo haziwezi kuleta manufaa ya kiroho (<a href=\"https://ref.ly/Col2:23\">2:23</a>). Katika kesi hii, Paulo anasema, kuongeza kunamaanisha kutoa: Kujaribu kuongeza chochote kwa Kristo kunasababisha kupoteza nguvu ambayo yeye pekee hutoa kuongoza maisha ya Kikristo.</p><p>Kristo ametupatanisha na Mungu, na sasa tunaishi ndani yake. Kwa hivyo, mahitaji yetu yote ya kiroho yanatimizwa na Kristo. Hatuhitaji mtu mwingine au kitu kingine chochote kwa utimilifu wa kweli wa kiroho.</p><p>Paulo aliwasihi Wakolosai kuepuka kuweka umuhimu mkubwa kwenye desturi za kiibada (<a href=\"https://ref.ly/Col2:16-Col2:23\">2:16–23</a>). Badala yake, Wakristo wote wanapaswa kujitambulisha na Kristo katika kifo na ufufuo wake (<a href=\"https://ref.ly/Col2:11\">2:11</a>, <a href=\"https://ref.ly/Col2:19-Col2:20\">19–20</a>; <a href=\"https://ref.ly/Col3:1-Col3:4\">3:1–4</a>) na kuruhusu Habari Njema, kama ilivyohubiriwa na mitume, iunde mawazo na tabia zao. Wakolosai inatukumbusha kwamba lazima tuweke Kristo katikati ya yote tunayofanya, katika safari yetu ya kiroho na katika maisha ya kanisa. Kuongeza chochote kwa Kristo ni upotoshaji wa imani ya kweli ya Kikristo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "51001001",
          "start_ref_usfm": "COL 1:1",
          "end_ref": "51001001",
          "end_ref_usfm": "COL 1:1"
        }
      ],
      "resource": []
    }
  }
]