[
  {
    "content_id": 649894,
    "reference_id": 26429,
    "title": "2 Wathesalonike",
    "media_type": "Text",
    "index_reference": "53000000",
    "language": "swh",
    "content": "<p>Waumini wa Thesalonike walikuwa wamekabiliwa na mateso tangu walipobadilika, lakini sasa yalikuwa makali zaidi. Mafundisho ya uongo yalitangaza kwamba Siku ya Bwana ilikuwa tayari imekuja, na waumini wengine hata walikoma kufanya kazi. Unasemaje kwa watu ambao maisha yao yanazidi kuwa magumu? Barua ya Pili ya Paulo kwa kanisa hili jipya inashughulikia matatizo yao yanayowasumbua.</p><h1>Mpangilio</h1><p>Tangu wakati wa kuongoka kwao, Wakristo wa Thesalonike walikuwa wamekumbana na uhasama (<a href=\"https://ref.ly/1Thess1:6\">1&nbsp;Thes 1:6</a>; <a href=\"https://ref.ly/1Thess2:14\">2:14</a>), na Paulo alikuwa na wasiwasi kama wangeweza kudumisha imani yao (<a href=\"https://ref.ly/1Thess3:5\">1&nbsp;Thes 3:5</a>). Paulo alipokuwa akiandika 1&nbsp;Wathesalonike, walikuwa wamesimama imara katika imani, upendo, na tumaini (<a href=\"https://ref.ly/1Thess1:3\">1&nbsp;Thes 1:3</a>; <a href=\"https://ref.ly/1Thess3:6-1Thess3:8\">3:6–8</a>).</p><p>Baada ya Paulo kutuma barua yake ya kwanza, hali katika kanisa la Wathesalonike ilizorota na mateso yaliongezeka. Yale ambayo Paulo alikuwa ameandika awali yalipingwa na mafundisho ya uongo yaliyodai kwamba Siku ya Bwana ilikuwa tayari imekuja (<a href=\"https://ref.ly/2Thess2:2\">2:2</a>). Paulo aliandika Wathesalonike wa Pili baada ya kupokea habari hizi (<a href=\"https://ref.ly/2Thess2:2\">2:2</a>; <a href=\"https://ref.ly/2Thess3:11\">3:11</a>) ili kutoa mtazamo mpya kwa kanisa hili.</p><h1>Muhtasari</h1><p>Barua ya Pili ya Wathesalonike inaanza na salamu za kawaida (<a href=\"https://ref.ly/2Thess1:1-2Thess1:2\">1:1–2</a>), kisha inahamia haraka kwa shukrani kwa imani, upendo, na tumaini la uvumilivu la kanisa, ambalo limekuwa mfano kwa makanisa mengine (<a href=\"https://ref.ly/2Thess1:3-2Thess1:4\">1:3–4</a>). Akibainisha mateso yao, Paulo anasema kwamba Mungu atawahukumu watesi wao na kuleta thawabu kwa waumini wa Thesalonike (<a href=\"https://ref.ly/2Thess1:5-2Thess1:10\">1:5–10</a>). Paulo anatoa shukrani kwa kanisa hili na anaomba kwamba Mungu aendelee kuwafanya wastahili wa mwito wake (<a href=\"https://ref.ly/2Thess1:11-2Thess1:12\">1:11–12</a>). Licha ya matatizo yao, Paulo ana uhakika katika kazi ya Mungu miongoni mwao.</p><p>Paulo anapinga mafundisho ya uongo yanayosema kwamba &quot;Siku ya Bwana tayari imeanza&quot; (<a href=\"https://ref.ly/2Thess2:1-2Thess2:2\">2:1–2</a>) na anahimiza kanisa lisidanganywe na mafundisho haya (<a href=\"https://ref.ly/2Thess2:3\">2:3</a>). Anaeleza matukio yatakayokuja kabla ya kuja kwa Kristo, wakati kanisa litakusanywa kumlaki (<a href=\"https://ref.ly/2Thess2:1-2Thess2:12\">2:1–12</a>). Kwanza, kutatokea uasi dhidi ya Mungu (<a href=\"https://ref.ly/2Thess2:3\">2:3</a>). Kisha &quot;mtu wa uasi atakuja&quot; atatokea, ambaye atadai kuwa wa kiungu na kudai kuabudiwa (<a href=\"https://ref.ly/2Thess2:3-2Thess2:4\">2:3–4</a>). Ingawa atatiwa nguvu na Shetani na atawadanganya wengi, Yesu atamwangamiza (<a href=\"https://ref.ly/2Thess2:8-2Thess2:12\">2:8–12</a>).</p><p>Paulo ana uhakika kwamba Mungu aliwachagua na kuwaita Wakristo wa Thesalonike, na anawahimiza kusimama imara (<a href=\"https://ref.ly/2Thess2:13-2Thess2:15\">2:13–15</a>). Paulo anamaliza majadiliano yake kuhusu matukio ya mwisho kwa sala kwa ajili ya kanisa (<a href=\"https://ref.ly/2Thess2:16-2Thess2:17\">2:16–17</a>) na ombi kwamba wamuombee anapohubiri Habari Njema (<a href=\"https://ref.ly/2Thess3:1-2Thess3:2\">3:1–2</a>). Uhakika wake kwa kanisa unategemea kazi ya Mungu ndani yao (<a href=\"https://ref.ly/2Thess3:3-2Thess3:5\">3:3–5</a>).</p><p>Katika sehemu ya mwisho (<a href=\"https://ref.ly/2Thess3:6-2Thess3:18\">3:6–18</a>), Paulo anarejea kwenye suala alilolizungumzia katika barua ya kwanza. Waumini wengine walikuwa wanakataa kufanya kazi, licha ya maagizo na mfano wa Paulo, hivyo Paulo anahimiza kanisa kuwaadhibu (<a href=\"https://ref.ly/2Thess3:6-2Thess3:10\">3:6–10</a>). Pia anawahutubia wanachama hawa wavivu moja kwa moja, akiwaambia waanze kufanya kazi (<a href=\"https://ref.ly/2Thess3:11-2Thess3:12\">3:11–12</a>). Analiamuru kanisa kuwachukulia wazembe hawa kama Wakristo waliopotoka badala ya maadui wakali (<a href=\"https://ref.ly/2Thess3:14-2Thess3:15\">3:14–15</a>), na anahimiza kanisa kuendelea na ukarimu wake kwa wale walio na uhitaji wa kweli (<a href=\"https://ref.ly/2Thess3:13\">3:13</a>). Anamalizia barua hiyo kwa maombi na salamu za mwisho (<a href=\"https://ref.ly/2Thess3:16-2Thess3:18\">3:16–18</a>).</p><h1>Uandishi</h1><p>Jina la Paulo linapatikana katika ufunguzi wa barua (<a href=\"https://ref.ly/2Thess1:1\">1:1</a>); mwishoni, Paulo anaongeza dokezo kwa mkono wake mwenyewe kuthibitisha uhalisi wa barua hiyo (<a href=\"https://ref.ly/2Thess3:17\">3:17</a>). Kama ilivyo katika 1&nbsp;Wathesalonike, majina ya Sila na Timotheo, waanzilishi wenza wa kanisa hili, yamejumuishwa pamoja na la Paulo, ikionyesha kwamba walisimama nyuma ya maudhui ya barua hiyo na pengine walishiriki katika uandishi wake. Sehemu kubwa ya viwakilishi vya nafsi ya kwanza katika barua ni wingi (“sisi”), ikionyesha kwamba Sila na Timotheo walikuwa na mchango halisi katika barua hiyo na kwamba majina yao hayakujumuishwa tu kama heshima. Hata hivyo, salamu ya mwisho katika maandishi ya Paulo mwenyewe inasisitiza kwamba yeye ndiye mwandishi mkuu, mwenye jukumu binafsi kwa maudhui ya barua hiyo.</p><p>Kanisa la awali lilithibitisha kwa kauli moja kwamba 2&nbsp;Wathesalonike ilikuwa barua halisi ya Mtume Paulo, na barua hiyo inalingana na maandiko mengine ya Paulo.</p><h1>Wapokeaji</h1><p>Wapokeaji wa barua walikuwa sawa na wale waliopokea 1&nbsp;Wathesalonike: “kanisa lililoko Thesalonike, .&nbsp;.&nbsp;. ninyi mlioko kwa Mungu Baba yetu na Bwana Yesu Kristo” (<a href=\"https://ref.ly/2Thess1:1\">2 Thes 1:1</a>). Wengi walikuwa mafundi waliopata riziki yao kwa kazi za mikono (<a href=\"https://ref.ly/2Thess3:6-2Thess3:12\">3:6–12</a>) au walikuwa wateja wa wafadhili matajiri. Hawakuwa watu wenye utajiri mkubwa.</p><h1>Maana na Ujumbe</h1><p>Vita mara nyingi hupiganwa katika nyanja nyingi. Hali hii ilikuwa halisi katika mzozo wa kanisa huko Thesalonike. Wakati waonevu walipolishambulia kanisa, mafundisho ya uongo yakaenea, na wanachama wasiotii wakakataa kufanya kazi, mistari ya vita ilikuwa mingi. Hata hivyo, katika majibu yake, Paulo kamwe hakukata tamaa au kuchoshwa. Yuko wazi sana katika mafundisho na marekebisho yake. Anakusudia maneno yake yaimarishe kanisa lenye matatizo, yakomeshe mafundisho ya uongo, na warekebishe wanachama waliopotoka.</p><p>Thamani ya barua ya Pili ya Paulo kwa Wathesalonike haipo tu katika kuelewa jinsi matukio yatakavyotokea mwishoni mwa historia ya binadamu, bali mara nyingi imekuwa njia ya kukaribia sura ya Pili ya barua hii. Pili Wathesalonike kimsingi ni barua ya kichungaji kutoka kwa Paulo inayotoa tumaini na ujasiri kwa Mungu wakati dunia imechanganyikiwa. Kristo anatawala sasa, na Kristo atashinda mwishoni.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001001",
          "end_ref_usfm": "2TH 1:1"
        }
      ],
      "resource": []
    }
  }
]