[
  {
    "content_id": 649896,
    "reference_id": 26433,
    "version": "1.0.1",
    "title": "Filemoni",
    "media_type": "Text",
    "index_reference": "57000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Barua hii fupi, ambayo ni ya kibinafsi zaidi kati ya barua za Paulo, inaonyesha jinsi mitazamo na mahusiano yanavyobadilishwa na Kristo. Iliandikwa kwa niaba ya Onesimo, mtumwa aliyekimbia, ambaye alikuwa akirudi kwa Filemoni, bwana wake. Paulo alimhimiza Filemoni kuvuka uhusiano wa jadi wa bwana na mtumwa kwa kumkaribisha Onesimo kama ndugu mpendwa katika Kristo. Kwa maneno haya ya upatanisho, Paulo anatukumbusha kwamba mahusiano yote kati ya Wakristo, bila kujali hali ya kijamii ya mtu, yanabadilishwa na upendo wa Kristo.</p><h1>Mpangilio</h1><p>Mtumwa aliyeitwa Onesimo inaonekana alikimbia kutoka kwa bwana wake Mkristo, Filemoni. Filemoni aliishi Colosse, mji mdogo katika jimbo la Kirumi la Asia (sasa magharibi mwa Uturuki), takriban maili 120 (kilomita 193) mashariki mwa Efeso. Wakati Onesimo alikimbia, huenda aliiba baadhi ya vitu vya bwana wake. Kwa namna fulani, Onesimo alikutana na Paulo, ambaye alikuwa gerezani, na akawa muumini kupitia huduma ya Paulo. Paulo alipogundua kuwa Onesimo alikuwa mtumwa aliyekimbia, alimhimiza arudi kwa bwana wake.</p><p>Utumwa ulikuwa umeenea katika ulimwengu wa Kirumi na, kisheria, wakimbizi waliokamatwa walipaswa kurudishwa kwa wamiliki wao. Mara nyingi walikabiliwa na adhabu kali, kama vile kuchapwa, kutiwa chapa, au kuuawa, kama mfano kwa watumwa wengine. Hata hivyo, Filemoni alikuwa kiongozi Mkristo anayeheshimika sana, mtu mwenye neema na upendo. Paulo aliandika barua hii kwa Filemoni akiwa gerezani na kuisambaza kupitia Onesimo ili kuhakikisha mapokezi ya Kikristo yenye joto kwa mkimbizi huyo, katika hali ambayo ingeweza kuwa kurudi kwa hofu kwa bwana wake. Barua hiyo inafanana na barua ya mapendekezo na inabeba uzito kamili wa mamlaka ya kitume ya Paulo.</p><p>Hatujui kilichotokea Onesimo aliporudi. Hata hivyo, miaka hamsini au sitini baadaye, katika barua iliyoandikwa kwa Wakristo wa Efeso na shahidi wa Kikristo Ignatius, jina Onesimo linaonekana tena, wakati huu kama jina la askofu anayeheshimika sana wa jimbo la Asia. Hatuwezi kuwa na uhakika kama alikuwa mtu yule yule, lakini inawezekana kabisa kwamba, kwa sababu ya uhusiano wake wa karibu na Paulo, mtumwa huyo kijana alikua maarufu katika kanisa na hatimaye akawa askofu wa jimbo lote. Barua ya Paulo ni ukumbusho kwamba tofauti za kitabaka za jadi hazina umuhimu katika kanisa la Yesu Kristo.</p><h1>Muhtasari</h1><p>Paulo anamhimiza Filemoni kumtendea Onesimo si kama mtumwa tu bali kama ndugu wa kweli katika Kristo. Akitumia ufunguzi wake wa jadi (<a href=\"https://ref.ly/Phlm1:1-Phlm1:3\">1:1–3</a>), Paulo anajitambulisha, anamsalimu Filemoni, familia yake, na kanisa linalokutana nyumbani kwao, na anawaombea neema na amani. Paulo kisha anamshukuru Mungu kwa ajili ya Filemoni, hasa kwa imani yake kwa Bwana Yesu na upendo aliouonyesha kwa watu wengi wa Mungu (<a href=\"https://ref.ly/Phlm1:4-Phlm1:7\">1:4–7</a>).</p><p>Paulo anatoa ombi lake kwa Onesimo (<a href=\"https://ref.ly/Phlm1:8-Phlm1:22\">1:8–22</a>). Ingawa hapo awali alikuwa mkimbizi, Onesimo sasa amekuwa muumini katika Kristo na amejidhihirisha kuwa mtu aliyebadilika. Paulo anamwomba Filemoni awe mwenye neema na msamaha katika kumkaribisha mtumwa wake tena. Tamaa ya Paulo ni kwamba Onesimo abaki naye, akimsaidia katika huduma yake akiwa gerezani. Ingawa ana mamlaka ya kitume ya kumtaka Filemoni amwachilie kwa ajili ya kusudi hilo, Paulo anakataa kutumia mamlaka hiyo, akitamani aina hiyo ya huruma itoke kwa Filemoni mwenyewe na isiwe ya kulazimishwa. Hata hivyo, Paulo anaashiria wazi kwamba Filemoni anapaswa kufikiria kumwachilia mtumwa wake kwa ajili ya kazi ya Habari Njema.</p><p>Barua inahitimishwa kwa njia ya kawaida (<a href=\"https://ref.ly/Phlm1:23-Phlm1:25\">1:23–25</a>). Paulo anatuma salamu kwa Filemoni kutoka kwa Wakristo mbalimbali, kisha anaomba neema ya Kristo iwe juu yake na wote wa nyumbani kwake.</p><h1>Sababu za Kuandika</h1><p>Ingawa tafsiri ya jadi ni kwamba Onesimo alikuwa mtumwa aliyekimbia, kuna uwezekano mwingine ulio wazi. Kwa mfano, Onesimo huenda alitumwa kama mjumbe kwa Paulo, au pengine alikwenda kwa Paulo kutafuta suluhisho la tatizo lililozuka kati yake na bwana wake. Kwa kweli, hatujui kwa nini aliondoka nyumbani kwa bwana wake, lakini tafsiri ya jadi inalingana vizuri na barua hiyo.</p><h1>Tarehe na Mazingira pa Kuandikwa</h1><p>Kihistoria, inasadikika kwamba Paulo aliandika Barua za Gerezani (Waefeso, Wafilipi, Wakolosai, na Filemoni) alipokuwa gerezani Roma (mwaka wa&nbsp;60–62 Baada ya Kristo (BK) au karibu 64~65 BK). Pia kuna uwezekano mkubwa kwamba barua hizi ziliandikwa kutoka Efeso wakati wa kifungo cha awali. Tazama <span data-bnType=\"resourceReference\" data-resourceId=\"Eph_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha Waefeso, “Tarehe na Mazingira pa Kuandikwa</span>.”</p><h1>Maana na Ujumbe</h1><p>Barua hii ni mfano halisi wa jinsi mitazamo na mahusiano yanavyobadilika katika Kristo. Wale wanaomjua Kristo wanapaswa kuwaona watu kwa macho ya upendo na kuonyesha upendo huo katika mahusiano yao na wengine.</p><p>Ombi la Paulo kwa Filemoni linatukumbusha kwamba, kama Wakristo, tunapaswa kuwa tayari kusameheana daima. Haijalishi tumekosewa kiasi gani na wengine, tunapaswa kuwa wepesi kuwakaribisha kwa moyo mkunjufu na kuwaonyesha kukubalika na upendo wetu.</p><p>Kwenye kanisa la Kristo, tofauti za kijamii na kitamaduni, kama vile uhusiano kati ya mtumwa na bwana, lazima zivunjwe. Tunapaswa kuonyesha upendo wa kweli kwa Wakristo wote, bila kujali hali yao ya kiuchumi, kitamaduni, elimu, kabila, au jinsia (tazama <a href=\"https://ref.ly/Gal3:28\">Gal 3:28</a>; <a href=\"https://ref.ly/Col3:11\">Kol 3:11</a>). Tamaa ya Paulo ya kuwapatanisha Filemoni na Onesimo ni mfano wa upendo huo.</p><p>Watu wengi wamejiuliza kwa nini Paulo hakuomba wazi Onesimo aachiliwe au kwa nini hakupinga utumwa kama taasisi. Katika ulimwengu wa Kirumi, utumwa ulikuwa umeenea; ulikuwa sehemu muhimu ya jamii, na jamii nzima ilitegemea utumwa. Paulo, kama Wakristo wengi wa mapema, alionekana kukubali miundo ya jadi ya jamii, ikiwa ni pamoja na utumwa. Lengo la Wakristo wa mapema halikuwa kubomoa miundo ya jamii bali kuona watu wakibadilishwa na kujengwa katika Kristo. Kutangaza Habari Njema ya wokovu kungepelekea maisha na mahusiano kubadilishwa na Kristo ndani ya ushirika wa kanisa.</p><p>Ingawa Paulo hakumwomba Onesimo aachiliwe moja kwa moja, alionyesha wazi kwamba alitamani kuona akiachiliwa kwa ajili ya kazi ya Habari Njema. Kwa kusisitiza mara kwa mara umuhimu wa Wakristo kuishi pamoja katika msamaha na upendo wa pande zote, alikuwa akipanda mbegu ambazo siku moja zingesababisha kuondolewa kwa utumwa kama taasisi.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001001",
          "end_ref_usfm": "PHM 1:1"
        }
      ],
      "resource": []
    }
  }
]