[
  {
    "content_id": 649897,
    "reference_id": 26435,
    "version": "1.0.0",
    "title": "Yakobo",
    "media_type": "Text",
    "index_reference": "59000000",
    "language": "swh",
    "content": "<p>Je, tunaweza kuwa marafiki wa kweli wa Mungu kama Abrahamu? Je, tunaweza kupinga shinikizo za dunia, mihemko yetu ya kibinadamu ya uasi, na ushawishi wa Shetani? Wakristo wanaweza kuishi kwa amani tunapotafuta suluhisho kwa matatizo ya maisha? Yakobo anazungumzia masuala haya katika barua yake, akijaribu kuhamasisha Wakristo kukuza imani iliyopevuka na thabiti, na kuonyesha jinsi Wakristo wanavyopaswa kuishi katika uhusiano wao na Mungu na wao kwa wao.</p><h1>Mpangilio</h1><p>Yakobo, ndugu wa Yesu, alikuwa kiongozi maarufu wa kanisa la Yerusalemu muda mfupi baada ya ufufuo wa Yesu. Aliwaandikia Wakristo wa Kiyahudi (<a href=\"https://ref.ly/Jas1:1\">Yak 1:1</a>) ambao walikuwa wametawanyika kutokana na mateso yaliyoanza na kupigwa mawe kwa Stefano (<a href=\"https://ref.ly/Acts8:1\">Matendo 8:1</a>; <a href=\"https://ref.ly/Acts11:19\">11:19</a>). Waliishi miongoni mwa Wayahudi ambao hapo awali walikuwa &quot;wametawanyika&quot; katika Diaspora (<a href=\"https://ref.ly/Jas1:1\">Yak 1:1</a>; tazama <a href=\"https://ref.ly/John7:35\">Yohana 7:35</a>). Diaspora ilianza na kutawanywa kwa Waashuru kwa Israeli (ufalme wa kaskazini) mnamo 722–721 Kabla ya Kristo (KK) na uhamisho wa Babeli wa Yuda (ufalme wa kusini) mnamo 586 KK. Kutawanyika huku baadaye kulijumuisha Wayahudi wengi ambao walisafiri sana katika milki za Kigiriki na Kirumi (<a href=\"https://ref.ly/Jas4:13\">Yak 4:13</a>; <a href=\"https://ref.ly/Acts13:14\">Matendo 13:14</a>; <a href=\"https://ref.ly/Acts17:1\">17:1</a>). Kufikia katikati ya karne ya kwanza, kulikuwa na jamii za Kiyahudi kote ulimwengu wa Kigiriki na Kirumi. Waumini wa Kiyahudi wa Diaspora walikuwa chini ya shinikizo kutoka kwa jamii iliyowakandamiza kiuchumi (<a href=\"https://ref.ly/Jas2:6\">Yak 2:6</a>) na kuwadhulumu kwa imani yao katika Yesu Kristo (<a href=\"https://ref.ly/Jas2:7\">2:7</a>).</p><h1>Muhtasari</h1><p>Barua ya Yakobo imeandikwa kwa mtazamo wa kichungaji na inazingatia maadili zaidi kuliko kitabu kingine chochote cha Agano Jipya. Barua hiyo ina mafundisho yanayotokana na sheria kama inavyoeleweka kupitia maisha na mafundisho ya Yesu (<a href=\"https://ref.ly/Jas1:25\">1:25</a>; <a href=\"https://ref.ly/Jas2:8\">2:8</a>). Yakobo pia inaakisi mafundisho ya Yesu mwenyewe, hasa kama yalivyorekodiwa baadaye katika &quot;Mahubiri ya Mlimani&quot; ya Mathayo (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">Matt 5–7</a>) na &quot;Mahubiri ya Uwanjani&quot; ya Luka (<a href=\"https://ref.ly/Luke6:20-Luke6:49\">Luka 6:20–49</a>).</p><h1>Uandishi</h1><p>Barua ya Yakobo iliandikwa na mmoja wa ndugu wa Yesu. Kama wana wengine wa Yosefu na Maria (<a href=\"https://ref.ly/Matt13:55\">Math 13:55</a>), Yakobo (Kigiriki Iakōbos) alibeba jina la shujaa wa Israeli: Yakobo (Kiebrania Ya‘aqob; Kigiriki Iakōb).</p><p>Wakati wa huduma ya Yesu hadharani, wala Yakobo wala ndugu wengine hawakuwa wafuasi wa Yesu. Hata walijaribu kumaliza huduma yake na kumrudisha nyumbani (<a href=\"https://ref.ly/Mark3:20-Mark3:21\">Marko 3:20–21</a>; linganisha <a href=\"https://ref.ly/John7:3-John7:5\">Yohana 7:3–5</a>). Baada ya ufufuo wa Yesu, Yakobo alikua muumini, labda baada ya kuonekana kwa Yesu aliyefufuka kumshawishi kwamba Yesu alikuwa Kristo (tazama <a href=\"https://ref.ly/1Cor15:7\">1&nbsp;Kor 15:7</a>). Yakobo alikuwa pamoja na wengine katika chumba cha juu wakati Roho alipotolewa kwenye Pentekoste (<a href=\"https://ref.ly/Acts1:14\">Matendo 1:14</a>; <a href=\"https://ref.ly/Acts2:1-Acts2:3\">2:1–3</a>), na alikua kiongozi katika kanisa la Yerusalemu (tazama <a href=\"https://ref.ly/Acts15:13-Acts15:22\">Matendo 15:13–22</a>).</p><h1>Tarehe na Mazingira pa Kuandikwa</h1><p>Barua ya Yakobo huenda ni kitabu cha kwanza kabisa katika Agano Jipya, kilichoandikwa baada ya mateso chini ya Herode Agripa (mwaka wa &nbsp;44 Baada ya Kristo (BK), <a href=\"https://ref.ly/Acts12:1-Acts12:5\">Matendo 12:1–5</a>), lakini kabla ya baraza huko Yerusalemu (&nbsp;49~50 BK). Inaonyesha kipindi cha awali kabla ya mgogoro kuhusu kutahiri waongofu wa Mataifa na kabla ya maendeleo ya mafundisho ya uongo katika jumuiya nyingine za Kikristo. Huu ulikuwa wakati ambapo <em>sinagogi</em> (“mkutano,” <a href=\"https://ref.ly/Jas2:2\">Yak 2:2</a>) na <em>kanisa</em> (<a href=\"https://ref.ly/Jas5:14\">5:14</a>) zingeweza kutumika kwa kubadilishana, kama vile <em>sheria</em> na <em>neno</em> (<a href=\"https://ref.ly/Jas1:23\">1:23</a>, <a href=\"https://ref.ly/Jas1:25\">25</a>).</p><p>Kwamba barua hii iliandikwa kutoka Yerusalemu inathibitishwa na taarifa katika Matendo na Wagalatia kuhusu mahali alipo Yakobo (<a href=\"https://ref.ly/Acts15:13-Acts15:22\">Matendo 15:13–22</a>; <a href=\"https://ref.ly/Acts21:18\">21:18</a>; <a href=\"https://ref.ly/Gal1:18-Gal1:19\">Gal 1:18–19</a>; <a href=\"https://ref.ly/Gal2:9\">2:9</a>, <a href=\"https://ref.ly/Gal2:12\">12</a>). Kitabu hiki kina marejeleo yanayofaa kwa Palestina, ikiwa ni pamoja na marejeo ya joto kali (<a href=\"https://ref.ly/Jas1:11\">1:11</a>); chemchemi za maji ya chumvi (<a href=\"https://ref.ly/Jas3:11-Jas3:12\">3:11–12</a>); kilimo cha tini, mizeituni, na mizabibu (<a href=\"https://ref.ly/Jas3:12\">3:12</a>); bahari (<a href=\"https://ref.ly/Jas1:6\">1:6</a>; <a href=\"https://ref.ly/Jas3:4\">3:4</a>); na mvua za mapema na za baadaye (<a href=\"https://ref.ly/Jas5:7\">5:7</a>).</p><h1>Aina ya Kimaandishi</h1><p>Barua ya Yakobo imeandikwa kwa Koiné Kigiriki bora, Kigiriki cha kawaida cha ulimwengu wa Kirumi na Kigiriki. Inaonyesha ushawishi wa Kihellenisti kwenye Galilaya na Palestina, pamoja na utamaduni wa wasomaji wa Kiyahudi katika Diaspora. Yakobo anaandika kwa usahihi wa kisarufi, ana msamiati mpana, na ana hisia ya kifahari kwa midundo na sauti za maneno. Kuna marejeleo wazi kwa tafsiri ya Kigiriki ya Agano la Kale (kwa mfano, <a href=\"https://ref.ly/Jas4:6\">4:6</a>), pamoja na baadhi ya picha kutoka ulimwengu wa Kihellenisti.</p><p>Yakobo anatumia mbinu nyingi za usemaji, kama vile maombi ya kindugu (<a href=\"https://ref.ly/Jas1:2\">1:2</a>; <a href=\"https://ref.ly/Jas2:1\">2:1</a>; <a href=\"https://ref.ly/Jas3:1\">3:1</a>; <a href=\"https://ref.ly/Jas4:11\">4:11</a>), maswali ya balagha (<a href=\"https://ref.ly/Jas2:5\">2:5</a>; <a href=\"https://ref.ly/Jas3:11-Jas3:12\">3:11–12</a>; <a href=\"https://ref.ly/Jas4:1\">4:1</a>), mawaidha ya lazima (<a href=\"https://ref.ly/Jas1:16\">1:16</a>; <a href=\"https://ref.ly/Jas3:1\">3:1</a>; <a href=\"https://ref.ly/Jas5:16\">5:16</a>), sitiari na mifano (<a href=\"https://ref.ly/Jas2:26\">2:26</a>; <a href=\"https://ref.ly/Jas3:3-Jas3:5\">3:3–5</a>; <a href=\"https://ref.ly/Jas4:14\">4:14</a>), na misemo inayofupisha aya (<a href=\"https://ref.ly/Jas2:13\">2:13</a>, <a href=\"https://ref.ly/Jas2:17\">17</a>; <a href=\"https://ref.ly/Jas3:18\">3:18</a>; <a href=\"https://ref.ly/Jas4:17\">4:17</a>).</p><h1>Maana na Ujumbe</h1><p>Changamoto kubwa kwa wasomaji wa Yakobo ni kudumisha imani isiyogawanyika na uaminifu kwa Mungu (<a href=\"https://ref.ly/Jas1:6\">Yak 1:6</a>). Yakobo anapendekeza uvumilivu na subira (<a href=\"https://ref.ly/Jas1:3\">1:3</a>), kujisalimisha kwa Mungu (<a href=\"https://ref.ly/Jas4:7\">4:7</a>), na kushiriki katika huduma za kanisa (<a href=\"https://ref.ly/Jas5:13-Jas5:20\">5:13–20</a>). Haya yataleta ukamilifu (<a href=\"https://ref.ly/Jas1:4\">1:4</a>), heshima (<a href=\"https://ref.ly/Jas4:10\">4:10</a>), na maisha ya utukufu (<a href=\"https://ref.ly/Jas1:12\">1:12</a>) katika kuja kwa Yesu Kristo (<a href=\"https://ref.ly/Jas5:8\">5:8</a>).</p><p>Sheria.&nbsp;&nbsp;Yakobo aliheshimu kikamilifu sheria ya Mose na mila za Kiyahudi, kama vile ibada za utakaso zilizofanywa baada ya nadhiri (<a href=\"https://ref.ly/Acts21:18-Acts21:25\">Matendo 21:18–25</a>). Yakobo pia alionyesha uelewa wa huruma kuhusu misheni ya Mataifa alipohitimisha kwamba Mataifa yanaweza kutambuliwa kama Wakristo bila kwanza kubadilika kuwa waongofu wa Uyahudi. Kwa kufanya hivyo, alirejelea agano la Mungu na Noa (<a href=\"https://ref.ly/Acts15:19-Acts15:22\">Matendo 15:19–22</a>; tazama <a href=\"https://ref.ly/Gen9:1-Gen9:17\">Mwa 9:1–17</a>). Katika barua yake, tunamwona Yakobo akidumisha sheria (<a href=\"https://ref.ly/Jas1:25\">Yak 1:25</a>) na wakati huo huo akidokeza juu ya tafsiri yake mpya kupitia Yesu Masihi (<a href=\"https://ref.ly/Jas2:8-Jas2:11\">2:8–11</a>).</p><p>Uyahudi. Yakobo anatumia alama za Uyahudi bila ukosoaji mwingi na anatumia alama kuu za utambulisho wa Uyahudi bila kuzibadilisha (linganisha <a href=\"https://ref.ly/Rom2:29\">Rum 2:29</a>). Yakobo anawahutubia wasomaji kama “makabila kumi na mawili” (<a href=\"https://ref.ly/Jas1:1\">1:1</a>) na kutambua mkusanyiko wao wa kanisa kama sinagogi (<a href=\"https://ref.ly/Jas2:2\">2:2</a>), wazee (<a href=\"https://ref.ly/Jas5:14\">5:14</a>), na walimu (<a href=\"https://ref.ly/Jas3:1\">3:1</a>). Anarejelea sheria ya Mose mara kwa mara (<a href=\"https://ref.ly/Jas1:25\">1:25</a>; <a href=\"https://ref.ly/Jas2:8-Jas2:12\">2:8–12</a>; <a href=\"https://ref.ly/Jas4:11\">4:11</a>), ananukuu imani ya msingi ya Israeli (the <em>Shema</em>, <a href=\"https://ref.ly/Jas2:19\">2:19</a>), na kumtaja Mungu kama “Bwana wa Majeshi ya Mbinguni” (<a href=\"https://ref.ly/Jas5:4\">5:4</a>), jina la kawaida la Agano la Kale kwa Mungu. Yakobo pia anatumia vipengele vya fasihi vya maandiko ya hekima ya Agano la Kale (<a href=\"https://ref.ly/Jas1:5\">1:5</a>; <a href=\"https://ref.ly/Jas3:13\">3:13</a>, <a href=\"https://ref.ly/Jas3:17\">17</a>) na maonyo ya kinabii (<a href=\"https://ref.ly/Jas4:13\">4:13</a>; <a href=\"https://ref.ly/Jas5:1\">5:1</a>). Pia anarejelea mashujaa wa Israeli (Abrahamu, <a href=\"https://ref.ly/Jas2:21\">2:21</a>, <a href=\"https://ref.ly/Jas2:23\">23</a>; Rahabu, <a href=\"https://ref.ly/Jas2:25\">2:25</a>; Ayubu, <a href=\"https://ref.ly/Jas5:11\">5:11</a>; Eliya, <a href=\"https://ref.ly/Jas5:17\">5:17</a>). Hata hivyo, hatamki waziwazi vipengele vya sherehe za Uyahudi, kama vile sabato, tohara, au sheria za chakula.</p><p>Kazi. Tofauti zinazoonekana kati ya Yakobo na Paulo kuhusu &quot;kazi njema&quot; lazima zieleweke katika muktadha wao wa kihistoria na kiteolojia. Wote Paulo na Yakobo waliamini kwamba ni Mungu pekee, kupitia mpango wake wa neema, anaweza kushinda tatizo la dhambi ya binadamu. Wote Paulo na Yakobo waliamini kwamba mtu lazima ajibu kwa Mungu kwa imani ili kupata wokovu. Lakini walitofautiana katika msisitizo wao. Paulo, ambaye mara nyingi alikabiliana na Wakristo wa Kiyahudi kwa mahitaji waliyotaka kuweka juu ya Mataifa, alisisitiza kwamba kazi za sheria hazizalishi wokovu (<a href=\"https://ref.ly/Eph2:8-Eph2:9\">Efe 2:8–9</a>)—watu hawawezi kuwa sawa na Mungu kwa &quot;kufanya kile sheria inavyotaka&quot; (<a href=\"https://ref.ly/Rom3:20\">Rum 3:20</a>, <a href=\"https://ref.ly/Rom3:28\">28</a>; <a href=\"https://ref.ly/Gal2:16\">Gal 2:16</a>) au, kwa kweli, kwa chochote wanachoweza kufanya (<a href=\"https://ref.ly/Rom4:3-Rom4:5\">Rum 4:3–5</a>). Yakobo, wakati huo huo, anasisitiza kwamba matendo mema ni ushahidi wa uhusiano wa kweli na Mungu unaotokana na imani. Imani ya kweli ya kibiblia daima itazalisha matendo mema yanayompendeza Mungu. Yakobo anaonyesha kwamba imani haiwezi kupunguzwa kuwa tu uthibitisho wa ukweli (<a href=\"https://ref.ly/Jas2:19\">2:19</a>), na uaminifu hauruhusu uaminifu uliogawanyika kati ya Mungu na dunia (<a href=\"https://ref.ly/Jas1:8\">1:8</a>; <a href=\"https://ref.ly/Jas4:4\">4:4</a>, <a href=\"https://ref.ly/Jas4:7\">7</a>).</p><p>Ukandamizaji.&nbsp;&nbsp;Barua ya Yakobo inatusaidia kuelewa jinsi Wakristo wanavyopaswa kuishi wanapokuwa kundi dogo katikati ya jamii isiyo ya Kikristo inayowakandamiza. Yakobo anawahimiza wasomaji wake kuvumilia majaribu yao kwa ujasiri na kuonyesha tabia ya Kikristo inayoendelea. Barua hiyo imejaa ushauri wa kiungu na hekima kwa ajili yetu leo, hasa tunapokumbana na changamoto katika jamii kuhusiana na imani yetu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "59001001",
          "start_ref_usfm": "JAS 1:1",
          "end_ref": "59001001",
          "end_ref_usfm": "JAS 1:1"
        }
      ],
      "resource": []
    }
  }
]