[
  {
    "content_id": 649899,
    "reference_id": 26437,
    "title": "2 Petro",
    "media_type": "Text",
    "index_reference": "61000000",
    "language": "swh",
    "content": "<p>Mitazamo mingi ya kidunia, mitazamo ya kidini, na maadili ya kitamaduni yanahitaji umakini. Pili Petro anahimiza kukua katika neema ya Kristo na anaonya dhidi ya kuhatarisha imani ya Kikristo kwa kuichanganya na mawazo yasiyo ya Kikristo.</p><h1>Mpangilio</h1><p>Pili Petro huenda iliandikwa kwa kikundi kile kile cha Wakristo kama 1&nbsp;Petro (<a href=\"https://ref.ly/1Pet1:1\">1 Pet 1:1</a>; tazama <a href=\"https://ref.ly/2Pet3:1\">2 Pet 3:1</a>). Hatuna uhakika kama Petro aliwahi kutembelea Asia Ndogo—Agano Jipya linatupa habari chache sana kuhusu harakati zake baada ya kuondoka Yerusalemu karibu mwaka wa&nbsp;44  Baada ya Kristo (BK) (<a href=\"https://ref.ly/Acts12:16-Acts12:17\">Matendo 12:16–17</a>). Tunajua kwamba Petro alikuwa Rumi mwanzoni mwa miaka ya 60 BK. Inawezekana aliandika 2&nbsp;Petro kutoka Rumi muda mfupi baada ya 1&nbsp;Petro. Mapokeo ya awali ya Kikristo yanaonyesha kwamba Petro alikufa chini ya utawala wa mfalme Nero mwaka &nbsp;64 au 65 BK.</p><h1>Muhtasari</h1><p>Kwenye ufunguzi wa barua (<a href=\"https://ref.ly/2Pet1:1-2Pet1:15\">1:1–15</a>), Petro anajitambulisha yeye mwenyewe na wasomaji wake (<a href=\"https://ref.ly/2Pet1:1-2Pet1:2\">1:1–2</a>) na anaanzisha wasiwasi wake mkuu, kwamba wasomaji wake wakue katika maarifa yao ya Mungu na ya Kristo (<a href=\"https://ref.ly/2Pet1:3-2Pet1:11\">1:3–11</a>). Pia anawaambia kwa dharura kwamba hana muda mrefu wa kuishi (<a href=\"https://ref.ly/2Pet1:12-2Pet1:15\">1:12–15</a>).</p><p><a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">Sura ya 2</a> ni kitovu cha barua hii, ambapo Petro anawasilisha na kulaani walimu wa uongo. Petro anajiandaa kwa shutuma hii kwa kusisitiza uhakika wa kurudi kwa Kristo kwa utukufu (<a href=\"https://ref.ly/2Pet1:16-2Pet1:21\">1:16–21</a>). Walimu wa uongo walionekana kuwa na mashaka kuhusu kurudi kwa Kristo na hukumu ya mwisho.</p><p>Petro analaani walimu wa uongo kwa hatua nne: Anatabiri ujio wa walimu wa uongo (<a href=\"https://ref.ly/2Pet2:1-2Pet2:3\">2:1–3</a>), anasisitiza kwamba Mungu atawahukumu huku akiwaokoa wenye haki (<a href=\"https://ref.ly/2Pet2:4-2Pet2:10\">2:4–10</a>), anafichua dhambi za walimu wa uongo (<a href=\"https://ref.ly/2Pet2:10-2Pet2:16\">2:10–16</a>), na anatangaza maangamizi yao (<a href=\"https://ref.ly/2Pet2:17-2Pet2:22\">2:17–22</a>).</p><p>Baada ya kusisitiza zaidi kwamba Kristo atarudi kwa utukufu kubadilisha dunia (<a href=\"https://ref.ly/2Pet3:1-2Pet3:13\">3:1–13</a>), Petro anahitimisha barua yake kama alivyokuwa ameanza, kwa kuwasihi wasomaji wake &quot;wakue katika neema na maarifa ya Bwana wetu na Mwokozi Yesu Kristo&quot; (<a href=\"https://ref.ly/2Pet3:18\">3:18</a>; angalia <a href=\"https://ref.ly/2Pet1:3-2Pet1:11\">1:3–11</a>).</p><h1>Uandishi</h1><p>Mwandishi anajitambulisha kama Simoni Petro (<a href=\"https://ref.ly/2Pet1:1\">1:1</a>), mmoja wa mitume wa Yesu. Petro anasema kwamba “hii ni barua yangu ya pili kwenu” (<a href=\"https://ref.ly/2Pet3:1\">3:1</a>). Barua ya kwanza huenda ilikuwa 1&nbsp;Petro.</p><p>Kwa njia nyingi, hata hivyo, 2&nbsp;Petro ni tofauti na 1&nbsp;Petro, ingawa ina mfanano wa kushangaza na barua ya Yuda. Kwa sababu hii, baadhi ya wafasiri wanaamini kwamba mtu mwingine aliandika 2&nbsp;Petro. Hitimisho hili si la lazima kwa sababu 2&nbsp;Petro inashughulikia hali tofauti sana na 1&nbsp;Petro; kwa kawaida, lugha na dhana zinatofautiana. Zaidi ya hayo, inawezekana kwamba Sila (katibu wa Petro pia anajulikana kama Silwano katika <a href=\"https://ref.ly/1Pet5:12\">1&nbsp;Pet 5:12</a>) alikuwa na jukumu katika baadhi ya maneno ya 1&nbsp;Petro na kwamba Petro alitumia katibu tofauti katika 2&nbsp;Petro.</p><h1>Uhusiano na Yuda</h1><p>Haiwezi kukanushwa kwamba 2&nbsp;Petro na Yuda zina aina fulani ya uhusiano wa kifasihi. Barua hizi mbili zinatumia misemo mingi isiyo ya kawaida kwa kufanana, jambo ambalo haliwezi kuwa la bahati mbaya au suala la utamaduni wa mdomo wa pamoja (linganisha&nbsp;<a href=\"https://ref.ly/2Pet2:3\">2&nbsp;Pet 2:3</a> // <a href=\"https://ref.ly/Jude1:4\">Yuda 1:4</a>; <a href=\"https://ref.ly/2Pet2:4\">2&nbsp;Pet 2:4</a> // <a href=\"https://ref.ly/Jude1:6\">Yuda 1:6</a>; <a href=\"https://ref.ly/2Pet2:6\">2&nbsp;Pet 2:6</a> // <a href=\"https://ref.ly/Jude1:7\">Yuda 1:7</a>; <a href=\"https://ref.ly/2Pet2:10\">2&nbsp;Pet 2:10</a> // <a href=\"https://ref.ly/Jude1:8\">Yuda 1:8</a>; <a href=\"https://ref.ly/2Pet2:11\">2&nbsp;Pet 2:11</a> // <a href=\"https://ref.ly/Jude1:9\">Yuda 1:9</a>; <a href=\"https://ref.ly/2Pet2:13\">2&nbsp;Pet 2:13</a>, <a href=\"https://ref.ly/2Pet2:17\">17</a> // <a href=\"https://ref.ly/Jude1:12\">Yuda 1:12</a>; <a href=\"https://ref.ly/2Pet3:3\">2&nbsp;Pet 3:3</a> // <a href=\"https://ref.ly/Jude1:8\">Yuda 1:8</a>). Uhusiano huu unaweza kuelezewa kwa njia moja kati ya tatu: (1)&nbsp;Yuda alikopa kutoka 2&nbsp;Petro; (2)&nbsp;2&nbsp;Petro alikopa kutoka Yuda; au (3)&nbsp;wote 2&nbsp;Petro na Yuda walikopa kutoka kwa chanzo cha kifasihi cha kawaida ambacho sasa kimepotea. Chaguo&nbsp;2 ndilo maarufu zaidi, ingawa chaguo&nbsp;1 linawezekana pia. Chaguo&nbsp;3 lina uwezekano mdogo zaidi, kwa sababu ni gumu zaidi na halihitajiki. Mwandishi yeyote aliyekopa alikabiliwa na hali inayofanana sana na aliona kile ambacho mwingine alikuwa ameandika kuwa kinachofaa kwa malengo yake mwenyewe. Ukopaji kama huo haukuwa wa kawaida katika ulimwengu wa kale; badala ya kuchukuliwa kama wizi wa kazi za wengine, ilichukuliwa kama pongezi.</p><h1>Walimu wa Uongo</h1><p>Walimu wa uongo ambao Petro anawakemea hawawezi kutambulika na uzushi wowote unaojulikana katika kanisa la kale. Kwa uasherati na mashaka yao, walimu hawa wa uongo walidhani kwamba neema ya Mungu iliwapa uhuru wa kufanya chochote walichotaka (<a href=\"https://ref.ly/2Pet2:19-2Pet2:20\">2 Pet 2:19–20</a>). Hawakuheshimu mamlaka (tazama <a href=\"https://ref.ly/2Pet2:10-2Pet2:11\">2:10–11</a>). Walijihusisha na ngono haramu, unywaji na ulaji kupita kiasi, na ulafi (<a href=\"https://ref.ly/2Pet2:13-2Pet2:20\">2:13–20</a>). Huenda walikuwa watangulizi wa Wagnostiki wa karne ya pili baadaye.</p><h1>Maana na Ujumbe</h1><p>Pili Petro inahofia uwepo wa walimu wa uongo katika kanisa. Ingawa hawa wapotovu walidai kuwa Wakristo (<a href=\"https://ref.ly/2Pet2:1\">2:1</a>, <a href=\"https://ref.ly/2Pet2:21-2Pet2:22\">21–22</a>), Petro hana shaka kwamba walikuwa wamekusudiwa hukumu kama waasi dhidi ya Bwana (<a href=\"https://ref.ly/2Pet2:3\">2:3</a>, <a href=\"https://ref.ly/2Pet2:10\">10</a>). Petro anaandika barua hii kuwaonya wasomaji wake kukataa walimu hawa wa uongo na mafundisho yao, na kubaki waaminifu kwa Habari Njema. Barua hii ni ukumbusho muhimu wa hatari ya kupotoka kutoka kwenye ukweli. Kanisa lazima liwe macho kila wakati dhidi ya wale wanaopotosha ukweli wa Habari Njema na ambao maisha yao yanaiwakilisha vibaya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "61001001",
          "start_ref_usfm": "2PE 1:1",
          "end_ref": "61001001",
          "end_ref_usfm": "2PE 1:1"
        }
      ],
      "resource": []
    }
  }
]