[
  {
    "content_id": 649900,
    "reference_id": 26438,
    "title": "Yohana",
    "media_type": "Text",
    "index_reference": "62000000",
    "language": "swh",
    "content": "<p>Barua ya kwanza ya Yohana inatumia ushuhuda wa Yohana kuhusu Yesu Kristo kwa maisha ya waumini. Kwa kuwa Yesu Kristo alikuja kutoa uzima wa milele, tunaweza kujua kupitia uzoefu wetu na tabia yetu kwamba tuna uzima wa milele. Kwa kuwa Yesu alikuja kumfunua Mungu Baba, tunaweza kuwa na uhakika katika uhusiano wetu na Baba. Kwa kuwa Yesu anatoa Roho Mtakatifu kwa kila mmoja ambaye amezaliwa mara ya pili (amezaliwa upya kiroho katika maisha mapya ndani ya Kristo), tunaweza kuishi kila siku katika Roho. Kama vile Yesu alivyowaita wanafunzi wake wa kwanza kupendana, Yohana anawahimiza waumini kuweka upendo huo katika vitendo.</p><h1>Mpangilio</h1><p>Yohana na mitume wengine huenda walilazimika kuondoka Yerusalemu kufikia  mwaka wa  68 Baada ya Kristo (BK), ikiwa si mapema zaidi, kutokana na mateso yaliyoongezeka dhidi ya kanisa na kuzingirwa kwa Yerusalemu na majeshi ya Kirumi. Baadaye kidogo (labda baada ya 70 BK), Yohana alihamia katika jimbo la Kirumi la Asia (eneo la magharibi la Uturuki ya kisasa). Alianza huduma yenye mafanikio, hasa miongoni mwa watu wa mataifa (watu wasio Wayahudi). Kufikia mwaka wa 90 BK, Yohana alikuwa ameandika injili yake kwa waumini hawa.</p><p>Muda mfupi baada ya tukio hili, baadhi ya wanachama wa Jamii ya wakristo waliondoka na kuunda kundi pinzani. Wapinzani hawa walikuwa ni kundi la uzushi ambalo lilieneza mafundisho kuhusu Yesu Kristo yaliyopingana na mafundisho ya mitume. Mafundisho haya baadaye yalitambulika kama Ugnostiki, ambayo yalijumuisha kukataa kwamba Yesu alikuwa Mungu katika mwili (tazama <a href=\"https://ref.ly/1John4:1-1John4:3\">4:1–3</a>). Ugnostiki ni imani ya kidini inayosisitiza maarifa ya siri badala ya imani.</p><p>Kwa kuondoka katika ushirika wa mitume, wapinzani hawa walionyesha kwamba hawakuwa wa kweli katika familia ya Mungu (<a href=\"https://ref.ly/1John2:18-1John2:19\">2:18–19</a>). Hata hivyo, athari za mafundisho yao ya uongo bado zilikuwa zikisalia katika akili za waaminifu, hivyo Yohana aliandika barua hii ili kusafisha hewa ya uongo huu, kuwarudisha waumini kwenye misingi ya maisha ya Kikristo, na kuimarisha imani yao.</p><p>Yohana huenda alikabiliana moja kwa moja na aina ya uzushi uliokuwa ukienezwa na Cerinthus, ambaye alikuwa kiongozi wa kundi la Wakristo wenye mwelekeo wa Gnostiki. Cerinthus alifundisha kwamba Yesu hakuwa amezaliwa na bikira, bali alikuwa mwanadamu wa kawaida aliyezaliwa na Yosefu na Maria, na alikuwa mwenye haki zaidi, busara, na hekima kuliko watu wengine. Pia alifundisha kwamba wakati wa ubatizo wa Yesu, “Kristo” alishuka juu yake kwa umbo la njiwa kutoka kwa Baba wa milele. “Kristo” kisha alitangaza Baba asiyejulikana na kufanya miujiza. Mwishowe, “Kristo” aliondoka kutoka kwa Adamu “Yesu,” na kisha Yesu (lakini si “Kristo”) aliteseka na kufa. “Kristo” alibaki bila kuguswa, kwa kuwa alikuwa kiumbe wa kiroho. Yohana huenda alikuwa anakanusha waziwazi uzushi wa Cerinthus au wafuasi wake katika <a href=\"https://ref.ly/1John5:5-1John5:8\">5:5–8</a>.</p><p>Barua hii ya kwanza ilitumwa kwa makanisa yaliyo chini ya uangalizi wa Yohana (ikiwa ni pamoja na makanisa yanayotajwa katika <a href=\"https://ref.ly/Rev1:11\">Ufunuo 1:11</a>) karibu &nbsp;85–90 BK.</p><h1>Muhtasari</h1><p>Yohana aliandika barua hii ili kuwahimiza waumini katika jimbo la Roma la Asia kubaki imara katika Kristo. Alikemea wale waliokuwa wameondoka katika jamii na mafundisho ya mitume. Yohana alisisitiza kwamba Wakristo lazima waendelee kuwa waaminifu kwa mitume wa Yesu—wale waliomfuata Yesu wakati wa maisha yake na waliomjua binafsi—ili kujilinda dhidi ya kiroho bandia na uzushi. Yohana aliwasihi wasomaji wake Wakristo kufanya:</p><ol><li><p>kudumisha uaminifu katika ushirika na mitume ili kuwa na ushirika na Mungu, ambaye ni nuru, kwa kuishi katika nuru anayotuonyesha;</p></li><li><p>kukiri dhambi zao kwa Mungu na hivyo kupata utetezi na msaada wa Yesu Kristo, yule mwenye haki;</p></li><li><p>mheshimu Yesu Kristo kama Neno la uzima, Mwana wa Mungu;</p></li><li><p>mpende Mungu, ambaye ni upendo, na wapende Wakristo wengine;</p></li><li><p>kaa ndani ya Kristo, uwe kama Kristo, na jitakase kutokana na tamaa za kidunia;</p></li><li><p>mjue na kumshuhudia Mungu kwa njia ya kibinafsi na kuelewa ukweli kupitia Roho Mtakatifu;</p></li><li><p>kutambua mafundisho ya uongo kwa msaada wa Roho Mtakatifu na kutambua roho ya manabii wa uongo na roho ya mpinga Kristo (yule anayekataa kwamba Yesu ni Kristo); na</p></li><li><p>kuwa na uhakika wa tumaini la uzima wa milele.</p></li></ol><h1>Mwandishi</h1><p>Baadhi ya wasomi wamependekeza kwamba mzee Mkristo aitwaye Yohana, lakini si mtume, ndiye mwandishi wa 1–3 Yohana (tazama <a href=\"https://ref.ly/2John1:1\">2&nbsp;Yohana 1:1</a>; <a href=\"https://ref.ly/3John1:1\">3&nbsp;Yohana 1:1</a>). Wanatoa hitimisho hili kwa msingi wa nukuu kutoka kwa Papias (askofu wa Hierapoli katika jimbo la Asia, 100–130 BD), ambaye alimtaja Yohana mtume na kisha baadaye akamtaja Yohana mzee:</p><p>“Kila mara mtu alipokuja kwangu ambaye alikuwa mfuasi wa wazee, ningetafuta habari kuhusu maneno ya wazee—kile ambacho Andrea na Petro walisema, au kile Tomaso, Yakobo, Yohana, Mathayo au mfuasi mwingine yeyote wa Bwana alisema; na ningetafuta habari kuhusu mambo ambayo Aristion na mzee Yohana, wanafunzi wa Bwana, wanasema.“ (Eusebius, <em>Historia ya kanisa</em> 3.39.4)</p><p>Nukuu hii imewafanya wengine kufikiria kwamba Papias alikuwa akizungumza juu ya watu wawili tofauti waliitwa Yohana, lakini si lazima iwe hivyo. Papias alibainisha kile “wazee” (ikiwa ni pamoja na mitume, kama Yohana) <em>walisema</em> kuhusu Yesu na kile wanafunzi wawili wa Bwana (Aristion na Yohana) walikuwa bado <em>wakisema</em> (wakati uliopo). Mtume Yohana aliishi hadi uzee mkubwa sana, na Papias alikuwa amemsikia akizungumza ana kwa ana.</p><p>Wataalamu wengi wa kiinjili wanaamini kwamba Yohana mtume na Yohana mzee ni mtu yule yule. Mtindo wa uandishi wa Injili ya Yohana hauna shaka kuwa sawa na wa barua hizi tatu. Mtume Yohana alikuwa shahidi wa Yesu na mmoja  wa kwanza kabisa kumfuata. Katika Injili ya Yohana, Yohana anaitwa “yule ambaye Yesu alimpenda” (<a href=\"https://ref.ly/John13:23\">Yohana 13:23</a>; <a href=\"https://ref.ly/John19:26\">19:26</a>; <a href=\"https://ref.ly/John20:2\">20:2</a>; <a href=\"https://ref.ly/John21:7\">21:7</a>, <a href=\"https://ref.ly/John21:20\">20</a>). Alikuwa mmoja wa wanafunzi kumi na wawili na rafiki wa karibu sana wa Yesu. Madai ya mwandishi kuwa shahidi ni yenye nguvu katika barua (tazama <a href=\"https://ref.ly/1John1:1-1John1:4\">1 Yohana 1:1–4</a>) kama ilivyo katika Injili (<a href=\"https://ref.ly/John1:14\">Yohana 1:14</a>; <a href=\"https://ref.ly/John19:35\">19:35</a>). Mwandishi wa 1&nbsp;Yohana anadai kusikia, kuona, na kugusa Neno la milele lililofanyika mwili (<a href=\"https://ref.ly/1John1:1-1John1:4\">1 Yohana 1:1–4</a>). Ni busara kuhitimisha kwamba “mzee” wa 1–3 Yohana ni mtume Yohana.</p><h1>Maana na Ujumbe</h1><p>Barua ya kwanza ya Yohana inaendeleza mada na mafundisho yaliyopatikana katika injili yake. Injili ya Yohana inaonyesha kuwa misheni ya Yesu ilikuwa kufunua Mungu Baba na kuwaleta waumini katika muungano na Baba na Mwana kupitia Roho Mtakatifu. Barua ya kwanza ya Yohana inasisitiza jinsi Wakristo wanavyopata uzoefu wa Mungu katika maisha ya kila siku, kama inavyoonyeshwa na mahusiano yao na wanachama wengine wa jamii ya kanisa. Tunapaswa kuonyesha upendo wetu kwa Mungu kwa kupendana. Amri hii ilitoka moja kwa moja kutoka kwa Yesu (<a href=\"https://ref.ly/John13:34\">Yohana 13:34</a>; <a href=\"https://ref.ly/John15:17\">15:17</a>), na Yohana anaikariri mara nyingi (<a href=\"https://ref.ly/1John2:7\">1 Yohana 2:7</a>; <a href=\"https://ref.ly/1John3:11\">3:11</a>, <a href=\"https://ref.ly/1John3:23\">23</a>; <a href=\"https://ref.ly/2John1:5-2John1:6\">2&nbsp;Yohana 1:5–6</a>). Kwa kuwa Mungu ni upendo, wote wanaodai kumjua Mungu lazima wapende wengine.</p><p>Kuwapenda Wakristo wengine haimaanishi kukubali kila kitu wanachosema au yote ambayo walimu huru wanafundisha. Watu wengine walijitenga na jamii ambao walikuwa wakikana kwamba Yesu ni Kristo, Mwana wa Mungu wa kipekee, au kwamba alikuja kama mwanadamu. Watu wote wanaokanusha ubinadamu wa kweli na/au uungu kamili wa Yesu Kristo ni wapinga Kristo. Barua hii inaonya vikali dhidi ya wale wanaofundisha uzushi huo na kuwaongoza Wakristo mbali na ushirika na mitume wa kweli wa Kristo.</p><p>Historia inaonyesha kwamba harakati nyingi za uzushi zimepenya kanisani, lakini ukweli umestahimili mashambulizi haya. Tunahitaji kuwa waangalifu na mafundisho yanayopingana na yale ya mitume. Neno la Mungu na Roho Mtakatifu ni viongozi wetu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001001",
          "end_ref_usfm": "1JN 1:1"
        }
      ],
      "resource": []
    }
  }
]