[
  {
    "content_id": 649901,
    "reference_id": 26439,
    "title": "2 Yohana",
    "media_type": "Text",
    "index_reference": "63000000",
    "language": "swh",
    "content": "<p>Pili Yohana ni kitabu kifupi zaidi katika Agano Jipya, kikiwa na mistari kumi na mitatu pekee. Katika nyakati za kale, barua nzima ingeweza kutoshea kwenye karatasi moja ya papyrus. Barua ya kwanza ya Yohana ilielezea kanuni za kuendelea katika ukweli, kuwapenda waumini wenzetu, na kuwaangalia walimu wa uongo. Barua hii inatupa mfano wa jinsi ya kutumia kanuni hizi katika hali halisi.</p><h1>Mpangilio</h1><p>Mpangilio wa 2 Yohana unafanana na yale ya 1 Yohana (tazama <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha 1 Yohana, “Mpangilio”</span>). Walimu wa uongo walikuwa wakisafiri katika Asia Ndogo, wakifundisha uzushi kuhusu Yesu unaojulikana kama Docetism. Wadanganyifu hawa walikataa mafundisho ya mitume kwamba Yesu, Kristo wa kiungu, alikuwa na mwili wa kibinadamu, na walikuwa wakishawishi wengine kufikiri vivyo hivyo. Wadanganyifu hawa pengine walikuwa wazushi ambao Yohana anarejelea katika barua yake ya kwanza. Baadhi ya washiriki wa kanisa, walioathiriwa na mafundisho haya, walikuwa wamejitenga ili kuunda dhehebu jipya. Mtume Yohana alikuwa akiwahimiza waumini katika Asia Ndogo kuwa imara katika imani yao, katika kuelewa kwao ukweli wa ujumbe wa mitume kuhusu Yesu Kristo, na katika upendo wao kwa kila mmoja.</p><h1>Muhtasari </h1><p>Barua hii ya kibinafsi inaanza na salamu (<a href=\"https://ref.ly/2John1:1-2John1:3\">1:1–3</a>) na kisha inaeleza matakwa ya mwandishi (<a href=\"https://ref.ly/2John1:4-2John1:11\">1:4–11</a>). Zaidi ya yote, Yohana alitaka wasomaji wake waendelee kushikamana na ukweli na kupendana. Yohana anawaonya waumini kuhusu walimu wa uongo ambao wanaweza kuja kati yao, na anawahimiza kushikilia mafundisho ya mitume kuhusu Yesu Kristo ili wapokee thawabu yao kamili. Wakati huo huo, anawaamuru wasiwakaribishe walimu wa uongo katika mikutano yao au nyumba zao au kuwasaidia kwa njia yoyote. Hawapaswi hata kuwatakia mema; kufanya hivyo ni kushiriki katika uzushi wao. Yohana anafunga barua yake kwa ahadi ya kutembelea hivi karibuni na kwa salamu kutoka kwa kanisa.</p><h1>Mwandishi</h1><p>Baadhi ya wasomi wamependekeza kwamba Yohana aliyeandika barua hii (<a href=\"https://ref.ly/2John1:1\">1:1</a>) alikuwa Yohana tofauti na mtume, lakini kuna sababu za kuaminika kuhitimisha kwamba Yohana mtume ndiye aliyeandika barua hizi (tazama <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha 1&nbsp;Yohana</span>, “Mwandishi”).</p><h1>Wapokeaji</h1><p>Wapokeaji wa 2 Yohana walitambuliwa kama &quot;mwanamke mteule na watoto wake&quot; (<a href=\"https://ref.ly/2John1:1\">1:1</a>). Hii inaweza kumaanisha mwanamke maalum aitwaye Kyria na watoto wake wa kibaolojia (neno la Kigiriki kyria, &quot;mwanamke,&quot; linaweza kuwa jina sahihi). Hata hivyo, inawezekana kwamba Yohana alikuwa akizungumza kuhusu kanisa la eneo fulani (“mwanamke mteule”) na wanachama wake binafsi (“watoto wake”; linganisha <a href=\"https://ref.ly/1Pet5:13\">1 Pet 5:13</a>). Ikiwa ni hivyo, 2 Yohana labda ilitumwa kwa moja ya makanisa chini ya uangalizi wa Yohana huko Asia Ndogo.</p><h1>Maana na Ujumbe</h1><p>Ujumbe wa 2&nbsp;Yohana una sehemu mbili. Kwanza, wanachama wa jamii ya Wakristo ya wanapaswa kupendana (<a href=\"https://ref.ly/2John1:5\">1:5</a>). Matokeo ya upendo huu ni kufuata amri za Yesu (<a href=\"https://ref.ly/2John1:6\">1:6</a>). Pili, Yohana anaonya kanisa kuhusu walimu wa uongo ambao wanahitaji kufichuliwa, kuepukwa, na kuepwa.</p><p>Barua nyingi za Agano Jipya ziliandikwa, angalau kwa sehemu, ili kushughulikia aina fulani ya mafundisho potofu. Hii ni kweli kwa barua kadhaa za Paulo: Wagalatia (<a href=\"https://ref.ly/Gal1:6\">Gal 1:6</a>), Wakolosai (<a href=\"https://ref.ly/Col2:16-Col2:23\">Kol 2:16–23</a>), 2&nbsp;Wathesalonike (<a href=\"https://ref.ly/2Thess2:1-2Thess2:3\">2&nbsp;The 2:1–3</a>), na 1&nbsp;Timotheo (<a href=\"https://ref.ly/1Tim4:1\">1&nbsp;Tim 4:1</a>; <a href=\"https://ref.ly/1Tim6:20-1Tim6:21\">6:20–21</a>). Petro aliandika barua yake ya Pili kupinga walimu wa uongo (<a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2&nbsp;Pet 2:1–22</a>), na Yuda aliandika barua yake kwa sababu hiyo hiyo (<a href=\"https://ref.ly/Jude1:3-Jude1:4\">Yuda 1:3–4</a>). Barua za Yohana, vivyo hivyo, ziliandikwa kama tiba dhidi ya athari za sumu za mafundisho potofu, kama vile Gnosticism na Docetism, ambazo zilikuwa zinaathiri makanisa mengi ya awali.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "63001001",
          "start_ref_usfm": "2JN 1:1",
          "end_ref": "63001001",
          "end_ref_usfm": "2JN 1:1"
        }
      ],
      "resource": []
    }
  }
]