[
  {
    "content_id": 649902,
    "reference_id": 26441,
    "version": "1.0.1",
    "title": "Yuda",
    "media_type": "Text",
    "index_reference": "65000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p>Barua fupi sana ya Yuda ina lengo moja: kuwaonya waumini dhidi ya kushawishiwa na mafundisho ya uongo. Yuda anawasaidia waumini katika Kristo kubaki waaminifu kwa imani kwa kuchora picha mbaya ya walimu waovu. Wenye kiburi, wasio na maadili, na wenye tamaa, walimu hawa wamekusudiwa hukumu mbaya ambayo Mungu ameandaa kwa wote wanaomkana na kumkataa. Nani angependa kufuata watu kama hao hadi kwenye hukumu yao? Katika dunia yenye mawazo mengi potofu kuhusu Ukristo, tunahitaji kukumbushwa hatari za mafundisho ya uongo.</p><h1>Mpangilio</h1><p>Yuda aliandika barua hii ili kupambana na walimu wa uongo katika kanisa la awali. Yuda anazingatia zaidi jinsi watu hawa walivyoishi kuliko kile walichokuwa wakifundisha; kiini cha ukosoaji wa Yuda ni shtaka kwamba walikuwa watu wa anasa—walidhani kwamba neema ya Mungu iliyoonyeshwa katika Kristo iliwapa uhuru wa kufanya chochote walichotaka (<a href=\"https://ref.ly/Jude1:4\">1:4</a>). Hawakuwa na heshima kwa mamlaka (tazama <a href=\"https://ref.ly/Jude1:8-Jude1:9\">1:8–9</a>), na walijihusisha na tabia nyingi za dhambi (<a href=\"https://ref.ly/Jude1:16\">1:16</a>, <a href=\"https://ref.ly/Jude1:19\">19</a>). Watu hawa wa anasa, ambao walidai kuwa wafuasi wa Kristo (tazama <a href=\"https://ref.ly/Jude1:4\">1:4</a>), walikuwa wakimkana Bwana na kwa hivyo walikuwa wamekusudiwa hukumu ya wote wanaomuasi.</p><h1>Muhtasari</h1><p>Baada ya ufunguzi wa barua (<a href=\"https://ref.ly/Jude1:1-Jude1:2\">1:1–2</a>), Yuda anaeleza sababu iliyomfanya aandike barua yake (<a href=\"https://ref.ly/Jude1:3-Jude1:4\">1:3–4</a>): Hatari ya karibu inayosababishwa na walimu wa uongo ilimlazimu aandike barua tofauti kabisa na ile aliyokuwa amepanga kuandika.</p><p>Kwenye <a href=\"https://ref.ly/Jude1:5-Jude1:16\">1:5–16</a>, Yuda anaelezea tabia za walimu hawa wa uongo. Sehemu hii inaendelea katika mlolongo wa <em>A-B-A’</em>. Kwanza, Yuda anatumia mifano mitatu ya maandiko ili kuonyesha hukumu inayowakabili walimu wa uongo (<em>A,</em><a href=\"https://ref.ly/Jude1:5-Jude1:10\">1:5–10</a>). Kisha, anataja mifano mingine mitatu ya maandiko ili kuwakemea kwa mitazamo na tabia zao zisizomcha Mungu (<em>B,</em><a href=\"https://ref.ly/Jude1:11-Jude1:13\">1:11–13</a>). Mwishoni mwa sehemu hii, anarudi kwenye hukumu yao, akitaja mapokeo ya Kiyahudi ili kusisitiza mashtaka yake (<em>A’,</em><a href=\"https://ref.ly/Jude1:14-Jude1:16\">1:14–16</a>).</p><p>Kisha Yuda anawaomba wasomaji wake moja kwa moja (<a href=\"https://ref.ly/Jude1:17-Jude1:23\">1:17–23</a>), akiwahimiza washikilie ukweli wa Mungu na kuwasaidia waumini ambao huenda wakajaribiwa kufuata walimu wa uongo. Barua inamalizika na doxolojia maarufu (<a href=\"https://ref.ly/Jude1:24-Jude1:25\">1:24–25</a>).</p><h1>Mwandishi</h1><p>Yuda anajitambulisha kama “ndugu wa Yakobo” (<a href=\"https://ref.ly/Jude1:1\">1:1</a>). Yakobo huyu ni karibu kabisa “ndugu wa Bwana” (<a href=\"https://ref.ly/Gal1:19\">Gal 1:19</a>; tazama <a href=\"https://ref.ly/Matt13:55\">Matt 13:55</a> // <a href=\"https://ref.ly/Mark6:3\">Marko 6:3</a>), ambaye alikuwa kiongozi maarufu wa kanisa la Yerusalemu (<a href=\"https://ref.ly/Acts15:13-Acts15:21\">Matendo 15:13–21</a>; <a href=\"https://ref.ly/Acts21:18\">21:18</a>) na aliandika barua ya Yakobo. Kwa hiyo, Yuda pia alikuwa ndugu wa Yesu (Yuda anaitwa “Yuda” katika <a href=\"https://ref.ly/Matt13:55\">Matt 13:55</a> // <a href=\"https://ref.ly/Mark6:3\">Marko 6:3</a>). Yuda na ndugu wengine wa Yesu hawakumfuata Yesu wakati wa huduma yake duniani (<a href=\"https://ref.ly/John7:5\">Yohana 7:5</a>), lakini inaonekana walikuwa waumini baada ya ufufuo (tazama <a href=\"https://ref.ly/Acts1:14\">Matendo 1:14</a>; <a href=\"https://ref.ly/1Cor15:7\">1&nbsp;Cor 15:7</a>) na walisafiri kueneza ujumbe kuhusu Bwana aliyefufuka (<a href=\"https://ref.ly/1Cor9:5\">1&nbsp;Cor 9:5</a>).</p><h1>Tarehe na Mazingira</h1><p>Tunajua kidogo sana kuhusu Yuda kiasi kwamba hatuwezi kubaini tarehe au mahali pa barua hiyo. Inawezekana iliandikwa baada ya mwaka wa&nbsp;45 Baada ya Kristo (BK), ili kutoa muda kwa mafundisho ya uongo yaliyoelezwa hapa kuendelezwa. Inawezekana pia iliandikwa kabla ya mwaka wa&nbsp;90 BK, wakati ambapo hata kaka mdogo wa Yesu angekuwa mzee. Uhusiano wa karibu kati ya 2&nbsp;Petro na Yuda unapendekeza kwamba huenda zote mbili ziliandikwa karibu wakati mmoja (tazama <span data-bnType=\"resourceReference\" data-resourceId=\"IIPet_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha 2&nbsp;Petro, “Uhusiano na Yuda”</span>).</p><h1>Maana na Ujumbe</h1><p>Walimu wa Uongo.&nbsp;&nbsp;Walimu wa uongo wa aina nyingi wamewasumbua watu wa Mungu kwa miaka mingi. Barua ya Yuda ni ukumbusho wenye nguvu wa uwezo wao wa kuumiza jamii na inatoa taswira kali ya hatima yao mbaya. Maelezo ya Yuda kuhusu walimu wa uongo yanatumia kwa nguvu Agano la Kale na mila nyingine za Kiyahudi. Yuda anawalinganisha walimu wa uongo na Waisraeli waasi katika nyika (<a href=\"https://ref.ly/Jude1:5\">1:5</a>), malaika waliomuasi Mungu (<a href=\"https://ref.ly/Jude1:6\">1:6</a>), na wenye dhambi wa Sodoma na Gomora (<a href=\"https://ref.ly/Jude1:7\">1:7</a>). Walimu wa uongo ni kama Kaini (Tazama <a href=\"https://ref.ly/Gen4:1-Gen4:26\">Mwa 4</a>), Balaamu (angalia <a href=\"https://ref.ly/Num22:1-Num24:25\">Hes 22–24</a>), na Kora (angalia <a href=\"https://ref.ly/Num16:1-Num16:50\">Hes 16</a>). Kama mifano hii yote, walimu wa uongo ni waasi dhidi ya Bwana na watapata hukumu yake.</p><p>Kutetea Imani.&nbsp;&nbsp;Katika <a href=\"https://ref.ly/Jude1:3\">1:3</a>, Yuda anasisitiza kuwa kuna ujumbe muhimu katika kanisa la awali ambao unatumika kama msingi wa imani ya Kikristo. Paulo anafikiria jambo hilo hilo anapomhimiza Timotheo “kulinda kile Mungu alichokukabidhi” (<a href=\"https://ref.ly/1Tim6:20\">1&nbsp;Tim 6:20</a>; tazama <a href=\"https://ref.ly/2Tim1:14\">2&nbsp;Tim 1:14</a>).</p><p>Kuwa Mkristo kunamaanisha kuwa na imani kwa Mungu na upendo kwa wengine; pia kunamaanisha kukiri kwa furaha ukweli ambao Mungu amefunua kupitia Yesu Kristo. Hatuwezi kuonyesha imani ya kweli kwa Mungu bila kukubali ukweli ambao ameufunua. Kwa sababu hii, Wakristo wa mapema, hata katika kipindi cha Agano Jipya, waliunda kauli za imani ili kufupisha mambo muhimu ya ukweli wa Kikristo (kwa mfano, <a href=\"https://ref.ly/1Tim3:16\">1&nbsp;Tim 3:16</a>). Kauli hizi za imani mara nyingi ziliundwa ili kupinga mafundisho ya uongo.</p><p>Ili tuweze kusikiliza wito wa Yuda wa &quot;kutetea imani,&quot; tunahitaji kujua imani hiyo ni nini. Wakristo wengi hutumia nguvu nyingi katika kujadili maelezo yasiyo ya msingi na kidogo sana katika kujifunza mambo ya msingi vizuri. Ni kwa kujifunza mambo ya msingi tu ndipo mwaminifu ataweza kuelezea imani yake kwa wengine na kulinda ukweli wa Kikristo dhidi ya mafundisho ya uongo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001001",
          "end_ref_usfm": "JUD 1:1"
        }
      ],
      "resource": []
    }
  }
]