[
  {
    "content_id": 649903,
    "reference_id": 26442,
    "title": "Ufunuo",
    "media_type": "Text",
    "index_reference": "66000000",
    "language": "swh",
    "content": "<p>Ufunuo wa Yohana ni ujumbe wa ajabu na uliotengenezwa kwa uzuri kuhusu wokovu unaopatikana katika Yesu Kristo. Kitabu hiki kinabariki wote wanaokisoma na kinatoa onyo kali kwa wale wanaompinga Kristo na Habari Njema, pamoja na wale ambao maisha yao ya Kikristo ni ya juu juu. Mchezo wa kuigiza unaofunguka katika kitabu hiki unapanua mawazo huku ukishuhudia nguvu kuu za Mungu. Maono yake yanaelezea hali ya Wakristo, hukumu za Mungu juu ya watesi wao, na tumaini la milele pamoja na ahadi kwa watu wa Mungu walio waaminifu.</p><h1>Mpangilio</h1><p>Ufunuo huenda uliandikwa katika miaka ya 90 Baada ya Kristo (BK), ingawa inaweza kuwa uliandikwa katika miaka ya 60 BK. Katika vipindi hivi, Wakristo walikabiliwa na shinikizo na mateso yanayoongezeka. Kufikia miaka ya 90, Wayahudi walikuwa wamehukumu Ukristo katika mabaraza yao huko Jamnia (70–85 BK). Kisha waliwaripoti Wakristo kwa mamlaka za Kirumi kama wapotovu wa kidini ambao hawakustahili ulinzi chini ya sheria za leseni za kidini zilizoruhusu Wayahudi kuabudu imani yao. Wakati huo huo, Rumi alidai uaminifu kamili kwa mfalme. Ingawa huenda hakukuwa na mateso rasmi katika himaya kwa ujumla, katika jimbo la Asia linalounga mkono Warumi (leo Uturuki), wale waliokataa kumwabudu mfalme walikuwa na uwezekano wa kukabili mateso makali.</p><p>Mbele ya mateso kama hayo, Ufunuo unawakumbusha Wakristo kwa njia ya kusisimua chanzo cha tumaini lao na haki yao, na kuwapa changamoto ya kubaki thabiti na waaminifu. Wakristo katika jimbo la Asia huenda walionekana wanyonge na wasio na nguvu mbele ya ulimwengu, lakini Ufunuo uliwakumbusha mara kwa mara, kama unavyotukumbusha sisi, kwamba Mungu tunayemtumikia ni Mwenyezi. Mungu anadhibiti historia; amekamilisha wokovu wetu na anaendelea kutekeleza makusudi yake.</p><h1>Muhtasari</h1><p>Ufunuo unaanza kwa njia isiyo ya kawaida, ukiwa na utangulizi wa aina tatu tofauti. Kwanza, Yohana anaeleza asili ya kiunabii ya kitabu (<a href=\"https://ref.ly/Rev1:1-Rev1:3\">1:1–3</a>); kisha kuna salamu ya barua (<a href=\"https://ref.ly/Rev1:4-Rev1:8\">1:4–8</a>) ikifuatiwa na utangulizi wa kihistoria (<a href=\"https://ref.ly/Rev1:9-Rev1:11\">1:9–11</a>).</p><p>Kitabu kinaelezea maono ya Yesu (<a href=\"https://ref.ly/Rev1:12-Rev1:20\">1:12–20</a>). Katika barua kwa makanisa saba katika jimbo la Asia, Kristo anazungumza na waumini kuhusu maisha ya makanisa binafsi (<a href=\"https://ref.ly/Rev2:1-Rev3:22\">sura 2–3</a>). Baada ya barua hizi, <a href=\"https://ref.ly/Rev4:1-Rev5:14\">sura 4–5</a> zinaweka msingi wa drama inayofuata kwa kuonyesha ukuu wa Mungu na kumwonyesha Yesu kama simba na mwana-kondoo.</p><p>Moyo wa kitabu (<a href=\"https://ref.ly/Rev6:1-Rev16:21\">sura 6–16</a>) unaelezea drama katika Matendo matatu ya hukumu. Katika tendo la kwanza (<a href=\"https://ref.ly/Rev6:1-Rev8:1\">6:1–8:1</a>), Kristo anafungua mihuri saba inayosababisha hukumu saba. Tendo hili pia lina sehemu ya kwanza ya mapumziko (<a href=\"https://ref.ly/Rev7:1-Rev7:17\">sura 7</a>), inayoonyesha jinsi watu wa Mungu wanavyolindwa dhidi ya madhara.</p><p>Kitendo cha Pili kinaonyesha malaika saba wakipiga tarumbeta saba (<a href=\"https://ref.ly/Rev8:2-Rev11:19\">8:2–11:19</a>) katika mtazamo wa Pili wa hukumu juu ya dunia. Tarumbeta ya sita inafuatiwa na kipindi cha siri cha Pili (<a href=\"https://ref.ly/Rev10:1-Rev10:10\">10:1–10</a>) ambapo malaika, kitabu kidogo, na ngurumo saba za siri zinatoa nafasi kwa picha tamu na chungu ya mashahidi wawili wanaotangaza ujumbe wa Mungu (<a href=\"https://ref.ly/Rev11:1-Rev11:14\">11:1–14</a>). Tarumbeta ya mwisho inatangaza mbinguni, Ufalme ujao wa Kristo Bwana (<a href=\"https://ref.ly/Rev11:15-Rev11:19\">11:15–19</a>).</p><p>Baada ya kitendo cha Pili, Ufunuo unabadilika kuwa mfululizo wa ishara tatu kubwa na picha za mfano. <a href=\"https://ref.ly/Rev12:1-Rev12:18\">Mlango 12</a> unaonyesha vita vya ulimwengu kati ya wema na uovu na kuzaliwa kwa mkombozi aliyeahidiwa, Kristo, ambaye Mungu anamwokoa kutoka kwa nia mbaya za Shetani (<a href=\"https://ref.ly/Rev12:1-Rev12:10\">12:1–10</a>). Ingawa ameshindwa, Shetani—anaonyeshwa kama joka—anaendelea kuleta vurugu miongoni mwa watu wa Mungu (<a href=\"https://ref.ly/Rev12:11-Rev12:17\">12:11–17</a>). Kitabu hicho kinatambulisha wanyama wengine wawili, ambao pamoja na joka wanaunda &quot;utatu wa uovu&quot; wa uongo duniani (<a href=\"https://ref.ly/Rev13:1-Rev13:18\">Mlango 13</a>). Nguvu hizi za uovu zinatofautiana sana na Mwanakondoo wa Mungu na watumishi wake waaminifu wakiwa wamesimama kwenye Mlima Sayuni, mahali pa ukombozi na utawala wa Mungu (<a href=\"https://ref.ly/Rev14:1-Rev14:5\">14:1–5</a>). Malaika watatu wanatoa ujumbe wa Mungu wa hukumu inayokuja na uharibifu wa nguvu za uovu (<a href=\"https://ref.ly/Rev14:6-Rev14:20\">14:6–20</a>).</p><p>Kitendo cha tatu na cha mwisho cha hukumu kinahusisha mapigo saba (<a href=\"https://ref.ly/Rev16:1-Rev16:21\">sura 16</a>), ambayo Yohana anayatambulisha kupitia wimbo wa pamoja wa Mose na Mwanakondoo (<a href=\"https://ref.ly/Rev15:1-Rev15:8\">sura 15</a>).</p><p>Baada ya mapigo, Yohana anasimulia mwisho wa kahaba mkuu, Babuloni (au Rumi, <a href=\"https://ref.ly/Rev17:1-Rev17:18\">sura 17</a>). Wakati dunia inaomboleza kupotea kwa chanzo hiki kinachodhaniwa cha usalama (<a href=\"https://ref.ly/Rev18:1-Rev18:19\">18:1–19</a>), mbinguni, mitume, na manabii wanafurahia uharibifu wake (<a href=\"https://ref.ly/Rev18:20-Rev18:24\">18:20–24</a>) kwa nyimbo za ushindi wa Mungu (<a href=\"https://ref.ly/Rev19:1-Rev19:10\">19:1–10</a>). Maadui wa Mungu hawana nafasi ya kufanikiwa dhidi ya Bwana wa mabwana. Wanyama (miundo ya nguvu ya dunia) na wote wanaowafuata wanakutana na mwisho wao wa haki katika ziwa la moto wakati Yesu anaharibu maadui zake katika vita vya Harmagedoni (<a href=\"https://ref.ly/Rev19:11-Rev19:21\">19:11–21</a>). Wakati shetani anafungwa (<a href=\"https://ref.ly/Rev20:1-Rev20:3\">20:1–3</a>), watakatifu wa Mungu wanafurahia mapumziko wanapotawala na Kristo duniani (<a href=\"https://ref.ly/Rev20:4-Rev20:6\">20:4–6</a>). Licha ya jaribio la Shetani la kumshinda Mungu katika vita, naye pia anatupwa katika ziwa la moto (<a href=\"https://ref.ly/Rev20:7-Rev20:10\">20:7–10</a>). Wote wanaomfuata joka wanahukumiwa mbele ya kiti cha enzi cha Mungu, na kifo—adui mkubwa wa binadamu—kinamalizwa (<a href=\"https://ref.ly/Rev20:11-Rev20:15\">20:11–15</a>).</p><p>Hatimaye, Yohana anachora picha ya ajabu ya mbinguni, akipanua mawazo ya binadamu kwa muundo, ukubwa, na picha za mfano (<a href=\"https://ref.ly/Rev21:1-Rev22:21\">sura 21–22</a>). Mandhari haya, pamoja na maono yao ya tumaini, yanatoa hitimisho linalofaa kwa Ufunuo na kwa Biblia nzima. Roho na kanisa wanawaalika wasomaji wote kuja na kupokea ahadi ya milele ya Mungu (<a href=\"https://ref.ly/Rev22:17\">22:17</a>). Kitabu kinahitimishwa na sala endelevu ya wale wanaomfuata Kristo: “Njoo, Bwana Yesu!” (<a href=\"https://ref.ly/Rev22:20\">22:20</a>).</p><h1>Ufafanuzi wa Ufunuo</h1><p>Kitabu cha Ufunuo ni kazi ya kusisimua ambayo imewachanganya wasomaji wengi, labda kutokana na asili yake kama unabii na pia ufunuo. John Calvin, mrekebishaji wa Uswisi, aliandika maoni juu ya kila kitabu katika Biblia isipokuwa Ufunuo, jambo linaloonyesha kwamba hakuwa na uhakika wa kuelewa kikamilifu kitabu hicho. Martin Luther hakufikiri kwamba Ufunuo ulifundisha vya kutosha kuhusu kuhesabiwa haki kwa imani; kwa hivyo, alipewa Ufunuo hadhi ya chini ya kikanoni, bila kuiona kama yenye mamlaka kwa mafundisho bali tu kwa maisha ya Kikristo. Kwa kuzingatia ugumu wa tafsiri, walimu wengi wa Kikristo hufuata mkondo huo kwa kuepuka kitabu cha Ufunuo kabisa, au huzungumzia tu barua kwa makanisa (sura <a href=\"https://ref.ly/Rev2:1-Rev3:22\">2–3</a>).</p><p>Kwa karne nyingi, wafafanuzi wamejadili maana ya Ufunuo. Baadhi wamezitumia tafsiri zao za kitabu hicho kuainisha Wakristo wengine kama waasi au wazushi ambao hawashiriki maoni yao. Wengine hutumia miezi na miaka kutafuta kitabu hicho kwa habari kuhusu matukio ya hivi karibuni na yajayo. Vifaa vya kujifunza katika bidhaa hii vinaelekea kutafsiri maono hayo kama yanayoakisi ulimwengu na uzoefu wa makanisa ya awali—yaliyoko katika Dola la Kirumi—ambayo yaliandikiwa kwanza. Hata hivyo, drama na ujumbe mzima wa kitabu hicho hufunua hazina kubwa ili kuhamasisha waumini wa enzi zote katika imani yao.</p><h1>Chanzo cha Ufunuo</h1><p>Biblia yote imevuviwa na Mungu (tazama <a href=\"https://ref.ly/2Tim3:15-2Tim3:17\">2&nbsp;Tim 3:15–17</a>; <a href=\"https://ref.ly/2Pet1:20-2Pet1:21\">2&nbsp;Pet 1:20–21</a>). Vitabu vingine, kama Warumi, vitabu vya kihistoria, na baadhi ya manabii, vinahusu hasa <em>akili</em>. Vitabu vingine, kama Zaburi na maandiko mengine ya kishairi, vinahusisha <em>hisia</em>. Kitabu cha Ufunuo, hata hivyo, kinavutia <em>taswira</em> (kama vile baadhi ya kazi za Agano la Kale, kama Ezekieli na sehemu za Danieli na Zekaria). Ufunuo huzungumza kupitia maono, picha, na lugha ya mfano badala ya hoja za kimantiki. Kitabu hiki wakati mwingine huwasilisha ukweli na mfano katika mchanganyiko wa kuvutia. Kinapinga kutendewa kama mfumo wa mafundisho ya nyakati za mwisho, kama wale ambao wamejaribu kukipanga wamegundua mara nyingi.</p><p>Kutokana na asili yake, kusoma Ufunuo kunahitaji mawazo ya ubunifu. Ni kama kuingia katika ulimwengu wa ndoto na Mungu na kugundua kwamba zina ujumbe wa ajabu kutoka kwake. Badala ya kujaribu kuweka mandhari yote ya Ufunuo katika mfumo wa kimantiki, wasomaji watanufaika kwa kufikiria kwa picha. Kwa mfano, wakati Yohana anasema kwamba “nyasi zote za kijani zilichomwa” (<a href=\"https://ref.ly/Rev8:7\">8:7</a>) na kisha baadaye anasema kwamba nzige wameagizwa wasidhuru “nyasi” (<a href=\"https://ref.ly/Rev9:4\">9:4</a>), kauli kama hizo zinaonekana kuwa na utata. Hata hivyo, kutokuelewana kunatatuliwa tunapotambua kwamba Yohana anaelezea alichokiona katika maono mawili tofauti na kwamba maono hayo mawili hayakusudiwi kusimulia mfululizo wa matukio—yamekusudiwa kuonyesha ujumbe wa Mungu kwa picha. Vivyo hivyo, tunasoma katika maono ya mbinguni kwamba “hekalu la Mungu lilifunguliwa” (<a href=\"https://ref.ly/Rev11:19\">11:19</a>), lakini baadaye tunakuta “hakuna hekalu” huko (<a href=\"https://ref.ly/Rev21:22\">21:22</a>). Tena, lengo la kila maono ni tofauti; wasomaji hawapaswi kujaribu kusoma maono moja ndani ya mengine bali wanapaswa kuzingatia hoja kuu ya kila maono kwa masharti yake. Wasomaji wa awali, waliozoea mantiki ya sitiari, walielewa asili ya kufikiria kwa picha. Kama vile walivyojua kutoingiza mfano mmoja wa Yesu ndani ya mwingine, waliepuka kujaribu kuweka mfumo au kuchanganya maono ya Yohana.</p><h1>Uandishi wa apokalipsi</h1><p>Kupitia picha za maneno na maono, Yohana kwa ustadi anatupeleka kwenye ulimwengu wa fikra. Yohana hakuwa peke yake katika kuandika kwa njia hii—alitumia aina ya fasihi inayojulikana ili kufikisha ujumbe wake. Kazi hizi za fikra zinaitwa &quot;apocalyptic&quot; (Kigiriki &quot;kufunua&quot;) kwa sababu zinadai kufichua maono mapya ya uhalisia. Kazi kama hizi mara nyingi ziliandikwa wakati wa msongo na mateso makubwa kama faraja. Maandishi ya apokalipsi mara nyingi yalitumia majina ya kifumbo, hesabu, na maelezo kama &quot;msimbo&quot; ili wasomaji wa nje (hasa maadui) ambao hawakuwa na ufunguo wa msimbo wasielewe maana ya ujumbe. Kazi hiyo ingewaonekana kama maneno ya pande mbili au upuuzi. Katika Ufunuo, kwa mfano, Babuloni inatumika kama msimbo kwa Rumi (<a href=\"https://ref.ly/Rev17:5-Rev17:9\">17:5–9</a>).</p><p>Agano la Kale lina mifano ya fasihi ya kiapokaliptiki katika vitabu vya Danieli na Zekaria (tazama <span data-bnType=\"resourceReference\" data-resourceId=\"Dan_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha Danieli, “Danieli kama Fasihi”</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"Zech_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Utangulizi wa Kitabu cha Zekaria, “Aina ya Kimaandishi”</span>). Katika fasihi hii ya kiapokaliptiki ya Kiyahudi, Mungu mara nyingi huonyeshwa akiwa juu na akidhibiti kabisa historia, hata wakati hali inaweza kuonekana mbaya kwa wasomaji. Ujumbe wa Mungu kwa kawaida huwasilishwa kupitia maono, ndoto, au safari za kwenda kwenye maeneo ya kiroho au ya ulimwengu. Ufunuo huu uliwapa waonaji, waotaji, wafasiri, na manabii ujumbe wa matumaini na wokovu kwa watu wa Mungu na ujumbe wa hukumu kwa maadui wa Mungu. Manabii walihitajika kushiriki ujumbe wao na wengine—hasa na watu wa Mungu, ambao walikuwa chini ya mateso na dhiki. Wasomaji walielewa kwamba ahadi za matumaini hazingetimizwa mara moja; ahadi hizi kwa kawaida zilionyeshwa kama sehemu ya hukumu kubwa inayokuja ambapo Mungu angewaangamiza maadui zake na kuleta furaha ya mwisho kwa watu wake. Wakati huo huo, watu wa Mungu walipaswa kubaki waaminifu na kuvumilia mbele ya mateso, wakielewa kwamba Mungu angewaokoa hivi karibuni. Sifa hizi zote zinaelezwa katika Ufunuo.</p><p>Kama mwonaji au mwenye maono, Yohana pia anataja kazi yake kama &quot;unabii&quot; (<a href=\"https://ref.ly/Rev1:3\">1:3</a>; <a href=\"https://ref.ly/Rev22:7\">22:7</a>); hamaanishi kwamba ni unabii tu kwa maana ya utabiri, bali katika maana ya Agano la Kale ya kutangaza ujumbe kutoka kwa Mungu unaolenga watu wake. Maono ya kinabii ya Yohana yanaonyesha kwamba jibu la Mungu kwa nyakati za dhiki halitatimia kikamilifu hadi mwisho wa historia na katika umilele ujao.</p><h1>Mwandishi</h1><p>Apokalipsi nyingi za Kiyahudi ziliandikwa baada ya vitabu vinavyounda kanuni ya Agano la Kale kukamilika, wakati ambapo Wayahudi waliamini kwamba unabii ulikuwa umekoma na kwamba neno la Bwana lilipaswa kupatikana hasa katika Sheria na Manabii. Waandishi hawa wa Kiyahudi waliandika chini ya majina ya watu wa zamani wa kiungu kama Ezra, Baruku, Henoko, Isaya, na hata Adamu ili maandiko yao yapate uaminifu na kukubalika. Kazi hizi zinaitwa <em>pseudepigrapha</em> (kwa maana halisi &quot;maandishi ya uongo&quot;) kwa sababu yaliandikwa chini ya majina bandia. Vivyo hivyo, katika enzi ya baada ya mitume, waandishi wa kubuni na walimu wa uongo walikubali desturi hii kwa kutumia majina ya wafuasi wa awali wa Yesu (kama Petro, Yakobo, Yohana, na hata Maria) ili kupata usikivu kutoka kwa Wakristo.</p><p>Kinyume chake, vitabu vilivyokusanywa katika Agano Jipya viliandikwa chini ya majina ya waandishi wao wenyewe (tazama <a href=\"https://ref.ly/Rom1:1\">Rom 1:1</a>; <a href=\"https://ref.ly/2Thess3:17\">2&nbsp;Thes 3:17</a>) au vilikuwa vya kitume halali ingawa havikueleza mwandishi kwa jina (kwa mfano, Mathayo, Waebrania). Mwandishi wa Ufunuo anajitambulisha tu kama Yohana (<a href=\"https://ref.ly/Rev1:1\">1:1</a>, <a href=\"https://ref.ly/Rev1:4\">4</a>, <a href=\"https://ref.ly/Rev1:9\">9</a>). Katika kanisa la mapema, Yohana huyu alitambulika kwa ujumla kama mtume Yohana, ambaye anajirejelea katika injili inayobeba jina lake kama “mwanafunzi Yesu aliyempenda” (<a href=\"https://ref.ly/John13:23\">Yohana 13:23</a>; <a href=\"https://ref.ly/John19:26\">19:26</a>; <a href=\"https://ref.ly/John20:2\">20:2</a>; <a href=\"https://ref.ly/John21:7\">21:7</a>); katika nyaraka zake, anajiita “mzee” (<a href=\"https://ref.ly/3John1:1\">3&nbsp;Yn 1:1</a>).</p><h1>Tarehe ya Uandishi</h1><p>Yohana alipokea maono yaliyowasilishwa katika Ufunuo alipokuwa mfungwa wa kisiasa na kidini kwenye kisiwa cha Patmo, kisiwa chenye miamba kilichotumiwa kama gereza la Kirumi nje ya pwani ya magharibi ya Asia Ndogo karibu na Efeso (<a href=\"https://ref.ly/Rev1:9\">Ufu 1:9</a>).</p><p>Yohana huenda aliandika Ufunuo katika miaka ya mwisho ya utawala wa Domitian (mwaka&nbsp;94–96 Baada ya Kristo (BK) au mara tu baada ya hapo (&nbsp;96–99 BK). Wafalme wanane (<a href=\"https://ref.ly/Rev17:7-Rev17:11\">17:7–11</a>) wanaweza kumaanisha wafalme wanane wa Kirumi kutoka kwa Augusto hadi Domitian. Pia, inawezekana kwamba Ufunuo uliandikwa katika miaka ya 60 BK, wakati Nero alikuwa akitesa kanisa na kuua Wakristo.</p><p>Katika nyakati hizi, Wakristo walikuwa wakipitia maumivu makubwa na mateso (<a href=\"https://ref.ly/Rev2:9\">2:9</a>, <a href=\"https://ref.ly/Rev2:13\">13</a>; <a href=\"https://ref.ly/Rev3:9\">3:9</a>; <a href=\"https://ref.ly/Rev13:7\">13:7</a>). Yohana aliwahimiza wasomaji wake kuwa na uvumilivu na uaminifu (<a href=\"https://ref.ly/Rev13:10\">13:10</a>).</p><h1>Wapokeaji </h1><p>Wapokeaji wa Ufunuo walikuwa makanisa katika jimbo la Kirumi la Asia (sehemu ya magharibi ya Uturuki ya kisasa). Miji saba iliyotajwa katika <a href=\"https://ref.ly/Rev1:1-Rev3:22\">sura ya 1–3</a> iliunganishwa na mfumo wa barabara wa pembetatu, ikifanana na njia ya barua. Miji hii yote iko katika magofu leo, isipokuwa Smirna, ambayo sasa ni bandari ya kisasa yenye shughuli nyingi ya Izmir, Uturuki. Mpangilio wa miji katika barua saba ni wa kijiografia na unafuata njia ambayo mjumbe labda alichukua alipobeba kitabu kwa kila kanisa kusomwa.</p><h1>Maana na Ujumbe</h1><p>Ufunuo unaonyesha asili ya wazi ya uovu huku ukisisitiza jinsi Mungu anavyokuwepo daima na kufanya kazi kutimiza makusudi yake kwa niaba ya watu wake. Hata uovu unaweza kufanya tu kile ambacho Mungu ameruhusu (mfano, <a href=\"https://ref.ly/Rev6:3-Rev6:4\">6:3–4</a>, <a href=\"https://ref.ly/Rev6:7-Rev6:8\">7–8</a>; <a href=\"https://ref.ly/Rev13:5-Rev13:7\">13:5–7</a>). Yesu ni “Alfa na Omega” (<a href=\"https://ref.ly/Rev1:8\">1:8</a>), Bwana wa historia yote kutoka mwanzo hadi mwisho. Hatimaye, nguvu za uovu ni bure. Shetani tayari amepoteza vita (<a href=\"https://ref.ly/Rev12:12\">12:12</a>); anaweza tu kuiga na kupotosha kile ambacho Mungu anafanya.</p><p>Ufunuo unaeleza kwamba matukio yanayotokea duniani yana athari za milele. Watumishi wa Mungu wanaoteseka wanaweza wakati mwingine kujiuliza kama Yesu ana nguvu za kutosha kutimiza kusudi la Mungu la wokovu (<a href=\"https://ref.ly/Rev6:9-Rev6:10\">6:9–10</a>). Hata hivyo, licha ya uovu wote duniani, Ufunuo unawahakikishia wasomaji kwamba Mwanakondoo wa Mungu aliyesulubiwa na kufufuka ni kweli Simba mwenye nguvu wa kabila la Yuda (<a href=\"https://ref.ly/Rev5:5-Rev5:6\">5:5–6</a>). Anastahili kabisa kupokea sifa zetu (<a href=\"https://ref.ly/Rev5:12\">5:12</a>), kwani ameungana na Mungu wa milele (<a href=\"https://ref.ly/Rev5:13-Rev5:14\">5:13–14</a>). Ingawa njia za dunia husababisha vita, vurugu, ukosefu wa usawa wa kiuchumi, na kifo (<a href=\"https://ref.ly/Rev6:1-Rev6:8\">6:1–8</a>), na ingawa baadhi ya watu wanaonekana kufaidika kutokana na kujiunga na uovu (<a href=\"https://ref.ly/Rev13:15-Rev13:17\">13:15–17</a>), mambo haya hatimaye yataleta dhiki na maangamizi (<a href=\"https://ref.ly/Rev18:9-Rev18:24\">18:9–24</a>). Watu wa Mungu wanaweza kuteswa na kufa kwa ajili ya imani yao (<a href=\"https://ref.ly/Rev13:7\">13:7</a>), lakini hatimaye watashinda pamoja na Kristo (<a href=\"https://ref.ly/Rev14:1-Rev14:3\">14:1–3</a>) kwa sababu wamewekewa muhuri wa Mungu (<a href=\"https://ref.ly/Rev7:4\">7:4</a>) na wamepewa vazi jeupe la ushindi (<a href=\"https://ref.ly/Rev6:11\">6:11</a>; <a href=\"https://ref.ly/Rev7:9\">7:9</a>). Watapata fursa ya makao yao ya mbinguni (<a href=\"https://ref.ly/Rev21:7\">21:7</a>), wataendelea kumsifu Mungu na Mwanakondoo (<a href=\"https://ref.ly/Rev7:10\">7:10</a>), na wataishi milele (<a href=\"https://ref.ly/Rev22:5\">22:5</a>). Ufunuo unawakumbusha wasomaji kwamba ushindi mkubwa dhidi ya nguvu za uovu tayari umepatikana msalabani (<a href=\"https://ref.ly/Rev5:5-Rev5:6\">5:5–6</a>). Harmagedoni ni kitendo cha kukata tamaa cha uasi na adui ambaye tayari ameshindwa. Wakati Shetani ameruhusiwa kuua watakatifu (<a href=\"https://ref.ly/Rev13:7\">13:7</a>), tayari wamemshinda kupitia Kristo na ushuhuda wao wenyewe (<a href=\"https://ref.ly/Rev12:11\">12:11</a>).</p><p>Ujumbe kwa Wakristo wanaoteseka mikononi mwa watumishi wa Shetani ni kutokulia machozi au kuogopa (<a href=\"https://ref.ly/Rev1:17-Rev1:18\">1:17–18</a>; <a href=\"https://ref.ly/Rev5:5\">5:5</a>), bali kuvumilia mateso yao kwa uaminifu (<a href=\"https://ref.ly/Rev13:10\">13:10</a>). Wakiwa na Mungu watafaulu (<a href=\"https://ref.ly/Rev1:6-Rev1:7\">1:6–7</a>; <a href=\"https://ref.ly/Rev11:17-Rev11:18\">11:17–18</a>). Watu hatimaye watahukumiwa kwa kile wanachofanya na jinsi wanavyotenda (<a href=\"https://ref.ly/Rev20:12\">20:12</a>), na Mungu atabariki wale wanaosikiliza maneno ya kitabu hiki (<a href=\"https://ref.ly/Rev1:3\">1:3</a>; <a href=\"https://ref.ly/Rev22:7\">22:7</a>). Watu watakatifu wa Mungu kwa hivyo wanaitwa kuvumilia kwa uaminifu ili kushinda (<a href=\"https://ref.ly/Rev2:7\">2:7</a>, <a href=\"https://ref.ly/Rev2:11\">11</a>, <a href=\"https://ref.ly/Rev2:17\">17</a>, <a href=\"https://ref.ly/Rev2:26\">26</a>; <a href=\"https://ref.ly/Rev3:5\">3:5</a>, <a href=\"https://ref.ly/Rev3:12\">12</a>, <a href=\"https://ref.ly/Rev3:21\">21</a>). Ufunuo unawaita kumtii Mungu, kudumisha ushuhuda wao (<a href=\"https://ref.ly/Rev12:17\">12:17</a>; <a href=\"https://ref.ly/Rev22:7\">22:7</a>), kuvumilia kwa subira (<a href=\"https://ref.ly/Rev13:10\">13:10</a>; <a href=\"https://ref.ly/Rev14:12\">14:12</a>), na kubaki macho (<a href=\"https://ref.ly/Rev16:15\">16:15</a>; <a href=\"https://ref.ly/Rev17:14\">17:14</a>) mbele ya mateso, wakijua kwamba waoga watakabili adhabu ya milele pamoja na watenda maovu (<a href=\"https://ref.ly/Rev21:8\">21:8</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001001",
          "start_ref_usfm": "REV 1:1",
          "end_ref": "66001001",
          "end_ref_usfm": "REV 1:1"
        }
      ],
      "resource": []
    }
  }
]