[
  {
    "content_id": 650782,
    "reference_id": 26383,
    "version": "1.0.1",
    "title": "士師記",
    "media_type": "Text",
    "index_reference": "07000000",
    "language": "zht",
    "review_level": "None",
    "content": "<p>士師記記載了一系列受神感召的領袖，他們一次又一次地拯救以色列人脫離敵人的壓迫。在這段時期，以色列人常常不忠於神的約，因此神容許外敵來壓制他們。然而，每當以色列人向神呼求幫助，神便興起具影響力的士師來拯救他們。這些強大的領袖雖然行了非凡的事，但他們仍然無法超越當時社會的混亂與無法無天的狀況。以色列真正需要的領袖，需要有能力建立民族秩序與統一。</p><h1>背景</h1><p>士師時期最適合從其自身時代的背景來理解。歷史學家和社會學家曾將士師記與荷馬（Homer）史詩、古冰島傳說以及法國的羅蘭之歌<em>（La Chanson de Roland）</em>進行比較，這些敘事描繪一個文明處於「英雄時代」的青春期階段。在這些作品所描述的時代中，非傳統的男女英雄以不同於社會主流的方式行事，雖然他們的行為有時違背既定規範，卻仍能成就偉大的事工。</p><p>摩西去世後，以色列人在約書亞的帶領下展開征戰，使這些原本為曠野遊牧民族的百姓，獲得了可以定居的土地，但這並未立即帶來穩定的社會。建立一個有組織的國，需要數百年的時間，直到大衛王統一以色列，並建立穩固的君主制度。然而，摩西和約書亞仍然為以色列人留下了一個<em>有組織的</em>社會。根據聖經記載，支派制度已經確立，土地也清楚分配。中心聖所（如吉甲和示羅）已經建立，而祭司、利未人和支派長老等領袖也為以色列帶來了一定程度的秩序。百姓仍然記得舊有的傳統，包括神與亞伯拉罕所立的約、以色列人在埃及寄居、神的大能拯救、曠野漂流，以及神與他們所立的約。但某些關鍵的因素仍然缺失。</p><p>根據士師記的記載，以色列的問題有兩個主要來源。首先，序言部分（<a href=\"https://ref.ly/Judg1:1-Judg2:5\">1:1–2:5</a>和<a href=\"https://ref.ly/Judg2:6-Judg3:6\">2:6–3:6</a>）解釋了以色列各支派未能完全佔領其分配的土地，因為他們選擇妥協並接受迦南的文化與宗教習俗，而不是遵守神透過摩西所賜的約。其次，在書卷的結尾（<a href=\"https://ref.ly/Judg17:1-Judg21:25\">17–21</a>章），一個更大的問題浮現，並在反覆出現的句子強調：「那時以色列中沒有王，各人任意而行」（<a href=\"https://ref.ly/Judg17:6\">17:6，</a><a href=\"https://ref.ly/Judg18:1\">18:1，</a><a href=\"https://ref.ly/Judg19:1\">19:1，</a><a href=\"https://ref.ly/Judg21:25\">21:25</a>）。序言部分強調以色列人對神的不忠，而結語則凸顯社會結構的崩壞。英雄時代雖然產生了具影響力的領袖，但它無法建立穩固的政治制度，未能有效實施神對以色列人的治理。</p><p>然而，士師記並未否定士師所體現的魅力型領導（charismatic leadership）原則。士師的興起與能力來自神的直接揀選，他們的角色是為了執行神的旨意，引領並拯救以色列（見<a href=\"https://ref.ly/Judg2:16-Judg2:19\">2:16–19</a>）。這些故事讚揚了英雄式的領導方式，並表明這個時代真正的致命弱點，並不在於神所興起的士師，而在於百姓內心的罪惡。士師記暗示，這種人心的敗壞需要透過另一種治理方式來解決。</p><h1>概要</h1><p>士師記採用A-B-A結構，開首由兩個序言組成。每個序言都以約書亞的去世作為引言——這是影響以色列國民族命運的關鍵事件，由此接續了<a href=\"https://ref.ly/Josh24:28-Josh24:31\">約書亞記二十四章28至31節</a>的敘述。第一個序言（<a href=\"https://ref.ly/Judg1:1-Judg2:5\">士1:1–2:5</a>）回顧各支派的失敗，他們未能完全遵守神的約，滿足於佔領部分應許之地，這顯示他們忽視了神的應許，結果導致神收回對他們的保護（<a href=\"https://ref.ly/Judg2:1-Judg2:3\">2:1–3</a>）。</p><p>第二個序言（<a href=\"https://ref.ly/Judg2:6-Judg3:6\">2:6–3:6</a>）則從各支派的失敗轉向個別人物，神興起這些人物，在動盪的時代維持征服與定居的使命。故事從約書亞轉向那些曾經親身經歷神大能的長老，最後則描寫第三代的以色列人，他們「不知道耶和華，也不知道耶和華為以色列人所行的事」（<a href=\"https://ref.ly/Judg2:10\">2:10</a>）。接著，敘述進入本書的核心內容，即神興起的士師，他們的職責是拯救以色列人，並呼召他們回到對神之約的順服（<a href=\"https://ref.ly/Judg2:16\">2:16</a>），其順服的證據便是忠實持守應許之地。<a href=\"https://ref.ly/Judg3:1-Judg3:6\">士師記三章1至6節</a>（如同前面的序言結束部分）已經預示這項努力最終將以失敗告終。</p><p>士師記的核心部分（<a href=\"https://ref.ly/Judg3:7-Judg16:31\">3:7–16:31</a>）記載了一系列的「循環」，以較長的篇幅記述六位主要士師（俄陀聶、以笏、底波拉、基甸、耶弗他和參孫），又以較短篇幅記述六位次要士師（珊迦、多拉、睚珥、以比讚、以倫和押頓）。此外，這一部分記載了一位與傳統魅力型領袖相反的領袖，亞比米勒的興起（<a href=\"https://ref.ly/Judg9:1-Judg9:57\">9</a>章），他的統治方式類似君王。在亞比米勒的統治之後，以色列的狀況明顯每況愈下。故事前半段的士師（從俄陀聶到基甸）較為理想，而後期的士師（如耶弗他與參孫）則充滿爭議。整體而言，這卷書記載了十二位士師，似乎象徵以色列的十二個支派（見<span data-bnType=\"resourceReference\" data-resourceId=\"Judg.12.8-15_StudyNote_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">12:8</span>的研讀註釋）。這卷書中不斷惡化的混亂局面，顯示以色列迫切需要一個更集中的治理體系。</p><p>士師記在最後兩個結語（<a href=\"https://ref.ly/Judg17:1-Judg18:31\">17–18</a>，<a href=\"https://ref.ly/Judg19:1-Judg21:25\">19–21</a>章）中達到高潮，這些結語突顯士師時代的歷史與神學教育失敗，並導致嚴重的靈性與社會混亂。這些段落以一句概括語句作結：「那時以色列中沒有王」，並且兩次補充說：「各人任意而行」（見<a href=\"https://ref.ly/Judg17:6\">17:6，</a><a href=\"https://ref.ly/Judg18:1\">18:1，</a><a href=\"https://ref.ly/Judg19:1\">19:1，</a><a href=\"https://ref.ly/Judg21:25\">21:25</a>）。這樣的結尾似乎為接下來的敘事預留空間，暗示需要新的領導模式，扭轉個人魅力型領袖（士師）逐漸喪失的影響力。</p><h1>作者和成書日期</h1><p>關於士師記的作者或編者，並沒有明確的記載。歷史書（約書亞記至列王紀下）構成了相互連貫的敘事傳統。根據傳統說法，這些書卷的內容來自不同的資料來源，並在以色列先知學派的影響下，整合為一個具有神學意義的歷史敘事。</p><p>根據這段歷史記錄的最後部分（<a href=\"https://ref.ly/2Kgs25:27-2Kgs25:30\">王下25:27–30</a>），這些書卷的最晚成書時間，可能是在以色列被擄到巴比倫之後。士師記可能也是在這一時期定稿，然而這卷書本身並沒有明顯的內容，顯示其晚於以色列早期君主時期。士師記未曾提及耶路撒冷作為中央聖所或國的首都；這卷書中所反映的社會結構顯示，以色列當時仍在為定居與治理問題而掙扎。</p><h1>士師時期年代順序的問題</h1><p>長期以來，學者一直試圖將士師時期的歷史敘述與約書亞至掃羅的時期對應起來。然而，確定士師的年代順序極為困難，因為這取決於出埃及事件的日期應該定在公元前1400年間還是公元前 1200年間。較長的年表（基於較早的出埃及日期）與<a href=\"https://ref.ly/Judg11:26\">士師記十一章26節</a>和<a href=\"https://ref.ly/1Kgs6:1\">列王紀上六章1節</a>的記載較為一致。較短的年表（基於較晚的出埃及日期）似乎更符合外部證據（如考古發現），但會使士師時期變得過於短暫，難以容納所有士師的事蹟。</p><p>以色列人在公元前1406或1230年進入了迦南應許之地，具體時間取決於出埃及的日期（見<span data-bnType=\"resourceReference\" data-resourceId=\"Exod_BookIntro_ISB-1.6\" data-resourceType=\"TyndaleBibleDictionary\">出埃及記簡介</span>，「出埃及的日期」）。在以色列人進入迦南地後，他們經歷了鄰國的壓迫與神興起士師的拯救循環，直到公元前1050年左右，先知撒母耳膏立掃羅為以色列的君王。</p><p>士師記的敘述方式似乎呈現一位士師接續另一位士師的印象，大多數士師的記載也包含具體的時間標記，例如外族統治以色列人的年數，以及士師拯救百姓後所帶來的和平時期。然而，如果直接將所有士師的統治年數加起來，這段時期的總年份將遠超出可用的歷史時間範圍。</p><p>要解決這一矛盾，一個合理的解釋是：士師並非連續出現，而是有部分士師的活動時間是重疊的。例如，<a href=\"https://ref.ly/Judg10:7\">士師記十章7節</a>說：「耶和華的怒氣向以色列人發作，就把他們交在非利士人和亞捫人的手中。」這表明耶弗他在東北方對抗亞捫人時，參孫同時在西南方與非利士人爭戰，兩者的時間是重疊的。</p><p>在某些情況下，經文確實暗示某些士師的接續關係，例如，珊迦在「以笏之後」接續（<a href=\"https://ref.ly/Judg3:31\">3:31</a>），而底波拉在「以笏死後」出現（<a href=\"https://ref.ly/Judg4:1\">4:1，</a>另見<a href=\"https://ref.ly/Judg5:6\">5:6</a>）。然而，士師記中大多數士師的敘述之間，並沒有明確的時間連接，而且士師們通常只在自己居住地周圍的幾個支派內產生影響，並非全國領袖。因此，士師時期不僅表現出道德墮落與屬靈黑暗，也反映出政治上的分裂狀態。沒有任何一位士師擁有全國支持，他們最多只有幾個支派追隨，通常是來自士師家鄉附近的支派。</p><p>當我們理解士師的影響範圍主要是地方性的，並且他們的統治時間有時會重疊，那士師記的時間框架就與歷史吻合。</p><h1>意義與信息</h1><p>神的工作需要什麼樣的領袖？神的子民又該從何處尋找這樣的領袖？士師記對這兩個問題提供了一部分的答案，但並未提出最終的結論。</p><p>士師記肯定了魅力型（具恩賜、受神感動的）領袖，但同時也認識到其局限。聖經中一個長久不變的領導原則，是神興起英雄，並賜下祂的靈，使他們拯救神的子民。摩西與約書亞都是這樣的拯救者領袖，掃羅與大衛也是如此。士師時代的英雄雖然有缺陷，但神仍然使用他們。真正的魅力型領袖得著神的恩賜（希臘文charisma），使他能夠勝任所託付的使命。</p><p>第二種領導方式，通常稱為「正式」領導，其權柄並非直接來自神，而是透過職分或任命而確立。在以色列的治理中，士師代表典型的魅力型領袖，而君王則象徵著軍事與政治領域的正式權柄。同樣的對比也出現在以色列的靈性生活中——通常先知是受神感召的領袖，祭司則是擔任正式職務的領袖。</p><p>那麼，哪種類型的領袖更蒙神喜悅？忠心跟隨神的人又如何辨別哪些領導架構值得順服？士師記清楚顯示，神堅定興起充滿能力、充滿靈性的領袖，以符合特定時代的需要。雖然魅力型領導的方式存在局限，但聖經從未完全摒棄這種方式。</p><p>即使在撒母耳記，以色列轉向君主制的時期，對於這種新的正式領導仍然存有矛盾的態度。以色列的王權始於掃羅，他是一位士師式的君王，但卻將這兩種領導模式的缺點結合在一起，最終導致他的失敗。然而，大衛重新確立並強化了魅力型領導的價值，他不僅是一位偉大的英雄君王，也在很大程度上延續了士師的特質。起初，人們甚至難以區分大衛與一位成功的士師有何不同。士師記的呼聲最終不是拒絕魅力型領袖，而是透過神與大衛所立的約（<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">撒下7:1–29</a>），將神的旨意具體體現在受膏的王身上。神的理想並非僅有魅力型或正式型領導，而是結合兩二者。以色列的士師與君王，儘管都有其限制，卻預表了耶穌基督——那位完美的魅力型君王，祂在自己身上兼具所有前人所缺乏的特質，成就了神最終的計劃。</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07001001",
          "start_ref_usfm": "JDG 1:1",
          "end_ref": "07001001",
          "end_ref_usfm": "JDG 1:1"
        }
      ],
      "resource": []
    }
  }
]