[
  {
    "content_id": 650786,
    "reference_id": 26390,
    "version": "1.0.0",
    "title": "歷代志下",
    "media_type": "Text",
    "index_reference": "14000000",
    "language": "zht",
    "content": "<p>歷代志下為前途未卜的百姓帶來目的與盼望。神曾應許大衛的後裔將擁有永恆的國度，然而猶大百姓卻被擄至巴比倫。即使他們已歸回耶路撒冷，如今仍是波斯帝國的臣民。猶大沒有來自大衛後裔的君王，也沒有成為國度的盼望。然而，神的應許是確定的，因此歷代志的作者鼓勵猶大人對未來懷抱盼望。約沙法王的話正好表達了這卷書的精神：「要聽我說：信耶和華—你們的神就必立穩；信他的先知就必亨通。」（<a href=\"https://ref.ly/2Chr20:20\">代下20:20</a>）。</p><h1>背景</h1><p>巴比倫在公元前605年至586年征服猶大，大約比歷代志的成書時間（約公元前400年；見<span data-bnType=\"resourceReference\" data-resourceId=\"IChrIntro_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">歷代志上簡介</span>，「作者和寫作日期」）早兩個世紀。</p><p>為了解答關於神的旨意與應許的問題，歷代志的作者敘述了以色列人的歷史，從最早的時代一直到猶大國的滅亡。他通過精心選擇並重新編排材料，使其符合自己的目的，並非要取代或補充先前的歷史記載。相反，他假定讀者已熟悉其主要來源，並且了解書中人物。他的寫作對當時的世代至關重要：他從自己的視角評估過去，並以當代人能理解的方式記錄歷史，使他們明白自己的傳承、聖殿及其敬拜，以及神的應許有何現狀。</p><h1>概要</h1><p>歷代志下的前九章集中記述所羅門的統治時期。這部分的敘述大多與建造聖殿及供應祭司有關。所羅門的禱告與神的回應，是歷代志作者對所羅門記述的核心（<a href=\"https://ref.ly/2Chr6:1-2Chr7:22\">6:1–7:22</a>）。神在異象中回應所羅門的禱告，闡明了歷代志作者的神學觀點（<a href=\"https://ref.ly/2Chr7:12-2Chr7:22\">7:12–22</a>）：神應允子民的祈求和悔改；祂審判悖逆者，但賜下醫治與拯救來回應謙卑和禱告。</p><p>歷代志作者在記載王國分裂之後，幾乎完全集中於記載南國猶大。他將國度的延續及以色列的未來，與大衛王朝及耶路撒冷的聖殿聯繫在一起。然而，統治猶大的大衛子孫並不完全是順服的典範。同時，北國以色列有時也行義（例如<a href=\"https://ref.ly/2Chr28:5-2Chr28:15\">28:5–15</a>）。歷代志作者視北國為以色列的一部分，需要被恢復，因此他特別關注北方與南方的聯繫。他並未因分裂而把北國定罪，但他指責北國在他們的不滿解決後，仍拒絕歸回，因為他認為北國的未來與猶大密不可分。</p><p>歷代志對猶大諸王的描述，有時與列王紀中的平行記載有顯著不同。例如，烏西雅在列王紀中僅是個次要人物（<a href=\"https://ref.ly/2Kgs15:1-2Kgs15:7\">王下15:1–7</a>），然而他實際上是強大的君王，統治超過五十年。在歷代志中，烏西雅被描繪為著名的改革者和建設者。同樣，約坦在列王紀中的記載甚少（<a href=\"https://ref.ly/2Kgs15:32-2Kgs15:38\">王下15:32–38</a>），但歷代志卻詳細描述他的事蹟（<a href=\"https://ref.ly/2Chr27:3-2Chr27:4\">代下27:3–4</a>）。歷代志也擴展了我們對希西家的理解（<a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">29:1–32:33</a>），詳細記述了希西家的宗教改革與他恢復聖殿敬拜，並詳盡描述他如何為亞述圍攻耶路撒冷做準備。</p><p>瑪拿西和亞們的統治隨之而來（<a href=\"https://ref.ly/2Chr33:1-2Chr33:25\">33:1–25</a>）；他們邪惡與拜偶像，造成猶大後來滅亡。不同於列王紀，在歷代志中，我們得知瑪拿西經歷被擄、悔改並返回猶大的過程——這可視為猶大百姓後來經歷之事的縮影。</p><p>約西亞的統治（<a href=\"https://ref.ly/2Chr34:1-2Chr35:27\">34:1–35:27</a>）蒙神喜悅。但當約西亞去世（公元前609年）後，猶大的滅亡很快接著到來。四年內，巴比倫人開始了一系列的攻擊（公元前605–586年），最終導致耶路撒冷和聖殿被毀，大部分百姓被擄至巴比倫（<a href=\"https://ref.ly/2Chr36:2-2Chr36:21\">36:2–21</a>）。猶大百姓對約的悖逆終於帶來毀滅性的後果。</p><p>這卷書最後仍留下一線希望：公元前538年，波斯王塞魯士頒布詔令，允許猶太人歸回猶大，重建耶路撒冷（<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">36:22–23</a>）。</p><h1>歷代志作為歷史</h1><p>歷代志是一部具有獨特敘述方式的古代歷史作品。歷代志下涵蓋的時期與列王紀上下基本相同。儘管歷代志的作者參考了撒母耳記、列王紀及其它資料，他的作品仍展現出非凡的獨立性。他詳細描述數百年前的軍事、行政及地緣政治事務，並不時補充一些未見於任何現存資料、但顯然為他所掌握的細節資訊。</p><p>考古學有時能證實歷代志所記載的行政及地緣政治改革。例如，在西羅亞隧道（Siloam Tunnel）發現的一則銘文，描述了希西家的水利工程。大多數時候，考古證據僅能提供較為廣泛的關聯，例如烏西亞的建設活動或農業計劃。儘管如此，歷代志的記載仍是寶貴的歷史資料，幫助我們理解作者所描述的時代背景。</p><h1>意義與信息</h1><p>對於被擄歸回後居住在猶大的群體而言，一個根本的問題是：<strong>我們與過去的以色列有何關係？</strong>他們不再是一個獨立的國，而是波斯帝國中的小省。猶大沒有君王，生活在外邦的統治之下，且直到不久前才重建被巴比倫人毀壞的聖殿。神關於聖殿與大衛王朝的應許，對這個群體來說仍然有效嗎？</p><p>對於歷代志的作者而言，大衛的統治為他的讀者提供範例。大衛從掃羅手下的逃亡者（象徵被擄的光景），搖身一變成為神子民的領袖。閱讀歷代志的被擄歸回群體，也經歷了類似的轉變，他們若順服神，也有望得到類似的祝福。</p><p>歷代志將大衛和所羅門的時代呈現為理想的時期，全以色列在敬拜中合一（<a href=\"https://ref.ly/2Chr7:8\">7:8</a>）。大衛統治的記載特別關注正確敬拜神的方式。約櫃被迎回耶路撒冷，以及大衛的軍事勝利，為將來的聖殿奠定基礎，而大衛則為敬拜轉移至耶路撒冷做好一切必要的安排，包括指派將在聖殿中服事的官員。</p><p>歷代志的作者視所羅門的統治與大衛同等重要，因為所羅門成就了大衛為聖殿及其敬拜所預備的計劃（<a href=\"https://ref.ly/2Chr3:1\">3:1，</a><a href=\"https://ref.ly/2Chr5:1\">5:1，</a><a href=\"https://ref.ly/2Chr7:1\">7:1</a>）。在歷代志中，大衛公開宣佈立所羅門為王，所羅門也得著神的祝福和百姓全然的支持。歷代志未提及亞多尼雅的篡位企圖或所羅門的罪行，而是將分裂的責任歸於耶羅波安（<a href=\"https://ref.ly/2Chr13:6-2Chr13:7\">13:6–7</a>）。所羅門的財富與國際影響力，反映他榮耀、和平且公義的統治。</p><p>以色列分裂為南國與北國，顯示出國度未能達成其理想，但這並不意味著失去一切盼望。順服仍然帶來神的祝福，而悖逆則招致懲罰。每當歷代志的作者記載一場災難時，他都會提供審判的原因，並強調忠心所帶來的祝福。悔改是避免或至少減輕審判的方法。先知的警告總是在審判臨到之前發出，而復興的可能性始終存在。這種模式是歷代志傳遞盼望的重要方式，使當時的讀者對未來仍抱持信心。</p><p>歷代志的作者也藉著希西家的統治，提供解決分裂王國問題的方法。先前，在亞哈斯統治之下，猶大王國墮落到與以色列同樣的不順服程度（<a href=\"https://ref.ly/2Chr28:2\">28:2</a>、<a href=\"https://ref.ly/2Chr28:6\">6</a>），然而以色列的領袖卻承認自己的罪（<a href=\"https://ref.ly/2Chr28:13\">28:13</a>），顯示出他們準備好迎接復興。接著，歷代志的作者介紹希西家，特別將他塑造成第二位所羅門。希西家邀請北國百姓參與他登基後的第一次逾越節，許多人響應前去參加（<a href=\"https://ref.ly/2Chr30:11\">30:11</a>）；類似的慶典自所羅門時代以來從未舉行（<a href=\"https://ref.ly/2Chr30:26\">30:26</a>）。希西家的逾越節成為以色列復興為統一王國的典範。</p><p>歷代志的作者透過記述以色列的歷史，教導他的讀者要繼續盼望大衛國度的歷史性復興（無論可能性看似多麼渺茫），並在此期間持守聖潔的生活，建立公義的群體。歷代志清楚表明，以色列的國度並非只是受政治權謀影響的人類制度；以色列的國度是神的國度，神最終必會使其復興。</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14001001",
          "start_ref_usfm": "2CH 1:1",
          "end_ref": "14001001",
          "end_ref_usfm": "2CH 1:1"
        }
      ],
      "resource": []
    }
  }
]