[
  {
    "content_id": 650791,
    "reference_id": 26400,
    "title": "耶利米書",
    "media_type": "Text",
    "index_reference": "24000000",
    "language": "zht",
    "content": "<p>神呼召耶利米去警告猶大國即將面臨毀滅，當時的猶大國仍相對繁榮、自由且安定。然而，隨著巴比倫王尼布甲尼撒二世在該地區展現強大權勢，猶大的處境發生劇變。在接下來的二十年間，猶大飽受他的壓迫，最終耶路撒冷被摧毀，百姓被擄至巴比倫。在這一連串的事件中，耶利米不斷發出審判與毀滅的警告，同時也深刻記錄了這些宣告所帶給他的痛苦與掙扎。他以感人至深的方式傳達神熱切的呼喚，懇求祂的百姓回轉，接受祂的拯救，同時，他也宣告了神恢復以色列的應許。</p><h1>背景</h1><p>在耶利米出生前的數十年，亞述帝國稱霸古代近東，甚至一度統治埃及。猶大王瑪拿西成為亞述的附庸，向亞述的神效忠，並在他漫長的統治期間（公元前686–642；見<a href=\"https://ref.ly/2Kgs21:1-2Kgs21:7\">王下21:1–7</a>）拜偶像。因此，猶大國淪為屬靈的荒漠（但見<a href=\"https://ref.ly/2Chr33:10-2Chr33:17\">代下33:10–17</a>）。瑪拿西的兒子亞們繼位後，在短暫的統治期間效法父親的惡行（<a href=\"https://ref.ly/2Kgs21:21\">王下21:21</a>）。後來，耶路撒冷宮中的臣僕刺殺亞們（<a href=\"https://ref.ly/2Kgs21:23-2Kgs21:24\">王下21:23–24</a>），百姓迅速擁立亞們八歲的兒子約西亞為猶大的王。</p><p>約西亞敬畏神，不隨從祖先對異教信仰的支持。他在登基第十二年下令摧毀一切偶像與祭壇（<a href=\"https://ref.ly/2Chr34:3-2Chr34:7\">代下34:3–7</a>）。在他登基的第十八年，他資助聖殿修繕工程，恢復祭司與猶大百姓對獨一真神的敬拜（<a href=\"https://ref.ly/2Chr34:8\">代下34:8</a>）。在這次整修期間，人們發現了律法書，這卷書在瑪拿西統治時期幾乎被遺忘。律法書清楚揭示了猶大的罪行，其教訓也成為耶利米預言的重要基礎。<br><br>耶利米出生於亞拿突村，這個村莊位於耶路撒冷東北方。神在約西亞王第十三年（約公元前627年）呼召他成為先知。數年後，人們發現了律法書，這一發現促使約西亞帶領全國的信仰復興。他勸勉百姓遵行神的誡命。</p><p>公元前609年，約西亞在與埃及軍隊的戰役中陣亡（見<a href=\"https://ref.ly/2Kgs23:29\">王下23:29</a>），這標誌著猶大復興的終結，也預示著國的衰亡。在公元前612到605年間，巴比倫人擊潰亞述，並擊退埃及勢力，猶大的安全與繁榮也隨之終結，因為巴比倫開始掌控該地區。在公元前605到586年間，巴比倫王尼布甲尼撒對猶大發動攻擊，先是將其納為附庸，最終在公元前586年徹底毀滅猶大國與耶路撒冷城。</p><p>在這段期間，猶大的諸王依然悖逆神，拒絕聽從耶利米的警告。約西亞的兒子約雅敬王（公元前609–598年）在猶大重新推行異教崇拜，並依靠埃及的支持來對抗巴比倫。他極為敵視耶利米的預言，甚至暴力迫害他。約雅敬的兒子約雅斤在公元前597年初，只統治了三個月。當巴比倫人在公元前597年四月攻破猶大時，他被廢黜，巴比倫人改立他的叔叔西底家（公元前597–586年）為王，使西底家作為巴比倫的附庸統治。</p><p>西底家被描述為軟弱而優柔寡斷的君王。他雖然敬重耶利米，並時常向他求問神的旨意，但卻缺乏信心與勇氣去順服神。他最終選擇聽從大臣的建議，背叛了對巴比倫王的臣服之約。因此，巴比倫軍隊於公元前588年1月開始圍攻耶路撒冷，並在公元前586年7月攻破城牆，徹底摧毀聖殿，焚毀耶路撒冷，將這座城夷為平地。耶路撒冷的許多居民被擄往巴比倫，但仍有一部分百姓留在猶大，包括耶利米。耶利米記錄了耶路撒冷被毀後，這些留下來的餘民所經歷的事件。</p><h1>概要</h1><p><a href=\"https://ref.ly/Jer1:1-Jer1:19\">第一章</a>（公元前627年）記載神如何揀選耶利米成為祂的使者。</p><p><a href=\"https://ref.ly/Jer2:1-Jer20:18\">第二至二十章</a>（公元前627至605年）描述神、耶利米與猶大百姓之間的互動。在這些章節中，神藉著耶利米嚴厲譴責猶大的異教崇拜，警告來自北方的入侵，並宣告即將臨到的嚴厲懲罰。在<a href=\"https://ref.ly/Jer11:1-Jer20:18\">第十一至二十章</a>中，耶利米對神的計劃有更深的領悟。</p><p><a href=\"https://ref.ly/Jer21:1-Jer29:32\">第二十一至二十九章</a>（公元前605至593年）記載了耶利米與猶大諸王、祭司及其他先知的激烈辯論。耶利米的信息中包含對這些殘暴領袖的嚴厲譴責。</p><p><a href=\"https://ref.ly/Jer30:1-Jer33:26\">第三十至三十三章</a>（公元前596至588年）帶來一線希望，強調猶大百姓仍有復興的可能，並預告神將與祂的子民建立新的約。這異象展望未來，宣告有一位「公義的苗裔」<a href=\"https://ref.ly/Jer33:15\">（33:15）</a>將帶來救贖。</p><p><a href=\"https://ref.ly/Jer34:1-Jer45:5\">第三十四至三十五章</a>（公元前605–580年）記錄了巴比倫圍攻耶路撒冷、城牆被攻破，以及聖殿、耶路撒冷城與猶大國的完全毀滅。<a href=\"https://ref.ly/Jer34:1-Jer36:32\">第三十四至三十六章</a>清楚表明，這場毀滅正是猶大背棄與神所立之約的結果。之後，耶利米描述了巴比倫人離開猶大後（公元前586–580年）發生的事件：省長基大利遭暗殺，猶大餘民不顧耶利米的警告，逃往埃及。</p><p><a href=\"https://ref.ly/Jer46:1-Jer51:64\">第四十六至五十一章</a>（公元前605至593年）收錄了對猶大鄰國的審判預言。這些大小列國都將會因其偶像崇拜與對神選民的殘暴行為而受到懲罰。少數列國獲得神的應許，在未來將蒙祂幫助。而以色列則得著應許，將從被擄之地得蒙拯救，並重返應許之地。</p><p><a href=\"https://ref.ly/Jer52:1-Jer52:34\">第五十二章</a>（公元前586–561年）記載了耶路撒冷最後的日子，其內容基本上與<a href=\"https://ref.ly/2Kgs24:18-2Kgs25:30\">列王紀下二十四章18節至二十五章30節</a>相似。</p><h1>作者與寫作日期</h1><p>在約雅敬王第四年（公元前605年），耶利米口述了一系列神的信息，由巴錄記錄在一卷書卷上，最終這書卷被送到王面前（<a href=\"https://ref.ly/Jer36:1-Jer36:26\">耶36:1–26</a>）。然而，約雅敬王將這書卷焚毀，但耶利米與巴錄再次抄寫這些信息，並且「又添了許多相彷的話」（<a href=\"https://ref.ly/Jer36:32\">36:32</a>）。這第二卷書卷的內容很可能構成了現今耶利米書的第<a href=\"https://ref.ly/Jer2:1-Jer20:18\">二至二十</a>章。至於這卷書的其它部分，許多內容似乎是在更晚的時期寫成，並陸續增補進這部日益成形的書卷之中。這卷書記載的事件持續到耶利米抵達埃及，因此它很可能在公元前580年基本編纂完成。</p><h1>抄本</h1><p>耶利米書的文本傳承中，保存了兩種截然不同的版本，代表了兩個不同的編輯與信息整理方式。第一種是希伯來文馬所拉抄本（Masoretic Text），由被擄到巴比倫的猶太人保存下來，這也是幾乎所有英文聖經譯本依據的版本。另一種文本則由逃往埃及的猶太難民保留下來，並成為希臘文譯本（Septuagint，七十士譯本）的基礎。這譯本大約在公元前250年，由猶太學者在埃及的亞歷山大城翻譯完成。七十士譯本的耶利米書比馬所拉抄本少約2,700個字，並且部分內容的次序有所調整。</p><h1>文學特色</h1><p>使者系統。耶利米書的結構深受「使者系統」的影響，這是古代近東王國常見的通訊模式，甚至在今日仍然存在。國的統治者會指派一位使者，負責向其它國傳達口頭或書面信息。這位使者在傳遞信息時，擁有其統治者的權威。信息的接收者可以選擇接受或拒絕，並作出回應。如果對方拒絕信息，可能會羞辱使者，甚至準備發動戰爭（見<a href=\"https://ref.ly/2Sam10:1-2Sam10:19\">撒下10:1–19</a>）。使者則會向自己的統治者回報，讓統治者決定如何回應。</p><p>司法框架。耶利米書中的許多信息，採用了法庭審判的框架與用語。法庭場景在書中早期就已建立，耶和華宣布：「我因此必與你們爭辯， 也必與你們的子孫爭辯」（<a href=\"https://ref.ly/Jer2:9\">耶2:9</a>）。在這審判過程中，耶和華擔任原告、審判官和執行者：作為原告，祂提出對猶大的指控，並列舉他們的罪證。作為審判官，耶和華聆聽被告的辯解，然後作出裁決。作為執行者，耶和華親自施行審判。</p><p>敘述。耶利米書包含多篇歷史敘事，描述先知如何在危機時期，與君王、官員、祭司、其他先知和百姓互動。此外，書中也記錄了許多耶利米的個人回憶與經歷。這些敘事通常以神的宣告作結，而這些宣告往往以詩歌的形式呈現。</p><h1>意義與信息</h1><p>在舊約時代的以色列，異教偶像崇拜與對耶和華的敬拜之間展開了一場激烈的爭戰。耶利米不斷提醒以色列人，他們與耶和華立約，神要求他們以真誠、全心且專一的態度來敬拜祂。在一段關鍵的經文中（<a href=\"https://ref.ly/Jer10:1-Jer10:16\">耶10:1–16</a>），耶利米清楚對比了偶像崇拜的愚昧，以及以色列神的威嚴、榮耀、純潔與大能。</p><p>因此，耶路撒冷和猶大的百姓面臨一場重大的衝突。耶利米警告他們，如果他們繼續敬拜異教偶像，就會失去自己的聖城與聖殿、親人、財富和自由。然而，百姓試圖用悖逆、驕傲、結盟和憤怒來逃避困境，但戰爭的爆發很快讓他們陷入徹底的絕望與死亡。即使如此，他們仍無法選擇另一條道路。要放棄對偶像和宗教儀式的迷信，以及捨棄異教節日的吸引力與放縱的生活，對他們而言似乎是太大的犧牲。他們無法想像聖殿和耶路撒冷可能會被毀滅。因此，最終只有少數人悔改。</p><p>耶和華以懇切的呼喚，為百姓預備了重回祂恩典救贖的道路。如果他們能夠誠心徹底，從生命中除去殘暴與淫亂的偶像崇拜，毫無保留地順服耶和華，並遵行祂的道德要求，那麼祂就不再向他們發怒，並再次接納他們為祂的子民。即使毀滅、死亡與被擄的災難已成現實，耶和華仍應許要保留一批忠心的餘民來服事祂，並帶領這些被擄之人歸回故土，使他們享受平安與繁榮。</p><p>神憐憫的恩典在第<a href=\"https://ref.ly/Jer30:1-Jer33:26\">三十至三十三</a>章中表現得最為清楚，這些章節應許了一個新約與新王。神不再拔除與拆毀，而是要種植與重建（<a href=\"https://ref.ly/Jer1:10\">1:10</a>，<a href=\"https://ref.ly/Jer31:28\">31:28</a>）。然而，在耶利米的時代，只有少數人真正悔改。</p><p>在這一切過程中，先知耶利米內心深處經歷了極大的掙扎。他的使命與個人情感之間充滿張力。神的命令是：「起來將我所吩咐你的一切話告訴他們」（<a href=\"https://ref.ly/Jer1:17-Jer1:19\">1:17–19</a>），但耶利米內心卻渴望與同胞和睦相處（見<a href=\"https://ref.ly/Jer20:8-Jer20:9\">20:8–9</a>）。他對自己的百姓有著深厚的情感，而神要他宣告毀滅與審判的信息，使他的內心極為痛苦。在所有舊約先知中，耶利米最坦誠向我們展現了他的心靈掙扎，他努力順服神的呼召，卻深受痛苦折磨（<a href=\"https://ref.ly/Jer15:16-Jer15:18\">15:16–18</a>；參<a href=\"https://ref.ly/Matt26:36-Matt26:42\">太26:36–42</a>）。</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24001001",
          "start_ref_usfm": "JER 1:1",
          "end_ref": "24001001",
          "end_ref_usfm": "JER 1:1"
        }
      ],
      "resource": []
    }
  }
]