[
  {
    "content_id": "340910",
    "reference_id": 26402,
    "version": "1.0.1",
    "title": "以西結書",
    "media_type": "Text",
    "index_reference": "26000000",
    "language": "zht",
    "review_level": "None",
    "content": "<p>先知以西結的書中包含了奇異的異象、圖像和信息，這些似乎與當代生活相去甚遠。然而，它所傳達的訊息卻與我們息息相關：神將潔淨祂的子民，並永遠住在他們中間。即使在最黑暗的日子裡，神仍然會堅持復興祂的子民。這個信息給被擄的猶大人帶來了希望，並為所有信靠神的人帶來了啟示。</p><h1>背景</h1><p>以西結書是在猶大被擄到巴比倫的艱難時期（公元前605–538年），於巴比倫所寫而成的。巴比倫人攻佔了亞述的首都尼尼微（公元前612年），並在決定性的迦基米設戰役（Carchemish，公元前605年）中擊敗了最後抵抗的亞述人，完成了巴比倫的統治。同年，巴比倫人突襲猶大，並將上層階級的人質帶回巴比倫，其中也包括了但以理和他的三個朋友（<a href=\"https://ref.ly/Dan1:1-Dan1:5\">但1:1–5</a>）。</p><p>在公元前601年，猶大王約雅敬反抗巴比倫人，他在隨後的圍攻中去世（公元前598年）。他的兒子約雅斤只統治了很短的時間，然後在公元前597年投降並被帶到巴比倫。那時巴比倫人也將先知以西結和其他顯赫的人物擄走，並掠奪了耶路撒冷聖殿裡的許多珍寶。</p><p>當以西結在巴比倫時，巴比倫人將約雅斤的叔叔西底家立為猶大王。當西底家反叛巴比倫時，巴比倫人肆虐猶大，並在主前588年1月圍攻耶路撒冷。這座城市最終在主前586年8月被攻破並被摧毀。巴比倫人強迫西底家觀看他們處死他的兒子們；然後他被弄瞎了雙眼，並與其他對統治者有用的一些有技能的猶大人，一起被帶到巴比倫。這些人在巴比倫流亡了整整一代人，直到帝國的命運再次改變（見以斯拉記）。</p><p>以西結的第一次異象發生在公元前593年的巴比倫，當時他正好三十歲（<a href=\"https://ref.ly/Ezek1:1-Ezek1:2\">結1:1–2</a>）。</p><h1>概要</h1><p>以西結的異象橫跨了耶路撒冷在公元前586年被毀的前後幾年。在耶路撒冷陷落之前，以西結傳達了審判將臨到猶大人的悲慘信息。在那之後，以西結傳達了一個帶給人盼望的新異象：以色列將從過去的灰燼中重生。雖然先知為失去的一切感到哀傷，但他也看到了光明的未來，當百姓為帶給他們毀滅的罪而悔改時，耶和華神將在聖潔中重新建立這個國家。</p><p><a href=\"https://ref.ly/Ezek1:1-Ezek3:27\">第一至三章</a>講述以西結被呼召和委任為先知。他開頭的異象講述了耶和華的榮耀正在不祥的移動著（<a href=\"https://ref.ly/Ezek1:4-Ezek1:28\">1:4–28</a>）。在移動和審判的景象中，描繪了耶和華神作為天上的戰士，乘著祂的戰車來審判祂的百姓。在以西結蒙召的時候（<a href=\"https://ref.ly/Ezek2:1-Ezek3:15\">2:1–3:15</a>），聖靈告訴他，頑固和叛逆的猶大百姓不會聽從他的訊息。然而，耶和華希望以西結以同樣頑固的忠心傳講祂的訊息。就像守望者一樣（<a href=\"https://ref.ly/Ezek3:16-Ezek3:27\">3:16–27</a>），他應該清楚且明確的敲響警鐘。神要先知對傳達訊息負責，而不是對百姓的回應負責。</p><p>在<a href=\"https://ref.ly/Ezek4:1-Ezek24:27\">四至二十四章</a>，以西結對猶大和耶路撒冷發出了一連串的關乎災厄的預言。先知進行了一系列的帶有象徵意義的行動，描繪了耶路撒冷即將被圍困和毀滅。<a href=\"https://ref.ly/Ezek8:1-Ezek11:25\">第八至十一章</a>以四個場景描繪了耶路撒冷的罪惡，這些場景中越來越可憎的行為，清楚地表明了為什麼會有即將到來的毀滅。神的榮耀離開了聖所，聖殿被徹底摧毀。這部分的詩歌、神諭和異象共同確立了耶路撒冷毀滅的必然性和公正性，最終以尼布甲尼撒圍困耶路撒冷的宣告和審判的必然性的最後訊息（<a href=\"https://ref.ly/Ezek24:1-Ezek24:27\">第24章</a>）作為高潮。</p><p>隨後，以西結轉向希望，以七個信息（<a href=\"https://ref.ly/Ezek25:1-Ezek32:32\">第25–32章</a>）作為開始，譴責周圍的國家，協助巴比倫人並為耶路撒冷的淪陷感到高興。這些信息顯示出神對亞伯拉罕所作的應許仍然有效：「我必……咒詛那咒詛你的人」(<a href=\"https://ref.ly/Gen12:3\">創12:3</a>)。神的審判將臨到所有因著祂的子民的滅亡而感到高興並從中獲利的人。</p><p><a href=\"https://ref.ly/Ezek33:1-Ezek48:35\">第三十三章至四十八章</a>完成了從審判到希望的轉變，從被擄者終於聽到耶路撒冷毀滅的消息——這個決定性的時刻開始（<a href=\"https://ref.ly/Ezek33:21\">33:21</a>）。此時，主再次委派先知以西結作為守望者，向那些拒絕悔改的人宣告審判，並應許給那些悔改的人以生命。希望的信息中，應許會有一位新的牧者，並有一個更新的約和地土，百姓將在那裡合一同住（<a href=\"https://ref.ly/Ezek34:1-Ezek37:28\">第34–37章</a>）。戰爭的烏雲雖然威脅著這幅祝福的圖景（<a href=\"https://ref.ly/Ezek38:1-Ezek39:29\">第38–39章</a>），但耶和華卻顯明了事態的發展是確定無疑的。耶和華聚集了歌革和他的盟友的力量，不是為了審判祂和平定居的百姓，而是要徹底擊潰他們的敵人。</p><p>在神擊敗歌革和他的盟友之後，祂就可以揭示最終的聖殿和重新分配的地土（<a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">第40–48章</a>）。以西結最後的異象透過建築、儀式和地理的異象，描繪出與全書其它部分相同的訊息：神會將祂的子民提升到更加聖潔的境界，使祂能再次住在他們中間。那些在過去忠心的人將重新獲得神的臨在，而那些不那麼忠心的人則仍處於邊緣。生命之河從這個新聖殿流出；當它向下游流動時，它會變的長闊高深，並將死亡轉化為生命。神透過以西結對祂的子民說的最後一些話，並沒有警告他們會被遺棄和毀滅；反而應許了團契和生命。</p><h1>作者和日期</h1><p>在本書開頭的幾節經文中，先知以西結聲稱他是作者（<a href=\"https://ref.ly/Ezek1:3\">1:3</a>），幾乎沒有什麼理由懷疑他的說法。這本書顯示了所有像以西結這樣的祭司所應有的興趣，耶路撒冷毀滅的中心事件主宰了這本書的結構。這位先知很可能是在他的異象和信息傳達期間（公元前 593–571 年）寫下的這本書，而完成的時間可能是在最後的信息傳達之後不久。</p><h1>意義和信息</h1><p>在公元前586年以前，被擄到巴比倫的人和留在猶大的人都深信，耶路撒冷不會被毀滅。他們相信聖殿的存在及其所規定的儀式可以保證耶路撒冷不會被毀滅。以西結必須告訴他們，他們完全錯了。因為聖殿及其儀式已經敗壞，人民的心和生活已經徹底異教化，耶路撒冷必須被毀滅。</p><p>雖然舊約中所有的先知都譴責罪和拜偶像的行為，但也許沒有一個先知像以西結這樣使用如此廣泛的措辭。從以色列人在埃及的時候開始，神子民的不順服就感染了社會的每一個角落，包含了各種形式的對神的冒犯。神不能忽視或縱容這樣的罪，祂一定會很快審判祂的子民。沒有什麼能拯救神的城市或其子民免受祂的審判。</p><p>在耶路撒冷被毀之後，神的子民面臨著嚴重的幻滅和絕望的危險。他們感到屬靈上已經死去，被神遺棄並與祂的同在隔絕。他們說：「<span>我們的過犯罪惡在我們身上，我們必因此消滅，怎能存活呢？</span>」（<a href=\"https://ref.ly/Ezek33:10\">33:10</a>）。巴比倫的神祇們圍繞著這些人，他們似乎勝過了耶和華神。沒有人從被擄中返回家園。他們的希望破滅了，他們相信自己別無選擇，只能在異教的巴比倫的土地上定居，成為其文化的一部分。</p><p>對於這些希望破滅了的人，先知傳達了神的主權與榮耀的信息，將神描繪為威嚴、超然和大有能力的。巴比倫的眾神當然沒有擊敗主耶和華；相反，神因為祂子民的罪而主動放棄了祂的土地和居所。雖然祂離開了被玷污的耶路撒冷城，但這位榮耀的神並沒有拋棄祂的子民。相反的，祂去到被擄的餘民那裡（<a href=\"https://ref.ly/Ezek11:16\">11:16</a>），以西結自己也是在那裡第一次看到耶和華的榮耀（<a href=\"https://ref.ly/Ezek1:1\">1:1</a>）。神仍然掌管萬有，甚至巴比倫王尼布甲尼撒試圖透過占卜諮詢他自己的神（<a href=\"https://ref.ly/Ezek21:21-Ezek21:23\">21:21–23</a>；參<a href=\"https://ref.ly/Dan2:1-Dan4:37\">但2–4</a>）。主已經命定了耶路撒冷因其罪而被毀滅；尼布甲尼撒只是作為上帝的代理人行事而已。</p><p>耶路撒冷的毀滅並不是神子民故事的終結。神曾應許要賜福給亞伯拉罕的後裔，使他們成為大國，並通過他們祝福萬國。對猶大周圍國家的預言（<a href=\"https://ref.ly/Ezek25:1-Ezek32:32\">結25–32</a>）表明了神並沒有忘記祂古老的應許，那些因以色列的滅亡而歡欣的人，自己也將受到嚴厲的審判。神不會永遠拋棄祂的子民。有一天，祂會回來成為他們的牧者（<a href=\"https://ref.ly/Ezek34:11\">34:11</a>）；祂會將土地和人民從死亡轉為生命。神的榮耀將再次回到聖殿，聖殿將不再被玷污。此外，神會把祂分散的子民聚集到祂的面前，並用新的律法和更高的聖潔標準取代舊的行為方式。當神的百姓被神的靈充滿時，他們就不會在用他們的罪玷污土地。</p><p>以西結書指向了在耶穌基督裡所成就的更大的盼望。透過基督，神的榮耀完全住在我們中間，成為我們在被擄的黑暗中的光芒（<a href=\"https://ref.ly/Ezek11:16\">11:16，</a><a href=\"https://ref.ly/Ezek43:1-Ezek43:5\">43:1–5</a>；<a href=\"https://ref.ly/John1:14\">約1:14</a>）。好牧人會為祂的羊群重拾公義（<a href=\"https://ref.ly/Ezek34:1-Ezek34:24\">結34:1–24</a>；<a href=\"https://ref.ly/John10:11\">約10:11</a>）。祂以祂的靈充滿我們，使我們在祂裡面成為新造的人（<a href=\"https://ref.ly/Ezek36:26-Ezek36:28\">結36:26–28，</a><a href=\"https://ref.ly/Ezek37:1-Ezek37:14\">37:1–14</a>；<a href=\"https://ref.ly/2Cor5:17\">林後5:17</a>）。那些與基督聯合的人比以西結的異象所預言的更能接近神的同在。他們能自由地接近施恩寶座，並飲用寶座流出的生命之水（<a href=\"https://ref.ly/Ezek47:1-Ezek47:11\">結47:1–11</a>；<a href=\"https://ref.ly/Rev22:1-Rev22:5\">啟22:1–5</a>）。以西結所預言的一切——甚至更多——在基督裡都是我們的。</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26001001",
          "end_ref_usfm": "EZK 1:1"
        }
      ],
      "resource": []
    }
  }
]