[
  {
    "content_id": 650792,
    "reference_id": 26404,
    "version": "1.0.0",
    "title": "何西阿書",
    "media_type": "Text",
    "index_reference": "28000000",
    "language": "zht",
    "content": "<p>何西阿因妻子的淫亂而經歷了背叛與痛苦，他的遭遇反映出神因百姓的罪惡而感到的憂傷與哀慟。神是公義的，因此要施行審判，但祂也滿有慈愛，因此應許要救贖祂所揀選的百姓。何西阿書為我們開啟了一扇窗，使我們得以窺見神內心深處的情感。</p><h1>背景</h1><p>古代以色列歷史上，極少有時期比公元前700年間中期更為動盪。何西阿開始他的先知事奉時，正值北國以色列處於耶羅波安二世長久而穩定的統治末期（公元前793–753）。雖然耶羅波安二世是一位行惡的君王（<a href=\"https://ref.ly/2Kgs14:23-2Kgs14:24\">王下14:23–24</a>），但他卻是一位強而有力的領袖，使以色列的疆界擴張到自大衛與所羅門的輝煌時代以來未曾見過的規模（<a href=\"https://ref.ly/2Kgs14:25-2Kgs14:28\">王下14:25–28</a>）。他的成功為部分以色列人帶來極大的財富，卻使許多貧苦百姓陷入更深的困境。</p><p>在何西阿事奉初期，耶羅波安二世去世。在接下來的三十年間，六位不同的君王先後登上以色列的王位，其中只有一人得以自然死亡，四人遭到暗殺。在這場政治動盪之中，外邦列強的威脅也日益加劇，使國面臨滅亡的危機。</p><p>北國以色列自建立以來就崇拜外邦神，到了這個時期更是變本加厲。以色列人試圖依靠各種手段來尋求拯救，但唯獨不願歸向耶和華。最終，在公元前722年，強大的亞述帝國摧毀了以色列，使這個王國走向終結。</p><p>何西阿在以色列滅亡前的最後歲月裡，向這個恐慌中的國家宣告神即將來臨的審判。然而，他的信息並不只是絕望，也同時帶來盼望，他懇求以色列人回轉歸向神，因為唯有耶和華才能真正恢復他們。</p><h1>概要</h1><p><a href=\"https://ref.ly/Hos1:1-Hos3:5\">第一至三章</a>描述了何西阿與一位不忠妻子間的痛苦婚姻。然而，這卷書的重點並非單純記錄何西阿個人的經歷，而是藉此反映神與以色列這選民之間破碎的關係。正如何西阿的妻子歌篾背叛了他，以色列也如同淫婦，轉而敬拜迦南的偶像。何西阿宣告神對以色列的審判，但同時也表達神渴望挽回祂悖逆的子民，恢復與他們的關係。</p><p><a href=\"https://ref.ly/Hos4:1-Hos14:9\">第四至十四章</a>收錄了何西阿的多篇預言，內容大致按照時間順序排列，從他事奉的早期一直到公元前722年以色列被毀前夕。在這些章節中，先知詳述了神對以色列百姓的指控，其中特別針對他們的領袖。由於他們的罪惡，國將面臨嚴厲的懲罰，最終導致滅亡。然而，神並不會完全棄絕祂所揀選的子民。這卷書在結尾帶來神對未來復興的應許。</p><h1>作者與寫作日期</h1><p>除了何西阿書之外，我們對先知何西阿的生平幾乎一無所知。我們只知道他的父親名字（<a href=\"https://ref.ly/Hos1:1\">1:1</a>），他的妻子是歌篾，並且何西阿與她育有兒女。</p><p>何西阿在北國以色列事奉是由大約公元前760年開始，直到公元前722年以色列滅亡前夕結束（見<a href=\"https://ref.ly/Hos1:1\">1:1</a>）。他最初應當是以口述的方式傳講神的信息，並將這些預言牢記在心。後來，他本人或他的追隨者將這些信息整理記錄，匯編成一完整的書卷。這項工作可能是在公元前722年以色列滅亡之後，在南國猶大境內完成的。</p><h1>文學特色</h1><p>何西阿對以色列的文學、歷史和信仰有深入的認識。他的預言運用了各種文學與修辭技巧，如比喻、箴言和民間諺語，使神的信息以更加生動且具說服力方式呈現給以色列人。</p><h1>意義與信息</h1><p>神與以色列所立的約是何西阿書預言的核心。神在西奈山與以色列立約，賜給他們一個無比珍貴的機會，使他們能與宇宙的創造者與維持者建立親密的關係。耶和華在這約中應許祂的子民屬靈上與物質上的祝福，但同時也要求他們在祂面前正直地生活。耶和華一直忠於這約，使以色列享受祂的恩典，但以色列卻選擇悖逆，漠視神的計劃與旨意。</p><p>婚姻是一個極有力且令人印象深刻的象徵，代表耶和華與祂子民之間的約。耶和華作為慈愛的丈夫，賜給以色列土地、食物、飲水、衣物與安全。然而，以色列卻如同不忠的妻子，透過拜迦南的偶像尋求滿足。這些異教神明成了以色列的情人，她甚至將神的祝福歸功於它們。先知何西阿的個人經歷，正是一個縮影，透過他的妻子歌篾的背叛，展現了一位丈夫因妻子的悖逆而憂傷的心情。</p><p>以色列棄絕了與耶和華的約，因此何西阿宣告神的審判。然而，這約不僅是審判的基礎，更是神施憐憫的根據。神施行審判，並非單純為了懲罰，而是為了救贖祂的百姓。神的審判旨在使以色列回轉，重新歸向她真正的丈夫，以便神在憐憫中恢復她，並重新建立這約。</p><p>何西阿書顯示，神的憐憫是透過審判臨到，而不是取代審判。神對我們所做的事亦然——透過基督十字架上的審判，神向全人類發出憐憫的邀請。</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "28001001",
          "start_ref_usfm": "HOS 1:1",
          "end_ref": "28001001",
          "end_ref_usfm": "HOS 1:1"
        }
      ],
      "resource": []
    }
  }
]