[
  {
    "content_id": "650793",
    "reference_id": 26405,
    "version": "1.0.1",
    "title": "約珥書",
    "media_type": "Text",
    "index_reference": "29000000",
    "language": "zht",
    "review_level": "None",
    "content": "<p>當災難降臨時，人們通常會以兩種方式回應。我們若不是轉向神，更深刻認識祂的本性與屬性，並與祂建立更加親密的關係；就是遠離神，將苦難歸咎於祂或他人，甚至有人選擇否認神的存在。古代以色列的百姓也曾遭遇災難，並面臨同樣的抉擇。在困境中，他們會選擇離棄神，還是轉向祂，尋求祂的賜福呢？</p><h1>背景</h1><p>約珥在猶大和耶路撒冷正面臨威脅生存的災難時，向百姓傳達神的話語。一場空前嚴重的蝗災席捲了這片土地，無數饑餓的蝗蟲一波接一波吞噬所有的綠色植物，包括菜園、五穀、葡萄樹、果樹，甚至是羊群和山羊賴以生存的青草。在這場災難的影響下，人與牲畜的生命都岌岌可危。在古代世界，面對這樣的蝗災，人們無法使用殺蟲劑來消滅蝗蟲，也沒有可長期存放的糧食儲備，更沒有救援機構提供食物援助。這場瘟疫帶來的後果極其可怕，成千上萬的人，特別是年幼的孩子和年老體弱者，面臨死亡的威脅。</p><p>在如此危急的時刻，猶大和耶路撒冷的百姓自然會對神的公義與憐憫產生疑問。<strong>神真的掌管天地嗎？祂是良善的嗎？</strong> 他們也開始反思自身的罪與道德責任，試圖理解這場蝗災的意義。<strong>神是否因我們未能與祂建立正確的關係，而降下這場蝗災來懲罰我們？神還會憐憫我們嗎？我們還有未來嗎？</strong><em> </em>面對這些疑問，先知約珥向百姓傳達了耶和華的話語。</p><h1>概要</h1><p>約珥書可分為兩個長度幾乎相等的部分。第一部分（<a href=\"https://ref.ly/Joel1:1-Joel2:17\">1:1–2:17</a>）描述了襲擊猶大和耶路撒冷的毀滅性蝗災。這場災難極其嚴重，徹底摧毀了全地的五穀、葡萄樹和樹木。更糟的是，乾旱進一步加劇災情，使土地乾裂焦枯。結果，人與牲畜都因飢餓哀號，百姓甚至無法獻祭，因為他們已經沒有任何供物，可帶到聖殿獻給神。因此，在<a href=\"https://ref.ly/Joel2:12-Joel2:17\">二章12至17節</a>，約珥呼籲百姓悔改，投靠滿有憐憫的神，祈求祂的憐憫與拯救。（一些解經家認為，這段經文也可視為對耶和華的日子——即終末審判的啟示，蝗災的描述象徵著入侵的軍隊。）</p><p>第二部分（<a href=\"https://ref.ly/Joel2:18-Joel3:21\">2:18–3:21</a>）記載神在蝗災之後應許施憐憫，並恢復百姓與土地。在<a href=\"https://ref.ly/Joel2:18-Joel2:27\">二章18至27節</a>，約珥描述神將如何隨即恢復以色列的物質生活，使田野重新長出莊稼，果園與葡萄園再次結果實，牲畜也得以繁衍。從<a href=\"https://ref.ly/Joel2:28-Joel3:21\">二章28節至三章21節</a>，約珥的焦點轉向更遙遠的未來，當神恢復祂子民的屬靈生命。屆時，神要將祂的靈澆灌凡信靠祂的人，使他們得著屬靈的更新與能力。此外，神也將審判那些拒絕承認祂主權的列國與民族。</p><h1>寫作日期</h1><p>我們無法確定先知約珥生活和傳講信息的確切時間。約珥書沒有列出他事奉時期的猶大諸王（參例如<a href=\"https://ref.ly/Amos1:1\">摩1:1；</a><a href=\"https://ref.ly/Mic1:1\">彌1:1</a>），也沒有提供明確的歷史背景。因此，學者對約珥書的寫作年代提出了多種不同的看法。</p><p>在希伯來文聖經和英文聖經的編排中，約珥書被放在何西阿書與阿摩司書之間，這兩位先知皆在公元前八世紀（公元700年間）事奉。因此，一些學者認為約珥可能是早期的先知，甚至可能比何西阿和阿摩司更早。由於約珥書未提及任何君王，且對祭司制度持正面態度，這些學者推測約珥可能是在約阿施年幼時（公元前835–796年）傳講預言，那時國仍由祭司耶何耶大監督治理（見<a href=\"https://ref.ly/Joel2:17\">珥2:17</a>；另見<a href=\"https://ref.ly/2Kgs12:1-2Kgs12:21\">王下12:1–21</a>）。</p><p>另一方面，一些證據則表明約珥的事奉時間可能較晚。約珥書未曾提及北國以色列或其首都撒馬利亞，這可能意味著他生活在公元前722年北國滅亡之後。此外，約珥書未提及亞述或巴比倫這兩個公元前8至6世紀以色列的主要敵國，這使許多學者認為，在約珥的時代，這些帝國早已成為歷史。由於王朝在公元前586年巴比倫擄掠後終結，許多學者認為約珥應屬於被擄歸回後的時期，即公元前538年後，當猶太百姓開始歸回故土時。</p><p>最後，約珥書中有許多經文，似乎引用或改編了其他先知的話語與思想，例如阿摩司、西番雅、俄巴底亞和以西結。雖然這些先知可能借鑒了約珥的話語，但也可能是約珥根據早期的先知預言，將神的話語應用於全新的歷史處境。</p><p>這些觀察並不能確鑿地證明約珥的事奉時間是在被擄歸回後，但多數聖經學者接受這種看法。值得慶幸的是，對於約珥來說，確切的歷史時代並不如其他先知那樣關鍵，因為他的信息涉及各個時代都適用的屬靈議題。</p><h1>意義與信息</h1><p>在約珥書中，我們清楚看到神對所有創造物的主權。祂不僅是自然界的主，也是人類社會的主宰。蝗災不僅是自然災害，而是神所差派的軍隊（<a href=\"https://ref.ly/Joel2:11\">2:11</a>）。耶和華掌管降雨與乾旱、豐收與饑荒、賜福與毀滅，祂的審判臨到所有列國，無論是以色列人還是外邦人。然而，神的主權並不否定人的責任。</p><p>因為人的罪影響了自然界，約珥呼籲猶大和耶路撒冷的百姓悔改。他能夠向以色列人宣告悔改的機會，是因為他深知神滿有憐憫與慈愛。神的本性是樂意赦免悔改之人，而非單單審判他們，祂渴望恢復而非毀滅。約珥引用了一段古老的經文（<a href=\"https://ref.ly/Exod34:6-Exod34:7\">出34:6–7</a>），向以色列人傳遞神恩典的邀請：「歸向耶和華—你們的神； 因為他有恩典，有憐憫， 不輕易發怒， 有豐盛的慈愛」 （<a href=\"https://ref.ly/Joel2:13\">珥2:13</a>）。</p><p>對約珥而言，悔改應當透過聖殿中的敬拜來表達，由祭司主持獻祭。這點或許令人驚訝，因為許多先知曾嚴厲批評祭司與領袖的腐敗，認為聖殿敬拜已經變質（見<a href=\"https://ref.ly/Isa1:10-Isa1:18\">賽1:10–18</a>；<a href=\"https://ref.ly/Amos5:21-Amos5:24\">摩5:21–24</a>），然而，約珥強調，若敬拜是出於真誠的內心，它仍然具有極大的意義（這也是被擄歸回後的先知，如哈該、撒迦利亞、瑪拉基的共同觀點）。敬拜儀式本身，是透過具體的物品和行動，象徵屬靈的永恆真實。然而，先知提醒以色列人，真正的敬拜不只是外在的表現，而是來自內心的轉變（<a href=\"https://ref.ly/Joel2:13\">珥2:13</a>）。要解決敬拜的腐敗，並不是廢除敬拜，而是用心靈和誠實敬拜神（見<a href=\"https://ref.ly/John4:23-John4:24\">約4:23–24</a>）。</p><p>約珥對於面對災難的百姓，帶來一個信息：神完全掌管未來。他向他們保證，在耶和華的日子，神將介入歷史，審判惡人，並建立公義與和平（<a href=\"https://ref.ly/Joel1:15\">珥1:15，</a><a href=\"https://ref.ly/Joel2:1\">2:1</a>）。到那時，神會將祂的靈澆灌信靠祂的人，無論階級、性別或年齡，使祂的子民能夠遵行祂的律法。這個墮落世界中的一切不義，將在神最終完全臨到祂的創造之時，得以完全糾正（<a href=\"https://ref.ly/Joel2:28-Joel3:21\">珥2:28–3:21</a>；見<a href=\"https://ref.ly/Matt16:27\">太16:27</a>；<a href=\"https://ref.ly/Acts2:16-Acts2:40\">徒2:16–40</a>；<a href=\"https://ref.ly/Col2:13-Col2:22\">西2:13–22</a>；<a href=\"https://ref.ly/Rev21:1-Rev22:21\">啟21–22章</a>）。</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001001",
          "start_ref_usfm": "JOL 1:1",
          "end_ref": "29001001",
          "end_ref_usfm": "JOL 1:1"
        }
      ],
      "resource": []
    }
  }
]