[
  {
    "content_id": 653233,
    "reference_id": 26379,
    "version": "1.0.1",
    "title": "Imamat",
    "media_type": "Text",
    "index_reference": "03000000",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Imamat memungkinkan bangsa Israel kuno untuk hidup dalam hubungan dengan Allah yang kudus. Namun, sekarang Kristus telah datang sebagai Imam Besar dan korban tertinggi bagi kita—dengan demikian memenuhi banyak persyaratan yang diuraikan dalam Imamat—apa relevansi hukum yang mengatur sistem ibadah bangsa Israel kuno, dengan para imam dan pengorbanan binatangnya, bagi kita? Imamat meningkatkan pemahaman kita tentang kekudusan Allah. Dan tuntutan Allah bagi mereka yang mengenal-Nya tetap sama: “Akulah Tuhan, Allahmu. … haruslah kamu kudus, sebab Aku ini kudus” (<a href=\"https://ref.ly/Lev11:44-Lev11:45\">Im. 11:44–45</a>; <a href=\"https://ref.ly/1Pet1:15-1Pet1:16\">1Ptr. 1:15–16</a>).</p><h1>Latar Belakang</h1><p>Imamat melanjutkan kisah penebusan yang dimulai dengan janji-janji yang diberikan kepada Abraham (<a href=\"https://ref.ly/Gen12:1-Gen12:20\">Kej. 12</a>, <a href=\"https://ref.ly/Gen15:1-Gen15:21\">15</a>, <a href=\"https://ref.ly/Gen17:1-Gen17:27\">17</a>) dan pembebasan bangsa Israel dari perbudakan di Mesir (<a href=\"https://ref.ly/Exod1:1-Exod15:27\">Kel. 1–15</a>). Latar belakang Imamat adalah di kaki Gunung Sinai. Bangsa Israel belum mengembara di padang gurun atau memasuki Tanah Perjanjian Kanaan. Allah telah menetapkan Perjanjian-Nya dengan Israel, menyatakan bangsa Israel sebagai harta kesayangan-Nya, kerajaan imam, dan orang-orang pilihan (<a href=\"https://ref.ly/Exod19:5-Exod19:6\">Kel. 19:5–6</a>). Orang-orang Israel telah menerima Sepuluh Perintah Allah (<a href=\"https://ref.ly/Exod20:1-Exod20:17\">Kel. 20:1–17</a>), petunjuk untuk mendirikan Kemah Suci (<a href=\"https://ref.ly/Exod25:1-Exod27:21\">Kel. 25–27</a>; <a href=\"https://ref.ly/Exod30:1-Exod30:38\">30:1–38</a>), dan penetapan imamat (<a href=\"https://ref.ly/Exod28:1-Exod29:46\">Kel. 28–29</a>). Kemah Suci telah selesai dibangun dan ditahbiskan (<a href=\"https://ref.ly/Exod35:1-Exod40:38\">Kel. 35–40</a>). Sekarang, dalam Imamat, Allah berbicara kepada Musa tentang natur kudus-Nya, memberikan petunjuk tentang ibadah dan perilaku yang sesuai untuk Israel sebagai umat Perjanjian-Nya.</p><h1>Ringkasan</h1><p>Peraturan dalam Imamat terutama berkaitan dengan berbagai kegiatan dan tanggung jawab suku imam Lewi, khususnya imam besar (lihat <a href=\"https://ref.ly/Exod28:1-Exod28:43\">Kel. 28</a>; <a href=\"https://ref.ly/Num3:44-Num4:49\">Bil. 3:44–4:49</a>). Ini mencakup petunjuk Allah tentang Kemah Suci, keimaman, pengorbanan, hari-hari kudus, dan upacara-upacara penyucian. Tiga hal utama yang menjadi perhatian utama dalam Imamat: kekudusan Allah, cara yang tepat untuk menyembah Allah yang kudus, dan bagaimana Israel harus menjadi kudus dalam hubungannya dengan Allah.</p><p>Hubungan yang benar dengan Allah dimulai dengan mengetahui siapa Allah dan memahami natur-Nya. Namun, pikiran manusia yang terbatas tidak dapat sepenuhnya memahami Allah, Yang Kekal. Lebih buruk lagi, jika kita mengikuti intuisi kita sendiri, kita mungkin akan mulai menyembah berhala dan bukannya Allah yang sejati. Dalam Imamat, Allah dengan penuh kasih karunia menyatakan kekudusan-Nya dengan cara-cara yang nyata dan memerintahkan umat-Nya untuk menyembah-Nya dengan benar. Setiap pengorbanan dan hari raya mengajarkan bangsa Israel tentang Allah dan apa yang dituntut-Nya dari mereka.</p><p>Allah memanggil Israel untuk mengenal dan mengasihi-Nya (lihat <a href=\"https://ref.ly/Deut6:5\">Ul. 6:5</a>; <a href=\"https://ref.ly/Deut11:1\">11:1</a>). Akibatnya, mereka juga akan saling mengasihi dan melayani satu sama lain (<a href=\"https://ref.ly/Lev19:18\">Im. 19:18</a>, <a href=\"https://ref.ly/Lev19:33-Lev19:34\">33–34</a>). Ritual dan peraturan yang diungkapkan dalam Imamat mengajarkan Bangsa Israel bagaimana mengintegrasikan kasih dan pelayanan ke dalam kehidupan mereka, baik sebagai individu maupun sebagai sebuah bangsa.</p><h1>Penulisan</h1><p>Beberapa cendekiawan percaya bahwa Imamat ditulis selama pembuangan Israel di Babel (sekitar 586–539 Sebelum Masehi), jauh setelah masa Musa. Namun, pandangan ini tidak menjelaskan mengapa selama Pembuangan Yudaisme semakin berfokus pada rabi dan sinagoga, akan berkaitan dengan imamat dan Kemah Suci. Pandangan ini juga tidak menjelaskan praktik ibadah orang Israel sebelum Pembuangan, selain dari liturgi yang terkandung atau tersirat dalam Kitab Mazmur.</p><p>Musa kemungkinan besar menulis Imamat selama masa Israel di padang gurun setelah peristiwa Keluaran. Baik tradisi Yahudi maupun gereja Kristen awal mengidentifikasi Musa sebagai penulis Imamat. Musa, yang dibesarkan di istana raja Mesir, kemungkinan besar terampil dalam membaca, menulis, dan matematika (lihat <a href=\"https://ref.ly/Acts7:20-Acts7:22\">Kisah Para Rasul 7:20–22</a>) dan cukup mampu untuk menulis Imamat. Kitab ini dimulai dan diakhiri dengan pernyataan yang menegaskan bahwa isi Imamat diberikan kepada Israel oleh Allah melalui Musa (<a href=\"https://ref.ly/Lev1:1-Lev1:2\">Im. 1:1–2</a>; <a href=\"https://ref.ly/Lev27:34\">27:34</a>). Imamat berulang kali menggambarkan bagaimana Musa menerima petunjuk dari Tuhan (misalnya, <a href=\"https://ref.ly/Lev4:1\">Im. 4:1</a>; <a href=\"https://ref.ly/Lev5:14\">5:14</a>; <a href=\"https://ref.ly/Lev6:1\">6:1</a>, <a href=\"https://ref.ly/Lev6:8\">8</a>, <a href=\"https://ref.ly/Lev6:19\">19</a>, <a href=\"https://ref.ly/Lev6:24\">24</a>; <a href=\"https://ref.ly/Lev7:22\">7:22</a>, <a href=\"https://ref.ly/Lev7:28\">28</a>; <a href=\"https://ref.ly/Lev8:1\">8:1</a>) dan melaksanakannya (<a href=\"https://ref.ly/Lev8:4-Lev10:20\">Im. 8:4–10:20</a>). Perjanjian Lama sering merujuk Musa sebagai penulis Pentateukh (Kejadian—Ulangan; lihat <a href=\"https://ref.ly/Josh8:31-Josh8:32\">Yosua 8:31–32</a>; <a href=\"https://ref.ly/Josh23:6\">23:6</a>; <a href=\"https://ref.ly/1Kgs2:3\">1Raj. 2:3</a>; <a href=\"https://ref.ly/2Kgs14:6\">2Raj. 14:6</a>; <a href=\"https://ref.ly/2Kgs23:25\">23:25</a>; <a href=\"https://ref.ly/2Chr23:18\">2Taw. 23:18</a>; <a href=\"https://ref.ly/2Chr30:16\">30:16</a>; <a href=\"https://ref.ly/Ezra3:2\">Ezr. 3:2</a>; <a href=\"https://ref.ly/Ezra7:6\">7:6</a>; <a href=\"https://ref.ly/Neh8:1\">Neh. 8:1</a>; <a href=\"https://ref.ly/Dan9:11-Dan9:13\">Dan. 9:11–13</a>). Perjanjian Baru juga demikian (<a href=\"https://ref.ly/Matt19:7-Matt19:8\">Mat. 19:7–8</a>; <a href=\"https://ref.ly/Luke2:22\">Luk. 2:22</a>; <a href=\"https://ref.ly/Luke24:44\">24:44</a>; <a href=\"https://ref.ly/John7:19\">Yoh. 7:19</a>, <a href=\"https://ref.ly/John7:23\">23</a>; <a href=\"https://ref.ly/Rom10:5\">Rm. 10:5</a>; <a href=\"https://ref.ly/1Cor9:9\">1Kor. 9:9</a>; <a href=\"https://ref.ly/Heb10:28\">Ibr. 10:28</a>). Lihat juga <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Pendahuluan Kitab Kejadian</span>, “Kepenulisan.”</p><h1>Makna dan Pesan</h1><p>Walaupun berlatar belakang zaman dan budaya kuno, Imamat menyampaikan pesan yang abadi dan penuh semangat: Allah itu kudus, dan Dia mengharapkan umat-Nya, yang telah diselamatkan-Nya, untuk menjadi kudus seperti Dia. Kekudusan Allah dan penebusan-Nya yang penuh rahmat memberikan dasar dan motivasi bagi kekudusan umat-Nya sendiri (<a href=\"https://ref.ly/Lev11:44-Lev11:45\">Im. 11:44–45</a>).</p><p>Para imam berdiri di antara Allah dan umat sebagai perantara Perjanjian. Mereka menafsirkan apa yang suci dan bagaimana kesucian harus diekspresikan dalam komunitas. Pengorbanan penebusan menyediakan cara bagi umat untuk mendapatkan pengampunan dosa dan diperdamaikan dengan Allah. Pengorbanan yang bukan penebusan merayakan hubungan umat dengan Allah melalui hadiah dan makanan bersama. Sementara bangsa-bangsa sekitar mempersembahkan korban kepada dewa-dewa mereka untuk menenangkan dan mendapatkan perkenan mereka, ibadah Israel tidak dirancang untuk memanipulasi Allah. Sebaliknya, ibadah Israel mempersiapkan dan memurnikan umat sehingga mereka dapat mendekati Allah. Setiap hukum, upacara, dan hari raya mengajarkan bahwa Allah itu kudus dan bahwa Dia mengharapkan umat-Nya untuk menjadi kudus (<a href=\"https://ref.ly/Lev11:44-Lev11:45\">Im. 11:44–45</a>; <a href=\"https://ref.ly/Lev19:2\">19:2</a>; lihat <a href=\"https://ref.ly/1Cor3:17\">1Kor. 3:17</a>; <a href=\"https://ref.ly/1Pet1:15\">1Ptr. 1:15</a>).</p><p>Pengampunan dosa dan pendamaian dengan Allah secara langsung berhubungan dengan bagaimana manusia memperlakukan satu sama lain. Kepedulian terhadap keadilan sosial meliputi Imamat, yang menetapkan kewajiban-kewajiban terhadap sesama, orang miskin, dan orang asing. Allah mengharapkan orang-orang yang terikat perjanjian dengan-Nya untuk saling mengasihi sebagai ungkapan kasih-Nya (bdk. <a href=\"https://ref.ly/Matt22:39\">Mat. 22:39</a>; <a href=\"https://ref.ly/Mark12:31\">Mrk. 12:31</a>; <a href=\"https://ref.ly/Luke10:27\">Luk. 10:27</a>; <a href=\"https://ref.ly/Rom13:9\">Rm. 13:9</a>; <a href=\"https://ref.ly/Gal5:14\">Gal. 5:14</a>; <a href=\"https://ref.ly/Jas2:8\">Yak. 2:8</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03001001",
          "end_ref_usfm": "LEV 1:1"
        }
      ],
      "resource": []
    }
  }
]