[
  {
    "content_id": 647050,
    "reference_id": 26381,
    "title": "Ulangan",
    "media_type": "Text",
    "index_reference": "05000000",
    "language": "ind",
    "content": "<p>Allah pertama kali menyatakan “konstitusi” nasional Israel kepada Musa di Sinai (<a href=\"https://ref.ly/Exod20:1-Exod23:33\">Kel. 20–23</a>). Pemimpin besar Musa sekarang akan segera mati. Allah telah menunjuk seorang pemuda, Yosua, untuk menggantikan Musa, tetapi dia belum sepenuhnya teruji. Bangsa Israel telah dibebaskan dari perbudakan di Mesir dan secara ajaib diselamatkan melalui empat puluh tahun pengembaraan di padang gurun. Umat Israel kini berada di ambang pintu untuk memasuki tanah yang dijanjikan kepada mereka, tetapi tanah itu dihuni oleh musuh-musuh yang kuat dan bermusuhan. Meskipun Allah telah setia di masa lalu, masa depan tampak seperti tidak pasti. Kitab Ulangan adalah kisah tentang perjanjian Israel dengan Allah yang diperbaharui—perjanjian yang akan menuntun Israel kepada berkat Allah sepanjang sisa sejarah mereka sebagai bangsa.</p><h1>Pengaturan</h1><p>Empat puluh tahun setelah mereka keluar dari Mesir, bangsa Israel tiba di dataran Moab, tepat di seberang Sungai Yordan dari Yerikho. Setelah empat dekade mengembara, mereka bersiap untuk menyeberangi Sungai Yordan, menaklukkan bangsa Kanaan, dan menetap di tanah mereka sebagai pemenuhan janji Allah kepada Abraham. Namun demikian, terlebih dahulu Allah ingin memperbaharui perjanjian-Nya dengan mereka.</p><p>Musa menyadari bahwa dia akan mati sebelum memimpin bangsanya menuju tujuan mereka. Oleh karena itu, sebelum kematiannya, dia perlu mengingatkan umat tersebut tentang ketentuan perjanjian yang telah Allah ungkapkan kepadanya. Perjanjian awal, yang cocok untuk Israel selama perjalanan menuju Kanaan, telah dibuat tiga puluh delapan tahun sebelumnya di Sinai (<a href=\"https://ref.ly/Exod19:1-Exod24:18\">Kel. 19–24</a>). Sekarang, untuk mengantisipasi Israel sebagai komunitas yang menetap, perjanjian awal harus dinyatakan kembali dan diperluas. Kitab Ulangan adalah pernyataan ulang tersebut.</p><h1>Ringkasan</h1><p>Kitab Ulangan adalah pidato perpisahan Musa kepada suku-suku Israel. Kitab ini mencakup narasi, nasihat, peringatan, instruksi, dan janji berkat atau kutukan terkait dengan kesetiaan Israel. Kitab Ulangan disusun sebagai teks perjanjian, menggunakan elemen yang umum untuk perjanjian antar bangsa. Ini mirip dengan perjanjian lain yang diketahui dari sumber-sumber Timur Dekat kuno, khususnya dari arsip Het. Dengan demikian, Musa menyampaikan tujuan-tujuan Allah kepada Israel dalam bentuk sastra dan hukum yang sudah dikenal.</p><p>Struktur formal kitab Ulangan memberikan banyak wawasan tentang sifat teologis kitab ini. Sebagai teks perjanjian, kitab ini menggarisbawahi keseriusan janji-janji Allah dan kebutuhan Israel (sebagai mitra perjanjian) untuk mematuhi ketentuan perjanjian tersebut agar Allah dapat memenuhi janji-janjiNya. Sebagai pidato perpisahan, kitab ini berakar pada latar belakang sejarah dan geografis.</p><p>Garis besar berikut ini mencerminkan analisis kitab Ulangan sebagai dokumen perjanjian:</p><ul><li><p><a href=\"https://ref.ly/Deut1:1-Deut1:5\">1:1–5</a> Pembukaan perjanjian</p></li><li><p><a href=\"https://ref.ly/Deut1:6-Deut4:49\">1:6–4:49</a> Prolog sejarah</p></li><li><p><a href=\"https://ref.ly/Deut5:1-Deut26:15\">5:1–26:15</a> Ketentuan-ketentuan perjanjian</p></li><li><p><a href=\"https://ref.ly/Deut26:16-Deut29:1\">26:16–29:1</a> Berkat untuk ketaatan dan kutuk untuk ketidaktaatan</p></li><li><p><a href=\"https://ref.ly/Deut29:2-Deut30:20\">29:2–30:20</a> Tinjauan kembali perjanjian dan pilihan antara hidup dan mati</p></li><li><p><a href=\"https://ref.ly/Deut31:1-Deut31:29\">31:1–29</a> Penyimpanan naskah perjanjian</p></li><li><p><a href=\"https://ref.ly/Deut31:30-Deut32:43\">31:30–32:43</a> Saksi-saksi perjanjian</p></li></ul><p>Garis besar yang tertanam dalam teks Alkitab mencerminkan struktur kitab Ulangan baik sebagai teks perjanjian maupun sebagai pidato perpisahan yang disampaikan dalam serangkaian khotbah.</p><h1>Kepengarangan</h1><p>Tradisi Yahudi dan Kristen yang sudah lama ada yang menyatakan bahwa Musa menulis kitab Ulangan. Baik Perjanjian Lama maupun Perjanjian Baru mengakui Musa sebagai penulis kitab ini (lihat <a href=\"https://ref.ly/1Kgs2:3\">1 Rj. 2:3</a>; <a href=\"https://ref.ly/2Kgs14:6\">2 Rj.&nbsp;14:6</a>; <a href=\"https://ref.ly/2Chr25:4\">2&nbsp;Taw. 25:4</a>; <a href=\"https://ref.ly/Ezra3:2\">Ezr.&nbsp;3:2</a>; <a href=\"https://ref.ly/Matt19:7\">Mat.&nbsp;19:7</a>; <a href=\"https://ref.ly/Mark12:19\">Mrk. 12:19</a>; <a href=\"https://ref.ly/Luke20:28\">Luk. 20:28</a>; <a href=\"https://ref.ly/Acts3:22-Acts3:23\">Kis. 3:22–23</a>; <a href=\"https://ref.ly/Rom10:19\">Rm. 10:19</a>; <a href=\"https://ref.ly/1Cor9:9\">1 Kor. 9:9</a>).</p><p>Namun, selama dua ratus tahun terakhir, para ahli kritis membantah bahwa Musa menulis kitab Ulangan. Beberapa sarjana mengidentifikasi kitab Ulangan sebagai gulungan yang ditemukan di Bait Suci pada zaman Raja Yosia (sekitar 621&nbsp;SM; lihat <a href=\"https://ref.ly/2Kgs22:8-2Kgs22:20\">2 Rj. 22:8–20</a>) dan berpendapat bahwa kitab Ulangan ditulis mendekati waktu itu. Beberapa juga menganggap adanya tambahan editorial hingga periode setelah pembuangan (538 SM dan sesudahnya).</p><p>Para arkeolog telah menemukan teks perjanjian Het yang berasal dari Zaman Perunggu Akhir (1500–1200 SM), sekitar zaman Musa. Teks-teks ini, yang mengandung sejumlah kesamaan dengan kitab Ulangan, mendukung kepengarangan kitab ini pada masa awal. Beberapa ahli membandingkan kitab Ulangan dengan teks perjanjian Asyur abad ketujuh yang lebih dekat dengan zaman Yosia. Namun, teks-teks Het lebih mirip dengan kitab Ulangan dalam struktur dan isi daripada contoh-contoh Asyur, sehingga kecil kemungkinan kitab Ulangan ditulis pada periode selanjutnya.</p><p>Singkatnya, pandangan tradisional bahwa Musa menulis sebagian besar kitab ini adalah kesimpulan yang masuk akal. Tambahan editorial tertentu dimasukkan belakangan (misalnya, kisah kematian Musa; <a href=\"https://ref.ly/Deut34:5-Deut34:12\">34:5–12</a>). Lihat lebih lanjut <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Pengantar Kitab Kejadian,</span> bagian “Kepengarangan.”</p><h1>Bentuk Sastra</h1><p>Struktur kitab Ulangan mirip dengan teks perjanjian lain yang dibuat antara berbagai bangsa pada masa Keluaran dan penaklukan. Beberapa di antaranya adalah perjanjian yang setara, sementara yang lainnya adalah perjanjian antara negara yang berkuasa (suzerainty) dengan negara bawahan (vassal). Dalam perjanjian negara yang berkuasa dengan negara bawahan, pihak yang superior (negara yang berkuasa, atau &quot;raja agung&quot;) akan mengajukan tuntutan dan menawarkan janji kepada bangsa bawahan (vassal) sebagai imbalan atas kepatuhan penuh mereka.</p><p>Kitab Ulangan adalah perjanjian antara pihak yang berkuasa (Allah) dengan pihak penerima (Israel). Allah memanggil bangsa Israel keluar dari perbudakan di Mesir untuk menjadi umat pilihan-Nya. Dia memimpin hubungan tersebut, menentukan syarat-syarat untuk mempertahankan perjanjian, dan menawarkan janji berkat jika Israel patuh dan hukuman jika bangsa itu tidak patuh.</p><p>Penggunaan format perjanjian negara yang berkuasa dengan negara bawahan oleh Musa memperjelas bahwa kitab Ulangan adalah teks perjanjian. Allah memilih Israel sebagai umat khusus-Nya. Bukan perjanjian yang membuat mereka demikian, karena mereka sudah ditetapkan sebagai umat Allah sebelum peristiwa Keluaran (<a href=\"https://ref.ly/Exod4:22-Exod4:23\">Kel. 4:22–23</a>). Sebaliknya, teks perjanjian mengatur perilaku mereka. Dengan meninjau kembali perjanjian tersebut dengan generasi Israel ini, Musa memastikan mereka akan memasuki Tanah Perjanjian sebagai umat perjanjian Allah.</p><h1>Makna dan Pesan</h1><p>Perjanjian adalah tema utama Ulangan—dan mungkin seluruh Perjanjian Lama. Perjanjian itu menyediakan sarana bagi Allah untuk mempersatukan diri-Nya dengan Israel. Perjanjian tersebut menyatakan bahwa Tuhan adalah Allah Israel, Israel adalah umat Allah, dan hubungan di antara mereka akan mencapai tujuan penebusan Allah. Hak istimewa yang luar biasa ini juga termasuk tanggung jawab yang mendalam. Dapatkah Israel berperilaku dengan cara yang menjamin keberhasilan misinya? Standar perilaku apa yang memungkinkan mereka untuk memenuhi panggilan hidup mereka?</p><p>Israel memiliki kebebasan untuk menerima atau menolak perjanjian Allah (<a href=\"https://ref.ly/Exod19:7-Exod19:8\">Kel. 19:7–8</a>). Setelah mereka menerimanya, penerimaan berkat dan kutukan, seperti yang digariskan dalam perjanjian itu, bergantung pada apakah mereka taat atau tidak taat (<a href=\"https://ref.ly/Deut28:1-Deut28:6\">28:1–6</a>, <a href=\"https://ref.ly/Deut28:15-Deut28:19\">15–19</a>). Namun, ketidaktaatan pun bisa diatasi jika bangsa itu bertobat, kembali, dan dipulihkan ke dalam persekutuan perjanjian (<a href=\"https://ref.ly/Deut30:1-Deut30:10\">30:1–10</a>; lihat juga Im. <a href=\"https://ref.ly/Lev26:40-Lev26:45\">26:40–45</a>).</p><p>Perjanjian ini tidak menjadikan Israel umat Allah; Janji Allah tentang keturunan bangsa kepada Abraham telah melakukannya (<a href=\"https://ref.ly/Gen17:1-Gen17:8\">Kej.17:1–8</a>). Perjanjian yang dibuat di Sinai memberi Israel hak istimewa untuk melayani Tuhan sebagai kerajaan imam (<a href=\"https://ref.ly/Exod19:4-Exod19:6\">Kel. 19:4–6</a>). Ulangan menegaskan kembali syarat dan ketentuan perjanjian itu: Jika Israel dapat tetap setia dalam perannya sebagai &quot;kerajaan imam dan bangsa kudus [Allah],&quot; mereka akan menyalurkan berkat Allah ke seluruh dunia.</p><p>Bangsa Israel adalah umat Allah yang unik. Allah membuat janji kepada nenek moyang bangsa itu yang Dia genapi dalam Keluaran dan dalam penciptaan bangsa itu. Dia siap untuk memperkuat Israel dalam penaklukan Tanah Perjanjian dan membawa bangsa itu maju sampai tujuan-Nya selesai. Kitab Ulangan menetapkan prinsip-prinsip kehidupan dan pelayanan yang setia yang akan memastikan hubungan Israel yang berkelanjutan dengan Allah dalam mencapai tujuan tersebut. Israel memiliki kehormatan yang tak terkatakan karena dapat bermitra dengan Allah Yang Mahakuasa untuk mewujudkan rencana-Nya yang kekal.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        }
      ],
      "resource": []
    }
  }
]