[
  {
    "content_id": 647051,
    "reference_id": 26384,
    "title": "Rut",
    "media_type": "Text",
    "index_reference": "08000000",
    "language": "ind",
    "content": "<p>Rut adalah menantu yang berbakti kepada Naomi, ibu mertuanya yang sedang berduka. Boas adalah pemilik ladang yang baik hati dari sebuah ladang pertanian yang sibuk serta seorang kerabat dekat Naomi. Dalam cerita ini, terdapat kehilangan dan kesetiaan, kepulangan, pertemuan rahasia tengah malam, pemindahan kepemilikan harta secara terbuka, pernikahan, dan kelahiran seorang anak. Kitab Rut menceritakan kisah tentang kasih Allah dalam kehidupan orang-orang biasa.</p><h1>Pengaturan</h1><p>Peristiwa-peristiwa dalam kitab Rut terjadi sekitar 1100 SM, pada masa para hakim-hakim. Meskipun kitab Hakim-Hakim mencatat peristiwa-peristiwa besar yang penuh kekerasan, kitab Rut menunjukkan sisi kehidupan yang damai dan biasa pada masa itu.</p><p>Selama periode ini, Israel memiliki sedikit struktur politik. Rata-rata orang lebih fokus pada ikatan suku dan kaum daripada identitas nasional. Sebagian besar keluarga di Israel bergantung pada tanaman dan hewan mereka sendiri untuk makanan dan kebutuhan lainnya. Daerah perbukitan Israel adalah daerah yang subur, tetapi persediaan airnya tidak menentu, dan bila curah hujan yang rendah terjadi selama beberapa tahun dapat menyebabkan kelaparan.</p><h1>Ringkasan</h1><p>Ketika bencana kelaparan melanda Betlehem, Elimelekh pindah ke Moab bersama istrinya, Naomi, dan kedua putra mereka, yang menikahi perempuan-perempuan Moab. Elimelekh mati di Moab, kemudian para pemuda itu juga mati, meninggalkan Naomi dalam keadaan hancur. Setelah mendengar bahwa kelaparan di Betlehem telah berakhir, Naomi memutuskan untuk kembali ke kampung halamannya. Rut, salah satu menantu Naomi dari Moab, menyatakan kesetiaannya kepada Naomi. Mereka berdua berangkat bersama dan tiba di Betlehem pada awal panen jelai saat musim semi. Demi mendapatkan makanan untuk tahun mendatang, Rut pergi untuk memungut hasil panen yang tersisa, dimulai dari ladang Boas. Ketika Boas mengetahui siapa Rut, dia memerintahkan para pekerjanya untuk bermurah hati kepada Rut.</p><p>Mendengar kebaikan Boas, Naomi mengirim Rut ke tempat pengirikan pada suatu malam untuk menemuinya secara pribadi. Rut meminta Boas untuk bertindak sebagai penebus keluarganya— termasuk untuk menikahinya. Boas tahu bahwa kerabat yang lebih dekat memiliki hak pertama untuk bertindak sebagai penebus keluarga, tetapi Boas berjanji untuk melakukannya jika pria itu menolak. Dia pergi ke gerbang kota untuk mengatur masalah itu, dan pria lainnya menolak. Jadi Boas menikahi Ruth, yang melahirkan seorang putra bernama Obed.</p><p>Memiliki cucu menjamin keamanan bagi Naomi pada masa tuanya dan mengembalikan apa yang ia pikir telah hilang selamanya. Obed menjadi kakek dari Daud, raja terbesar Israel. Kitab Rut diakhiri dengan silsilah sepuluh generasi, dari Perez, putra Yehuda, hingga Daud.</p><h1>Penulisan dan Tanggal</h1><p>Beberapa ahli Alkitab mempertanyakan keaslian sejarah dari kitab Rut dan mengusulkan bahwa itu mungkin fiksi. Namun, ketika para ahli Alkitab menemukan lebih banyak lagi tentang sejarah kuno, kaidah-kaidah penulisan kuno, dan kehidupan sehari-hari di Timur Dekat kuno, kita dapat dengan mudah menyimpulkan bahwa Rut dan kisah-kisah lain dari periode awal Israel sungguh-sungguh berdasarkan pada sejarah. Kita tidak tahu siapa yang menulis kitab Rut, dan mungkin saja para arkeolog tidak akan pernah menemukan bukti fisik langsung tentang Rut, Boas, dan Naomi. Namun, kisah ini mencerminkan waktu dan tempat kejadiannya dengan cara yang mendukung kebenaran sejarahnya.</p><h1>Makna dan Pesan</h1><p>Allah senantiasa bekerja melalui peristiwa-peristiwa biasa dalam kehidupan sehari-hari. Mukjizat memang terjadi, tetapi Allah secara teratur menggenapi tujuan-Nya dan memberkati umat-Nya melalui kejadian-kejadian yang rutin terjadi. Jika kita belajar bagaimana kesetiaan dalam kehidupan sehari-hari, kita diperlengkapi untuk tetap setia saat krisis datang.</p><p>Rut berisi sejumlah berkat yang diucapkan. Umat Tuhan memiliki hak istimewa untuk saling memberkati dalam nama Tuhan. Kita dapat sering membantu dalam memenuhi berkat-berkat itu, seperti Naomi dan Boas yang menggenapi berkat yang mereka berikan kepada Rut.</p><p>Naomi merasa ditinggalkan oleh Allah; tetapi Allah tidak meninggalkan Naomi, dan pada akhir kitab ini Naomi tahu bahwa Allah telah memulihkan lebih banyak hal kepadanya daripada yang dapat dia impikan. Allah dapat dipercaya di saat-saat yang paling gelap dalam hidup kita.</p><p>Iman kepada Allah melibatkan kesediaan untuk mengambil risiko. Komitmen Rut untuk mengikuti Allahnya Naomi dibuat di tengah ketidakpastian yang besar. Boas mengambil risiko dari kesetiaan dan kemurahan hati, dan ia menerima upah yang berlimpah karena keputusannya itu.</p><p>Kehidupan sehari-hari dan kehidupan biasa dapat memiliki dampak kekal yang menakjubkan. Kesetiaan Rut dan Boaz setiap hari dalam menjalani irama kehidupan di mana mereka bertani, menikah, melahirkan anak, dan menjadi orang tua menghasilkan berkat kekal yang terus berlipat ganda melalui Raja Daud dan keturunannya Yesus Kristus.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "08001001",
          "start_ref_usfm": "RUT 1:1",
          "end_ref": "08001001",
          "end_ref_usfm": "RUT 1:1"
        }
      ],
      "resource": []
    }
  }
]