[
  {
    "content_id": "647052",
    "reference_id": 26386,
    "version": "1.0.1",
    "title": "2 Samuel",
    "media_type": "Text",
    "index_reference": "10000000",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Naiknya Daud ke tampuk kekuasaan atas seluruh suku Israel dipenuhi dengan kekerasan, politik, dan intrik. Daud jauh dari raja yang sempurna—dia berzinah, lalu melakukan pembunuhan untuk menutupinya, dan kekacauan pun terjadi dalam keluarganya dan bangsanya. Namun Allah tetap setia berkomitmen kepada Daud dan keturunannya. Dia melindungi Daud selama banyak tantangan terhadap otoritasnya dan dengan penuh belas kasihan mengampuni dan memulihkannya ketika dia berdosa.</p><h1>Pengaturan</h1><p>Sementara Saul masih memerintah, Samuel mengurapi Daud sebagai raja Israel berikutnya (<a href=\"https://ref.ly/1Sam16:1-1Sam16:13\">1 Sam.&nbsp;16: 1–13</a>), tetapi butuh beberapa tahun sebelum Daud naik tahta. Sepanjang sebagian besar periode ini, Daud menjadi objek kecemburuan dan murka Saul. Saul berkali-kali mencoba membunuh Daud, tetapi Daud tidak pernah membalas ketika dia memiliki kesempatan. Sebaliknya, Daud percaya pada rencana dan waktu Tuhan.</p><p>Pemerintahan Daud membawa perubahan signifikan bagi Israel, baik secara internal maupun eksternal. Secara internal, bangsa itu mulai mengembangkan kesadaran baru tentang dirinya sebagai sebuah bangsa yang bersatu. Selama pemerintahan Saul dan awal pemerintahan Daud, bangsa itu belum sepenuhnya bersatu, dan kedua belas suku masih lebih condong pada identitas kesukuan mereka daripada sebagai sebuah bangsa. Menjelang akhir pemerintahan Daud, rasa persatuan nasional sudah tertanam, yang menjadi landasan bagi masa kejayaan Raja Salomo.</p><p>Secara eksternal, posisi Israel dalam hubungannya dengan negara-negara tetangga meningkat secara signifikan selama pemerintahan Daud. Terutama, ancaman terus-menerus dari orang Filistin, yang begitu jelas terlihat dalam kitab Hakim-Hakim dan sepanjang pemerintahan Saul, sebagian besar lenyap berkat kepemimpinan Daud yang terampil (lihat, misalnya, <a href=\"https://ref.ly/2Sam5:17-2Sam5:25\">2 Sam. 5:17–25</a>; <a href=\"https://ref.ly/2Sam21:15-2Sam21:22\">21:15–22</a>; <a href=\"https://ref.ly/2Sam23:9-2Sam23:17\">23:9–17</a>). Pemerintahan Daud membawa perdamaian dan stabilitas di wilayah Israel.</p><h1>Ringkasan</h1><p>Selama 7½ tahun setelah kematian Saul dan Yonatan (<a href=\"https://ref.ly/2Sam1:1-2Sam1:27\">1:1–27</a>), Daud hanya memerintah sebagai raja Yehuda saja. Selama dua tahun masa itu, putra Saul yang masih hidup, Isyboset, menjadi raja suku-suku utara, dan ini menyebabkan perang saudara yang berdarah. Kekuatan Daud semakin meningkat sementara Isybosyet semakin lemah. Pada akhirnya, Isyboset dan panglima tertinggi yaitu Abner, dibunuh tanpa persetujuan Daud (<a href=\"https://ref.ly/2Sam3:22-2Sam4:12\">3:22–4:12</a>). Setelah kematian Isyboset, para pemimpin suku utara menyatakan kesetiaan mereka kepada Daud. Daud segera memindahkan ibukotanya dari Hebron ke Yerusalem yang terletak lebih terpusat, dan mengusir penduduk Yebus (<a href=\"https://ref.ly/2Sam5:6-2Sam5:16\">5:6–16</a>).</p><p>Yerusalem bukan hanya sekedar ibukota politik Daud. Dengan membawa Tabut Perjanjian ke Yerusalem, Daud juga menjadikannya sebagai pusat spiritual Israel (<a href=\"https://ref.ly/2Sam6:1-2Sam6:15\">6:1–15</a>). Tak lama kemudian, Allah membuat perjanjian kekal dengan Daud dan keturunannya (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">7:1–29</a>). Pada tahun-tahun awal pemerintahannya, Daud menikmati kesuksesan di segala sisi (<a href=\"https://ref.ly/2Sam8:1-2Sam8:18\">8:1–18</a>; <a href=\"https://ref.ly/2Sam10:1-2Sam10:19\">10:1–19</a>) dan memenuhi janjinya untuk memperlakukan keturunan Saul dan Yonatan dengan baik (<a href=\"https://ref.ly/2Sam9:1-2Sam9:13\">9:1–13</a>).</p><p>Kemudian Daud melakukan kesalahan terbesar dalam hidupnya: Dia membawa Batsyeba, istri orang lain, ke rumahnya untuk berzina (<a href=\"https://ref.ly/2Sam11:1-2Sam11:5\">11:1–5</a>). Dia hamil, dan Daud mengatur pembunuhan suami Batsyeba (<a href=\"https://ref.ly/2Sam11:6-2Sam11:27\">11:6–27</a>). Allah murka atas perbuatan Daud dan menegurnya (<a href=\"https://ref.ly/2Sam12:1-2Sam12:12\">12:1–12</a>). Meskipun Daud bertobat dan menerima pengampunan dari Allah, anak yang dikandung hasil dari perselingkuhan itu meninggal (<a href=\"https://ref.ly/2Sam12:13-2Sam12:23\">12:13–23</a>). Namun Daud tetap menjadi raja pilihan Allah (<a href=\"https://ref.ly/2Sam12:24-2Sam12:31\">12:24–31</a>).</p><p>Sejak saat itu, masalah Daud semakin bertambah. Amnon, salah satu putra Daud, memperkosa Tamar, saudara tirinya, dan Absalom saudara Tamar, membalaskan dendam atas perbuatan itu (<a href=\"https://ref.ly/2Sam13:1-2Sam13:39\">13:1–39</a>). Kemudian, Absalom mencoba menggulingkan dan menggantikan Daud, tetapi dia terbunuh dalam kudeta (<a href=\"https://ref.ly/2Sam14:1-2Sam19:43\">14:1–19:43</a>). Seba, seorang Benyamin, juga memimpin pemberontakan melawan Daud tetapi dikalahkan dan dihukum mati (<a href=\"https://ref.ly/2Sam20:1-2Sam20:26\">20:1–26</a>).</p><p>Sebagai raja, Daud dua kali bertindak untuk meredakan murka Allah terhadap bangsa itu (<a href=\"https://ref.ly/2Sam21:1-2Sam21:22\">21:1–22</a>; <a href=\"https://ref.ly/2Sam24:1-2Sam24:25\">24:1–25</a>). Dalam peristiwa kedua, Daud membangun mezbah di Yerusalem (<a href=\"https://ref.ly/2Sam24:18-2Sam24:25\">24:18–25</a>) di tempat yang menjadi lokasi Bait Suci (lihat 1&nbsp;Taw. 21:1<a href=\"https://ref.ly/1Chr21:18-1Chr22:1\">8–22:1</a>). Berada di antara kedua episode ini adalah bagian-bagian yang merayakan kuasa Allah yang bekerja melalui Daud dan deskripsi tentang kesetiaan dan kepahlawanan para pejuang khusus Daud (<a href=\"https://ref.ly/2Sam22:1-2Sam23:39\">22:1–23:39</a>).</p><h1>Kepengarangan</h1><p>Penulis anonim yang sama yang menulis 1&nbsp;Samuel mungkin juga menulis 2&nbsp;Samuel (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"ISamIntro_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Pendahuluan</span> Kitab 1 Samuel, &quot;Kepengarangan&quot;).</p><h1>Masalah Sejarah</h1><p>Bukti tentang Daud.&nbsp; Untuk waktu yang lama, nama Daud tidak ditemukan dalam dokumen apa pun dari zaman kuno di luar Alkitab. Hal ini menyebabkan beberapa ahli kritis mengklaim bahwa Daud dan kisahnya adalah fiktif. Namun, pada tahun 1993, arkeolog yang bekerja di Tell Dan di Israel utara menemukan prasasti dalam bahasa Aram tentang Hazael, raja Aram (sekitar 842–800 SM), yang sedang merayakan kemenangan militer atas Israel dan Yehuda. Prasasti itu berbunyi, “Aku membunuh Yoyarib .&nbsp;.&nbsp;., putra .&nbsp;.&nbsp;. penguasa Israel, dan .&nbsp;.&nbsp;. iah, putra . .&nbsp;. g dari keluarga&nbsp;Daud” (titik-titik&nbsp;mewakili bagian&nbsp;teks yang tidak terbaca dalam prasasti). Prasasti ini memberikan bukti keberadaan Daud dan pengakuan bahwa ia mendirikan dinasti di Yehuda.</p><p>Kekerasan.&nbsp; Lebih dari kitab lainnya di dalam Alkitab, 2&nbsp;Samuel menceritakan tentang pembunuhan dan eksekusi, terutama yang melibatkan saingan politik Daud dan pendukung mereka (Saul dan Yonatan, <a href=\"https://ref.ly/2Sam1:1-2Sam1:15\">1:1–15</a>; Abner, <a href=\"https://ref.ly/2Sam3:30\">3:30</a>; Isyboset, <a href=\"https://ref.ly/2Sam4:6-2Sam4:8\">4:6–8</a>; Absalom, <a href=\"https://ref.ly/2Sam18:14-2Sam18:15\">18:14–15</a>; keturunan laki-laki Saul lainnya, <a href=\"https://ref.ly/2Sam21:8-2Sam21:9\">21:8–9</a>; Amasa, <a href=\"https://ref.ly/2Sam20:10\">20:10</a>; dst.). Seba, <a href=\"https://ref.ly/2Sam20:21-2Sam20:22\">20:21–22</a>). Namun, narator dengan hati-hati menunjukkan bahwa Daud tidak bertanggung jawab atas pembunuhan-pembunuhan ini. Berlawanan dengan klaim dari beberapa pihak (lihat <a href=\"https://ref.ly/2Sam16:5-2Sam16:8\">16:5–8</a>), Daud tidak dapat dituduh memiliki ambisi politik yang haus darah. Daud bersalah atas pembunuhan hanya dalam kasus Uria. Tanpa diragukan lagi, ini adalah dosa yang mengerikan, tetapi tidak didorong oleh motif politik.</p><p>Daud tidak terlibat dalam banyak pembunuhan yang terjadi selama ia naik ke tampuk kekuasaan. Dia bukan seorang perampas kekuasaan yang secara brutal menyingkirkan keluarga kerajaan sebelumnya. Faktanya, dia benar-benar meratapi kematian Saul dan Yonatan dan memerintahkan eksekusi orang-orang yang membunuh Saul dan Isyboset (<a href=\"https://ref.ly/2Sam1:1-2Sam1:16\">1:1–16</a>; <a href=\"https://ref.ly/2Sam4:12\">4:12</a>). Daud memiliki rasa hormat yang besar terhadap Saul sebagai raja yang diurapi Tuhan. Meskipun Daud menyadari bahwa Allah telah mengurapinya untuk menggantikan Saul, dia menolak untuk mengambil alih masalah itu dengan tangannya sendiri.</p><h1>Makna dan Pesan</h1><p>Kitab 2 Samuel melaporkan bagaimana Allah membawa pengurapan Daud secara pribadi sebagai raja (<a href=\"https://ref.ly/1Sam16:1-1Sam16:13\">1&nbsp;Sam. 16:1–13</a>) menjadi kenyataan di depan umum. Lebih lanjut, Allah membuat perjanjian dengan Daud untuk memperkuat komitmen-Nya kepada dinasti Daud.</p><p>Perjanjian Allah dengan Daud memiliki kesamaan yang signifikan dengan perjanjian dengan Abraham. Keduanya mencakup janji ketenaran besar (Kej. <a href=\"https://ref.ly/Gen12:2\">12:2</a>; <a href=\"https://ref.ly/2Sam7:9\">2&nbsp;Sam. 7:9</a>) dan ketenangan dari musuh mereka (Kej. 15:1<a href=\"https://ref.ly/Gen15:18-Gen15:21\">8–21</a>; <a href=\"https://ref.ly/2Sam7:10\">2&nbsp;Sam. 7:10</a>). Kedua janji itu mengikat selamanya (Kej. <a href=\"https://ref.ly/Gen13:15\">13:15</a>; <a href=\"https://ref.ly/2Sam7:16\">2&nbsp;Sam. 7:16</a>), dan sebagian besar tanah yang dijanjikan Allah kepada Abraham dan keturunannya (<a href=\"https://ref.ly/Gen15:18\">Kej</a>. 15:18) diperoleh melalui perluasan kerajaan oleh Daud (<a href=\"https://ref.ly/2Sam5:17-2Sam5:25\">2 Sam 5:17–25</a>; <a href=\"https://ref.ly/2Sam8:1-2Sam8:14\">8:1–14</a>; <a href=\"https://ref.ly/2Sam10:1-2Sam10:9\">10:1–9</a>).</p><p>Komitmen Allah kepada Daud sangat penting bagi keberhasilan Daud — meskipun ada perang saudara, pemberontakan, ambisi haus darah dari beberapa bawahan yang setia, dan kegagalan pribadinya. Kekurangannya—terutama perzinahannya dengan Batsyeba dan pembunuhan Uria—dapat membuat orang bertanya-tanya apakah Daud akan menjadi seperti Saul, ditolak oleh Allah dan digantikan oleh yang lain. Allah pasti menghukum Daud ketika dia berdosa (<a href=\"https://ref.ly/2Sam12:1-2Sam20:26\">12:1–20:26</a>; <a href=\"https://ref.ly/2Sam24:1-2Sam24:25\">24:1–25</a>). Namun Allah tetap berkomitmen kepada Daud dan dinastinya (<a href=\"https://ref.ly/2Sam7:14-2Sam7:16\">7:14–16</a>). Komitmen Allah, bukan jasa Daud, yang menjelaskan kesuksesannya.</p><p>Kepemimpinan adalah inti dari rencana Allah untuk umat dan ciptaan-Nya. Komitmen Allah kepada Daud menunjuk kepada Daud dan keturunan langsungnya, bukan hanya kepada Daud, tetapi juga kepada seorang putra yang jauh, yaitu Yesus Kristus. Perjanjian Baru dimulai (Mat. <a href=\"https://ref.ly/Matt1:1\">1:1</a>) dan diakhiri (Why. <a href=\"https://ref.ly/Rev22:16\">22:16</a>) dengan berfokus pada Yesus, Raja Kekal, sebagai keturunan Daud.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10001001",
          "start_ref_usfm": "2SA 1:1",
          "end_ref": "10001001",
          "end_ref_usfm": "2SA 1:1"
        }
      ],
      "resource": []
    }
  }
]