[
  {
    "content_id": 647053,
    "reference_id": 26388,
    "title": "2 Raja-raja",
    "media_type": "Text",
    "index_reference": "12000000",
    "language": "ind",
    "content": "<p>Kitab 2 Raja-Raja penuh dengan para pemimpin yang tidak belajar dari masa lalu. Karena kegagalan rohani mereka, raja-raja ini membawa malapetaka bagi diri mereka sendiri dan bangsa mereka. Namun, ada juga contoh-contoh yang cemerlang dari orang-orang yang mengutamakan Allah dan firman-Nya dan menikmati berkat-berkat yang Allah janjikan. Membaca catatan kehidupan para raja ini menginspirasi kita untuk menghindari kesalahan-kesalahan mereka dan untuk menikmati berkat-berkat yang Allah janjikan kepada orang-orang yang mengasihi dan melayani Dia.</p><h1>Latar Belakang</h1><p>Kitab 2 Raja-Raja melanjutkan kisah kerajaan Israel yang terbagi, dimulai dari akhir kitab 1&nbsp;Raja-Raja, dengan Ahazia yang memerintah di kerajaan utara yaitu Israel dan Yosafat yang memerintah di kerajaan selatan yaitu Yehuda. Kisah ini menelusuri nasib kedua kerajaan hingga kehancuran masing-masing—kerajaan utara pada tahun 722 SM, dan kerajaan selatan pada tahun 586 SM.</p><h1>Ringkasan</h1><p>Kitab 2&nbsp;Raja-Raja disusun berdasarkan pemerintahan raja-raja Israel dan Yehuda. Empat periode berbeda mencakup: (1) tahun-tahun terakhir dari dinasti ketiga kerajaan utara (853–841&nbsp;SM, <a href=\"https://ref.ly/2Kgs1:1-2Kgs9:37\">1:1–9:37</a>), (2) era dinasti keempat kerajaan utara (841–752&nbsp;SM, <a href=\"https://ref.ly/2Kgs10:1-2Kgs15:12\">10:1–15:12</a>), (3) periode kemunduran dan kejatuhan kerajaan utara (752–722&nbsp;SM, <a href=\"https://ref.ly/2Kgs15:13-2Kgs17:41\">15:13–17:41</a>), dan (4) era terakhir kerajaan selatan (722–586&nbsp;SM, <a href=\"https://ref.ly/2Kgs18:1-2Kgs25:30\">18:1–25:30</a>).</p><p>Kitab ini dimulai dengan kecelakaan yang menyebabkan kematian Raja Ahazia dari Israel (<a href=\"https://ref.ly/2Kgs1:1-2Kgs1:18\">1:1–18</a>) dan dengan peristiwa penutup kehidupan Elia, ketika Allah mengangkat dia ke surga (<a href=\"https://ref.ly/2Kgs2:1-2Kgs2:12\">2:1–12</a>). Jubah kenabian diteruskan kepada Elisa, yang mukjizat dan nasihatnya mengisi beberapa pasal berikutnya (<a href=\"https://ref.ly/2Kgs2:12-2Kgs8:15\">2:12–8:15</a>; lihat <a href=\"https://ref.ly/2Kgs9:1-2Kgs9:10\">9:1–10</a>).</p><p>Pemerintahan raja-raja Yehoram dan Ahazia dari Yehuda (<a href=\"https://ref.ly/2Kgs8:16-2Kgs8:29\">8:16–29</a>) membawa kisah tersebut ke tahun penting 841 SM, ketika Yehu membunuh raja Yoram dan Ahazia. Yehu juga mengeksekusi Izebel, anggota keluarga Ahab yang masih hidup, dan para pejabat yang menyembah Baal (<a href=\"https://ref.ly/2Kgs9:11-2Kgs10:29\">9:11–10:29</a>). Maka dimulailah masa pemerintahan Yehu yang berlangsung selama dua puluh delapan tahun (<a href=\"https://ref.ly/2Kgs10:30-2Kgs10:36\">10:30–36</a>). Pada saat yang sama, Atalya (<a href=\"https://ref.ly/2Kgs11:1-2Kgs11:20\">11:1–20</a>) merebut tahta Yehuda dan memerintah selama enam tahun hingga kemudian para pengikut setia keturunan Daud mengangkat Yoas yang masih muda sebagai raja (<a href=\"https://ref.ly/2Kgs12:1-2Kgs12:21\">12:1–21</a>).</p><p>Kedua kerajaan menikmati kemakmuran untuk sementara waktu (<a href=\"https://ref.ly/2Kgs14:23-2Kgs15:7\">14:23–15:7</a>), tetapi kerajaan utara terus berbuat jahat dan mengalami kemunduran: pembunuhan Zakharia (<a href=\"https://ref.ly/2Kgs15:8-2Kgs15:12\">15:8–12</a>) diikuti oleh pemerintahan singkat Salum, Menahem, Pekahya, Pekah, dan Hosea (<a href=\"https://ref.ly/2Kgs15:13-2Kgs17:2\">15:13–17:2</a>). Hosea, raja terakhir Israel (732–722 SM), dengan bodohnya menaruh kepercayaannya pada Mesir dan memberontak terhadap Asyur, yang menyebabkan penaklukan Samaria dan berakhirnya kerajaan utara pada 722 SM (<a href=\"https://ref.ly/2Kgs17:3-2Kgs17:6\">17:3–6</a>). Penulis kemudian mengevaluasi alasan kejatuhan Israel dan memberikan laporan tentang pemukiman kembali Samaria. (<a href=\"https://ref.ly/2Kgs17:7-2Kgs17:41\">17:7–41</a>).</p><p>Bagian akhir dari 2&nbsp;Raja-Raja (<a href=\"https://ref.ly/2Kgs18:1-2Kgs25:30\">18:1–25:30</a>) membahas nasib Yehuda. Hizkia dikenang karena percaya kepada Allah saat berada di bawah tekanan (<a href=\"https://ref.ly/2Kgs18:5-2Kgs18:6\">18:5–6</a>; lihat <a href=\"https://ref.ly/2Kgs18:13-2Kgs20:11\">18:13–20:11</a>), dan Yosia dipuji atas pengabdiannya kepada hukum Allah (<a href=\"https://ref.ly/2Kgs23:19\">23:19</a>; lihat <a href=\"https://ref.ly/2Kgs22:8-2Kgs23:25\">22:8–23:25</a>). Namun, bahkan kedua raja ini membuat kesalahan besar (<a href=\"https://ref.ly/2Kgs20:12-2Kgs20:19\">20:12–19</a>; <a href=\"https://ref.ly/2Kgs23:29-2Kgs23:30\">23:29–30</a>; lihat <a href=\"https://ref.ly/2Chr35:20-2Chr35:25\">2Taw.&nbsp;35:20–25</a>).</p><p>Setelah kematian Yosia, raja-raja terakhir Yehuda melakukan apa yang jahat di mata Tuhan, dan kerajaan selatan dirusak dan akhirnya dihancurkan oleh Raja Nebukadnezar II dari Babel (<a href=\"https://ref.ly/2Kgs23:31-2Kgs25:21\">2 Raj. 23:31–25:21</a>). Penghakiman yang dinubuatkan Allah telah datang (lihat <a href=\"https://ref.ly/Jer38:17-Jer38:23\">Yer. 38:17–23</a>), dan kejayaan kerajaan Israel telah menjadi kenangan.</p><p>Kitab 2 Raja-Raja ditutup dengan dua catatan tambahan. Bagian pertama bercerita tentang peristiwa di Yehuda setelah jatuhnya Yerusalem (<a href=\"https://ref.ly/2Kgs25:22-2Kgs25:26\">2Raj. 25:22–26</a>). Bagian kedua menceritakan pembebasan Yoyakim di Babel pada masa selanjutnya (<a href=\"https://ref.ly/2Kgs25:27-2Kgs25:30\">25:27–30</a>).</p><h1>Kepengarangan dan Tanggal</h1><p>Kitab 2&nbsp;Raja-Raja adalah kelanjutan dari 1 Raja-Raja, ditulis oleh penulis yang sama, yang identitas pastinya tidak diketahui. Penulis sangat mengenal sumber-sumber yang memungkinkannya menyusun sejarah rinci tentang kerajaan Israel yang terpecah, dan dia memiliki wawasan untuk mengevaluasi alasan keberhasilan dan kegagalan berdasarkan tanggapan bangsa itu terhadap perjanjian Musa. Pengenalannya yang mendalam dengan sejarah Yehuda selanjutnya menunjukkan bahwa ia mungkin pernah tinggal di atau dekat Yerusalem dan mungkin menjadi saksi mata dari banyak peristiwa yang menyebabkan jatuhnya kota itu. Apakah dia masih hidup untuk menulis lampiran terakhir tentang pembebasan Yoyakim (561 SM, <a href=\"https://ref.ly/2Kgs25:25-2Kgs25:30\">25:25–30</a>) tidaklah pasti. Jika tidak, ayat-ayat ini ditambahkan oleh seseorang yang mengenal baik 2&nbsp;Raja-Raja dan memiliki semangat yang sama dengan penulis utama. Ada tradisi yang menyatakan bahwa penulis tunggal dari 1–2 Raja-Raja adalah Yeremia dan bahwa ia dibawa ke Babel selama Nebukadnezar kembali dari perjalanan di Mesir (sekitar 568&nbsp;SM) dan hidup di sana hingga usia sembilan puluhan.</p><p>Berdasarkan informasi dalam pasal penutup, penyusunan akhir kitab 2 Raja-Raja kemungkinan besar terjadi tak lama setelah jatuhnya Yerusalem pada tahun 586 SM, dengan lampiran terakhir pada kitab tersebut ditambahkan segera setelah kematian Nebukadnezar II pada tahun 562&nbsp;SM.</p><h1>Kronologi</h1><p>Kitab kedua Raja-Raja penuh dengan informasi kronologis tentang raja-raja Israel dan Yehuda, tetapi tidak ada satupun informasi yang memberikan kita tanggal yang pasti. Kita memperoleh tanggal pasti dengan membandingkan catatan Israel dengan catatan bangsa-bangsa sekitarnya (Asyur, Babel, dan Mesir) serta dengan perhitungan astronomi. Keharmonisan yang luar biasa ditemukan di antara catatan-catatan tersebut, yang menjadi bukti bahwa catatan Israel akurat dan tepat secara historis.</p><h1>Makna dan Pesan</h1><p>Setiap raja dari kerajaan yang terbagi dinilai berdasarkan kesetiaannya (atau ketidaksetiaannya) kepada Allah. Mereka “melakukan apa yang menyenangkan di mata Tuhan” atau “melakukan apa yang jahat di mata Tuhan.”</p><p>Para raja Israel secara terus-menerus adalah jahat. Mereka “mengikuti teladan Yerobeam anak Nebat, melanjutkan dosa-dosa yang telah dilakukan Yerobeam terhadap Israel” (<a href=\"https://ref.ly/2Kgs13:2\">13:2</a>, <a href=\"https://ref.ly/2Kgs13:11\">11</a>; <a href=\"https://ref.ly/2Kgs14:24\">14:24</a>; <a href=\"https://ref.ly/2Kgs15:9\">15:9</a>; <a href=\"https://ref.ly/2Kgs17:2\">17:2</a>). Banyak raja-raja Yehuda menerima kecaman serupa (lihat misalnya, <a href=\"https://ref.ly/2Kgs8:18\">8:18</a>). Secara khusus, Manasye dikecam karena penyembahan berhala dan kemurtadannya yang merajalela (<a href=\"https://ref.ly/2Kgs21:2-2Kgs21:9\">21:2–9</a>), dan teladannya diikuti oleh beberapa raja setelahnya (<a href=\"https://ref.ly/2Kgs21:20\">21:20</a>; <a href=\"https://ref.ly/2Kgs23:32\">23:32</a>, <a href=\"https://ref.ly/2Kgs23:37\">37</a>; <a href=\"https://ref.ly/2Kgs24:9\">24:9</a>, <a href=\"https://ref.ly/2Kgs24:19\">19</a>).</p><p>Namun, beberapa raja Yehuda dipuji karena melakukan “apa yang benar di mata Tuhan” (<a href=\"https://ref.ly/2Kgs12:2\">12:2</a>; <a href=\"https://ref.ly/2Kgs14:3\">14:3</a>; <a href=\"https://ref.ly/2Kgs15:3\">15:3</a>, <a href=\"https://ref.ly/2Kgs15:34\">34</a>; <a href=\"https://ref.ly/2Kgs18:3\">18:3</a>; <a href=\"https://ref.ly/2Kgs22:2\">22:2</a>). Orang-orang seperti itu peduli terhadap pemeliharaan dan perbaikan Bait Suci (<a href=\"https://ref.ly/2Kgs12:6-2Kgs12:16\">12:6–16</a>; <a href=\"https://ref.ly/2Kgs22:3-2Kgs22:7\">22:3–7</a>) dan kepatuhan terhadap ajaran firman Allah (<a href=\"https://ref.ly/2Kgs18:6\">18:6</a>; <a href=\"https://ref.ly/2Kgs22:8-2Kgs22:13\">22:8–13</a>; <a href=\"https://ref.ly/2Kgs23:1-2Kgs23:3\">23:1–3</a>). Hizkia dan Yosia mendapat pujian khusus: Hizkia karena kepercayaannya kepada Tuhan dan penghormatannya terhadap firman Allah (<a href=\"https://ref.ly/2Kgs18:5-2Kgs18:6\">18:5–6</a>), dan Yosia karena penghargaannya yang tinggi terhadap hukum Musa (<a href=\"https://ref.ly/2Kgs23:25\">23:25</a>). Implikasinya jelas. Umat Allah harus hidup sesuai dengan standar tinggi firman Allah sehingga mereka dapat melakukan apa yang “menyenangkan di mata Allah” (bandingkan <a href=\"https://ref.ly/Ps119:9-Ps119:11\">dengan Mzm.&nbsp;119:9–1</a>1, <a href=\"https://ref.ly/Ps119:111\">111</a>; <a href=\"https://ref.ly/2Tim3:16-2Tim3:17\">2Tim. 3:16–17</a>).</p><p>Penekanan yang diberikan pada hari-hari terakhir nabi besar Elia (<a href=\"https://ref.ly/2Kgs1:3-2Kgs1:17\">1:3–17</a>; <a href=\"https://ref.ly/2Kgs2:1-2Kgs2:11\">2:1–11</a>) dan pelayanan Elisa yang spektakuler (<a href=\"https://ref.ly/2Kgs2:12-2Kgs2:25\">2:12–25</a>; <a href=\"https://ref.ly/2Kgs3:11-2Kgs3:19\">3:11–19</a>; <a href=\"https://ref.ly/2Kgs4:1-2Kgs7:2\">4:1–7:2</a>; <a href=\"https://ref.ly/2Kgs8:1-2Kgs8:2\">8:1–2</a>) menekankan pentingnya memberitakan firman Allah kepada orang lain (<a href=\"https://ref.ly/Acts20:18-Acts20:21\">Kis. 20:18–21</a>; <a href=\"https://ref.ly/2Tim2:15\">2Tim. 2:15</a>; <a href=\"https://ref.ly/2Tim4:2\">4:2</a>) agar mereka dapat masuk ke dalam hubungan perjanjian dengan Tuhan (<a href=\"https://ref.ly/2Cor3:4-2Cor3:6\">2&nbsp;Kor. 3:4–6</a>).</p><p>Akhirnya, kegagalan dari raja-raja yang baik sekalipun mengingatkan umat Allah untuk tetap setia kepada Tuhan dan melayani Dia. Dengan demikian, hidup mereka dapat dipenuhi dengan kebaikan (<a href=\"https://ref.ly/Ps84:11\">Mzm.&nbsp;84:11</a>; <a href=\"https://ref.ly/Rom14:7-Rom14:8\">Rm. 14:7–8</a>), dan ketika mereka berdiri di hadapan Tuhan untuk penghakiman (<a href=\"https://ref.ly/Rom14:10-Rom14:11\">Rm. 14:10–11</a>; <a href=\"https://ref.ly/2Cor5:10\">2Kor. 5:10</a>), Dia akan memberi mereka penghargaan dan pujian (<a href=\"https://ref.ly/2Tim4:7-2Tim4:8\">2Tim. 4:7–8</a>; <a href=\"https://ref.ly/Rev2:10\">Why.&nbsp;2:10</a>; lihat <a href=\"https://ref.ly/Matt25:23\">Mat. 25:23</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12001001",
          "start_ref_usfm": "2KI 1:1",
          "end_ref": "12001001",
          "end_ref_usfm": "2KI 1:1"
        }
      ],
      "resource": []
    }
  }
]