[
  {
    "content_id": 647054,
    "reference_id": 26394,
    "version": "1.0.1",
    "title": "Ayub",
    "media_type": "Text",
    "index_reference": "18000000",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Ketika penderitaan menimpa kita, kita sering bertanya mengapa. Terkadang orang-orang mengatakan bahwa itu karena pihak yang menderita telah melakukan kesalahan. Kitab Ayub mencermati penderitaan seorang pria yang justru menderita <em>karena</em> ia tidak bersalah. Sahabat-sahabat Ayub beranggapan bahwa dia telah berbuat dosa yang tidak diketahui. Mereka mencoba membujuknya untuk bertobat, tetapi Ayub tahu dia tidak berdosa, jadi dia mempertanyakan Allah. Pada akhirnya, Allah menampakkan diri, tetapi Ia tidak memberikan kepada Ayub jawaban yang dia cari. Sebaliknya, Allah menegur Ayub, mengubah pandangannya, dan memberkatinya.</p><h1>Keadaan</h1><p>Kisah Ayub terjadi di masa awal patriarki, sebelum bangsa Israel menjadi sebuah negara. Kekayaan Ayub, sama seperti Abraham, terdiri dari ternak dan budak (<a href=\"https://ref.ly/Job1:3\">1:3</a>; <a href=\"https://ref.ly/Job42:12\">42:12</a>; lihat <a href=\"https://ref.ly/Gen12:16\">Kej 1</a>2:16; <a href=\"https://ref.ly/Gen32:5\">32:5</a>). Dia adalah imam keluarganya, seperti yang biasa dilakukan sebelum hukum Musa (<a href=\"https://ref.ly/Job1:5\">1:5</a>; <a href=\"https://ref.ly/Job42:8\">42:8</a>; lihat <a href=\"https://ref.ly/Gen4:4\">Kej</a> 4:4; <a href=\"https://ref.ly/Gen8:20\">8:20</a>; <a href=\"https://ref.ly/Gen12:7-Gen12:8\">12:7–8</a>; <a href=\"https://ref.ly/Gen13:18\">13:18</a>; <a href=\"https://ref.ly/Gen15:9-Gen15:10\">15:9–10</a>; <a href=\"https://ref.ly/Gen26:25\">26:25</a>; <a href=\"https://ref.ly/Gen33:20\">33:20</a>; <a href=\"https://ref.ly/Gen35:1-Gen35:6\">35:1–6</a>; <a href=\"https://ref.ly/Gen46:1\">46:1</a>). Di masa Ayub, orang Seba dan Kasdim merupakan perampok nomaden (<a href=\"https://ref.ly/Job1:15\">1:15</a>, <a href=\"https://ref.ly/Job1:17\">17</a>), bukan penguasa politik atau ekonomi yang kuat seperti pada periode monarki akhir (bandingkan <a href=\"https://ref.ly/Isa45:14\">Yesaya 45:14</a>; <a href=\"https://ref.ly/Joel3:8\">Yoel 3:8</a>). Mata uang yang digunakan Ayub dan kerabatnya adalah <em>kesitah</em>, yang dipakai pada zaman patriarki (<a href=\"https://ref.ly/Job42:11\">42:11</a>; lihat <a href=\"https://ref.ly/Gen33:19\">Kej. 3</a>3:19; <a href=\"https://ref.ly/Josh24:32\">Yos. 24:32</a>). Hanya mereka yang hidup sebelum air bah (Kej. <a href=\"https://ref.ly/Gen1:1-Gen6:22\">1–6</a>) dan para bapa leluhur (Abraham, Isak, dan Yakub) yang menyamai atau melampaui umur panjang Ayub (<a href=\"https://ref.ly/Job42:16\">42:16</a>; lihat <a href=\"https://ref.ly/Gen5:3-Gen5:32\">Kej. 5:3–32</a>; <a href=\"https://ref.ly/Gen25:7\">25:7</a>; <a href=\"https://ref.ly/Gen35:28\">35:28</a>; <a href=\"https://ref.ly/Gen47:28\">47:28</a>; <a href=\"https://ref.ly/Gen50:26\">50:26</a>). Bersama Ayub, kita kembali ke awal sejarah, ketika manusia yang fana pertama kali berjuang untuk mengenal Allah dan memahami dunia.</p><h1>Ringkasan</h1><p>Paragraf pengantar yang berbentuk prosa pada kitab Ayub (<a href=\"https://ref.ly/Job1:1-Job2:13\">pasal 1–2</a>) memberikan perspektif surgawi tentang penderitaan Ayub dan menetapkan konteks untuk dialog manusia yang membentuk sebagian besar isinya. Ayub adalah orang yang saleh yang diizinkan Allah untuk dicobai oleh Setan. Dalam persidangan di surga, Setan berpendapat bahwa seandainya Allah mengambil kembali berkat-berkat dari Ayub, dia &quot;pasti akan mengutuk-Mu di hadapan-Mu&quot; (<a href=\"https://ref.ly/Job1:11\">1:11</a>). Sebaliknya, Ayub menjawab, &quot;Terpujilah nama Tuhan!&quot; (<a href=\"https://ref.ly/Job1:21\">1:21</a>), dan, &quot;Haruskah kita hanya menerima hal-hal yang baik dari tangan Allah dan tidak pernah menerima yang buruk?&quot;(<a href=\"https://ref.ly/Job2:10\">2:10</a>). Pujian Allah kepada Ayub terbukti benar.</p><p>Pembaca kemudian meninggalkan istana surga dan memasuki perundingan manusia ketika tiga orang teman Ayub datang untuk bersimpati kepadanya. Keheningan mereka selama tujuh hari berjaga tampaknya merupakan usaha yang sungguh-sungguh untuk menghibur Ayub (<a href=\"https://ref.ly/Job2:11-Job2:13\">2:11–13</a>). Akan tetapi, saat Ayub memecah keheningannya dengan keluhan yang pahit (<a href=\"https://ref.ly/Job3:1-Job3:26\">pasal 3</a>), para penasihatnya mulai mengkritik dan menyalahkannya. Dalam tiga putaran debat (<a href=\"https://ref.ly/Job4:1-Job27:23\">pasal 4–27</a>), mereka menyampaikan argumen dengan berbagai cara, mulai dari memberi isyarat sindiran hingga menuduh secara terang-terangan. Sahabat-sahabat Ayub mengemukakan argumen teologis yang kuat: Karena Allah itu adil, Dia memberikan ganjaran kepada setiap orang sesuai dengan perbuatannya; oleh karena itu, penderitaan Ayub pastilah hukuman yang setimpal atas kejahatan yang telah dilakukannya. Ayub menjawab setiap ucapan mereka dengan bersikeras bahwa dia tidak bersalah dan bahwa penderitaannya tidak pantas dan tidak adil.</p><p>Setelah tiga putaran dialog antara Ayub dan sahabat-sahabatnya, sebuah selingan puitis memuji Allah sebagai satu-satunya sumber hikmat (pasal <a href=\"https://ref.ly/Job28:1-Job28:28\">28</a>). Ketika Ayub menyampaikan pernyataan terakhirnya tentang penderitaan dan kebenarannya (pasal <a href=\"https://ref.ly/Job29:1-Job31:40\">29–31</a>), ketiga temannya menyerah padanya (<a href=\"https://ref.ly/Job32:1\">32:1</a>). Elihu, seorang pembicara baru, membuka kembali upaya manusia untuk memahami penderitaan Ayub (pasal <a href=\"https://ref.ly/Job32:1-Job37:24\">32–37</a>). Pada akhirnya, Allah muncul untuk menantang Ayub (pasal <a href=\"https://ref.ly/Job38:1-Job41:34\">38 – 41</a>). Alih-alih mendengarkan keluhan Ayub, Allah justru menuntut jawaban dan melontarkan pertanyaan yang menunjukkan kekuatan dan kedaulatan-Nya. Ayub menjawab dengan pertobatan dan menyadari bahwa dia tidak berhak untuk mempertanyakan Allah (<a href=\"https://ref.ly/Job42:1-Job42:6\">42:1–6</a>).</p><p>Di bagian akhir prosa (<a href=\"https://ref.ly/Job42:7-Job42:17\">42:7–17</a>), Allah meneguhkan kembali kebenaran dan kesetiaan Ayub, menjatuhkan hukuman kepada teman-teman Ayub, dan mencurahkan berkat yang luar biasa kepada Ayub.</p><h1>Kitab Ayub sebagai Sejarah</h1><p>Penggambaran tempat seperti surga di awal kitab dan munculnya hal supranatural di akhir membuat pembaca modern tergoda untuk menganggap kitab Ayub sebagai cerita perumpamaan belaka. Gaya bahasa puitis dalam dialog menunjukkan bahwa teks ini bukan hanya berisi fakta sejarah yang ditulis dalam aturan yang seperti biasa. Namun, sejarah dapat digambarkan dalam puisi yang indah seperti halnya dalam narasi yang terperinci (lih. <a href=\"https://ref.ly/Exod14:21-Exod14:31\">Kel. 14:21–31</a>; <a href=\"https://ref.ly/Exod15:1-Exod15:12\">15:1–12</a>; <a href=\"https://ref.ly/Ps78:1-Ps78:72\">Mzm. 78</a>; <a href=\"https://ref.ly/Ps105:1-Ps105:45\">105</a>) Bukti-bukti dari bagian lain Alkitab menunjukkan bahwa kisah Ayub adalah kisah yang benar-benar terjadi. Baik Yehezkiel maupun Yakobus menyebut Ayub sebagai contoh kebenaran dan ketabahan (<a href=\"https://ref.ly/Ezek14:14\">Yeh 14:14</a>, <a href=\"https://ref.ly/Ezek14:20\">20</a>; <a href=\"https://ref.ly/Jas5:11\">Yak 5:11</a>).</p><h1>Penulis dan Tanggal Penulisan</h1><p>Pengarang dan penyusun kitab Ayub masih menjadi sebuah teka-teki. Meskipun latar cerita berada dalam masa patriarki (sekitar 2000 SM), tanggal penulisannya tampaknya jauh di kemudian hari. Para penafsir telah mengusulkan tanggal yang berkisar dari era pengembaraan bangsa Israel di padang gurun (<a href=\"https://ref.ly/Exod1:1-Num36:13\">Keluaran-Bilangan</a>) hingga era setelah kembali dari pembuangan (<a href=\"https://ref.ly/Ezra1:1-Neh13:31\">Ezra-Nehemia</a>). Diperkirakan penyusunan akhir Kitab Ayub dilakukan pada masa monarki (<a href=\"https://ref.ly/1Kgs1:1-2Kgs25:30\">1–2 Raja</a>-raja), dimana materi-materi lainnya yang mengandung hikmat seperti <a href=\"https://ref.ly/Prov1:1-Prov31:31\">Amsal</a> dan <a href=\"https://ref.ly/Eccl1:1-Eccl12:14\">Pengkhotbah</a> juga dikumpulkan.</p><p>Meskipun kita menerima Ayub sebagai tokoh sejarah, kita masih belum mengetahui siapa penulis kitab ini, dimana ia tinggal, atau dari lapisan masyarakat mana dia berasal. Penulisnya tampaknya adalah seorang bijak yang terampil dalam menggunakan peribahasa (misalnya, <a href=\"https://ref.ly/Job4:2\">4:2</a>; <a href=\"https://ref.ly/Job6:5-Job6:6\">6:5–6</a>), pertanyaan retoris (misalnya, <a href=\"https://ref.ly/Job21:29\">21:29</a>), dan seni kefasihan berbicara. Ia juga memiliki pengetahuan tentang tumbuhan dan hewan, budaya asing, dan zaman kuno, termasuk periode patriarki.</p><p>Buku ini tidak dapat dipastikan tanggal penulisannya melalui referensi ke (1)&nbsp;peristiwa atau orang yang disebutkan atau tersirat dalam buku (referensi paling awal tentang Ayub muncul selama Pembuangan, <a href=\"https://ref.ly/Ezek14:14\">Yeh. 14:14</a>, <a href=\"https://ref.ly/Ezek14:20\">20</a>). (2)&nbsp;konsep teologis dalam kitab ini yang menunjukkan tanggal tertentu; atau (3)&nbsp;hubungan tekstualnya dengan bahan lain dalam Perjanjian Lama (mis., bdk. <a href=\"https://ref.ly/Job3:3-Job3:10\">3:3–10</a>; Yer. <a href=\"https://ref.ly/Jer20:14-Jer20:18\">20:14–18</a>). Kitab Ayub mungkin telah diperbaiki selama beberapa waktu oleh beberapa orang berbeda.</p><h1>Karakteristik Sastra</h1><p>Persamaan-Persamaan Kuno dengan kitab Ayub.&nbsp;&nbsp; Kitab Ayub memiliki beberapa persamaan dalam literatur Timur Dekat kuno (Daftar persamaan berikut ini didasarkan pada James B. Pritchard, <em>Teks-teks Timur Dekat Kuno Berkaitan dengan Perjanjian Lama </em>, edisi ke-3. [Princeton: Princeton University Press, 1969]):</p><ul><li><p>Legenda Raja Keret dari Kanaan menceritakan kisah seorang raja yang kehilangan keluarganya dalam serangkaian bencana alam; dewa El-nya memulihkan keluarganya.</p></li><li><p>Dokumen Mesir kuno &quot;Perselisihan tentang Bunuh Diri&quot; (2000-an SM) bercerita tentang seorang pria yang mempertimbangkan untuk bunuh diri dan berharap seseorang akan membela kasusnya di hadapan dewan surgawi. (Ayub berharap agar ia tidak pernah dilahirkan, tetapi dia tidak pernah mempertimbangkan untuk bunuh diri.)</p></li><li><p>Juga dari Mesir, “Protes Petani Fasih” (2200-an&nbsp;SM) menceritakan kisah seorang korban perampokan yang tidak diperlakukan dengan adil dan memohon kepada pihak berwenang setempat. Pada awalnya ia adalah seorang yang sopan, tetapi seiring bagaimana dia terus menjelaskan kasusnya, bahasanya menjadi semakin keras.</p></li><li><p>Dari Babilonia, cerita &quot;Aku Akan Memuji Sang Dewa Kebijaksanaan&quot; menceritakan tentang seorang pria saleh berpangkat tinggi&nbsp;yang terkena penyakit dan dicemooh oleh sahabat-sahabatnya. Berbeda dengan Ayub, pria ini yakin bahwa dia telah melakukan beberapa dosa yang tidak disengaja, mungkin sesuatu yang tidak pernah dia anggap salah. Daripada mempertahankan ketidakbersalahannya, dia mengakui kesalahannya dan memohon belas kasihan. Setelah serangkaian ritual pengusiran setan yang membawa kesembuhan, dewa-nya memulihkan kembali kejayaannya. Dengan penuh rasa syukur, ia mengakhiri dengan nyanyian pujian panjang kepada dewanya.</p></li><li><p>Juga dari Babilonia, &quot;Theodisi Babilonia&quot; mengikuti bentuk dialog yang sama dengan yang digunakan Kitab Ayub: Orang yang menderita mengeluh, dan sahabat-sahabatnya menjawab dengan teguran. Perdebatan di kedua pihak sangat mirip dengan yang ada di Kitab Ayub. Namun, kita juga melihat perbedaan-perbedaan kunci: (1)&nbsp;&quot;Theodisi Babilonia&quot; bersifat politeistik, sedangkan Kitab Ayub bersifat monoteistik; (2)&nbsp;tokoh yang menderita dalam &quot;Theodisi Babilonia&quot; mengancam untuk meninggalkan imannya dan berhenti taat, meskipun pada akhirnya ia tetap memohon kepada dewa dan dewinya. Ayub tetap berkomitmen kepada Tuhan sepanjang hidupnya (misalnya, <a href=\"https://ref.ly/Job13:15-Job13:16\">Ayub 13:15–16</a>).</p></li></ul><p>Hubungan dengan Literatur Hikmat Israel.&nbsp;&nbsp; Kitab Ayub memiliki nuansa yang mirip dengan karya-karya sastra hikmat lainnya dalam Perjanjian Lama. Para sahabat Ayub alur pemikiran seperti yang tertulis dalam Ulangan, Tawarikh, dan Amsal. Mereka berargumen bahwa kebijaksanaan dan kebenaran menuntun ke arah kehidupan dan kemakmuran, sedangkan kebodohan dan kejahatan menuntun ke arah kematian dan kegagalan. Ayub, seperti penulis Pengkhotbah, mempertanyakan penerapan doktrin ini secara sederhana dan universal.</p><h1>Makna dan Pesan</h1><p>Kitab Ayub tidak menjelaskan tentang penderitaan. Itu bukan tujuannya. Namun, hal ini menunjukkan bahwa penderitaan tidak selalu merupakan hukuman Allah atas dosa. Ayub tidak mendapatkan jawaban mengapa hal buruk terjadi pada orang baik, dan kita pun tidak.</p><p>Konflik utama dalam kitab ini adalah antara integritas Sang Pencipta dan integritas manusia. Langit dan bumi tampak berlawanan. Terlalu mudah untuk sekadar menyamakan diri dengan ketiga teman Ayub dalam menyangkal ketidakbersalahan Ayub, karena kita dapat merujuk pada berbagai bagian Perjanjian Baru yang menyangkali bahwa tidak ada manusia ada yang benar. (contoh, <a href=\"https://ref.ly/Rom3:10\">Roma 3:10</a>, <a href=\"https://ref.ly/Rom3:23\">23</a>; <a href=\"https://ref.ly/Luke18:19\">Lukas 18:19</a>). Kebenaran Ayub itu murni dan menyeluruh, meskipun obsesinya dengan kebenarannya sendiri kadang-kadang berbatasan dengan pembenaran diri sendiri. Ia begitu kukuh dalam mempertahankan harga dirinya sehingga ia tampak siap untuk menentang Allah. Ketiga sahabat Ayub mengemukakan pandangan tentang Allah yang lebih ortodoks, setidaknya secara sekilas. Para konselor ini bukan sekadar orang lemah yang mudah dipatahkan atau hanya imajinasi semata. Mereka dengan tepat mengembangkan sebagian besar cara Alkitab untuk menjelaskan penderitaan. Namun penerapannya yang gegabah tidak membuahkan hasil. Mereka bersikeras pada pandangan retribusi <em>timbal balik</em>, di mana semua kebaikan dan kejahatan yang dialami orang secara langsung terkait dengan apa yang telah mereka peroleh atau layak mereka dapatkan.</p><p>Isi Kitab ini sesuai dengan komitmen dasar iman Israel dalam Perjanjian Lama. Kitab Ayub dan semua pembicara didalamnya menanggapi secara serius akan konsep perjanjian tentang berkat dan kutuk (Im. <a href=\"https://ref.ly/Lev26:1-Lev26:46\">26</a>; <a href=\"https://ref.ly/Deut28:1-Deut28:68\">Ul. 28</a>) dan tentang menabur dan menuai di kehidupan ini (<a href=\"https://ref.ly/Ps34:11-Ps34:22\">Mzm. 34:11–22</a>; lihat juga <a href=\"https://ref.ly/Gal6:7\">Galatia 6:7</a>; <a href=\"https://ref.ly/1Pet3:10\">1&nbsp;Petrus 3:10</a>). Mereka bahkan tidak mempertimbangkan solusi untuk masalah mengapa Tuhan mengizinkan orang benar menderita (<em>teodisi</em>) di luar lingkup pewahyuan Alkitab (misalnya, dualisme metafisika, konflik dalam kepercayaan kepada banyak dewa, atau naturalisme materialistik). Sebaliknya, para pembicara dalam buku tersebut hanya membahas jawaban-jawaban yang berdasarkan Alkitab. Mereka menjelaskan arti penderitaan sebagai (1)&nbsp;hukuman atas dosa (misalnya, <a href=\"https://ref.ly/Job4:7-Job4:9\">Ayub 4:7–9</a>); (2)&nbsp;takdir manusia yang fana, yang mudah berdosa (misalnya, <a href=\"https://ref.ly/Job15:14-Job15:16\">15:14–16</a>); (3)&nbsp;Pembelajaran dari Allah (misalnya, <a href=\"https://ref.ly/Job5:17-Job5:18\">5:17–18</a>; <a href=\"https://ref.ly/Job33:15-Job33:28\">33:15–28</a>; <a href=\"https://ref.ly/Job36:8-Job36:15\">36:8–15</a>; lihat <a href=\"https://ref.ly/Prov3:11\">Amsal 3:11</a>; <a href=\"https://ref.ly/Heb12:2-Heb12:13\">Ibrani 12:2–13</a>); (4)&nbsp;bagian dari rencana misterius Allah (misalnya, <a href=\"https://ref.ly/Job11:7-Job11:8\">Ayub 11:7–8</a>; <a href=\"https://ref.ly/Job37:19\">37:19</a>, <a href=\"https://ref.ly/Job37:23\">23</a>); (5)&nbsp;Ujian yang diberikan di bumi untuk memenuhi perselisihan di surga (misalnya, <a href=\"https://ref.ly/Job1:6-Job1:12\">1:6–12</a>).</p><p>Karena kehidupan &quot;di bawah matahari&quot; (seperti yang disebutkan dalam kitab Pengkhotbah) adalah ranah yang terlalu kecil untuk memberikan jawaban atas semua pertanyaan besar, penulis mencari dimensi ilahi di istana surgawi untuk apa yang terjadi di bumi. Namun, jawabannya tidak juga terungkap di sana. Mengapa Allah mau menerima tantangan Setan?</p><p>Pada akhirnya, kitab Ayub menampilkan Allah yang membela ketidakberdosaan Ayub dan menolak penjelasan sederhana tentang penderitaan. Allah juga menolak tuntutan Ayub untuk sebuah penjelasan. Karena Ayub tidak mungkin memahami seluruh alam semesta, dia tidak boleh menuntut penjelasan tentang bagaimana penderitaannya sesuai dengan tatanan tersebut. Dunia ini tidak dapat dijelaskan dengan istilah-istilah yang dapat sepenuhnya dipahami oleh manusia.</p><p>Kitab Ayub menawarkan gambaran yang kompleks tentang Allah. Dia bisa saja menolak bisikan Setan, karena tidak ada yang perlu dibuktikan; namun ia memilih untuk mengizinkan ujian tersebut, pada akhirnya menunjukkan kekuatannya dan membawa kekalahan kepada Setan melalui manusia bernama Ayub. Allah tidak pernah menjelaskan kepada Ayub apa yang terjadi di balik layar. Sebaliknya, Allah menantang hak Ayub untuk mempertanyakan integritas keadilan ilahi (<a href=\"https://ref.ly/Job40:8\">40:8</a>).</p><p>Cara melewati musibah bukan hanya dengan tetap tegar, tetapi juga tunduk dengan penuh hormat kepada Allah dan percaya sepenuhnya pada kebaikan-Nya yang berdaulat. Saat musibah melanda, manusia dapat menanggapi Allah dengan menyembah Dia dan mengakui hikmat dan keadilan jalan-jalan-Nya, tidak peduli betapa beratnya penderitaan atau sebingung apapun pikiran kita. Tujuan kudus Allah bagi penderitaan manusia terkadang tersembunyi. Akhirnya, Ayub menjadi lebih dekat kepada Allah melalui penderitaannya: “Dahulu aku hanya mendengar tentang Engkau, tetapi sekarang aku telah melihat Engkau dengan mataku sendiri” (<a href=\"https://ref.ly/Job42:5\">42:5</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18001001",
          "start_ref_usfm": "JOB 1:1",
          "end_ref": "18001001",
          "end_ref_usfm": "JOB 1:1"
        }
      ],
      "resource": []
    }
  }
]