[
  {
    "content_id": "647056",
    "reference_id": 26399,
    "version": "1.0.1",
    "title": "Yesaya",
    "media_type": "Text",
    "index_reference": "23000000",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Dapatkah Allah menyelamatkan kita dari masalah yang kita hadapi? Bisakah Ia menyelamatkan kita dari masalah yang kita hadapi? Dapatkah Dia mematahkan kuasa dosa kita dan membantu kita mengatasi konsekuensinya? Yesaya memberi jawaban tegas atas pertanyaan-pertanyaan ini <em>ya!</em> Perkataan nabi terkadang begitu indah hingga membuat kita terpesona. Pada waktu lain, kata-katanya yang menusuk mengungkapkan dosa kita dan mendorong kita untuk berlutut. Pelayanan Yesaya dimulai dengan sebuah penglihatan tentang kasih, kebesaran, dan kekudusan Allah. Visi ini—bersama dengan seluruh kitab Yesaya—menyadarkan hati manusia, memotivasi kita untuk hanya percaya kepada Sang Pencipta untuk mendapatkan pengampunan, pemulihan, dan tujuan hidup.</p><h1>Keadaan</h1><p>Pada saat kematian Raja Uziah (740&nbsp;SM), kerajaan selatan Yehuda menghadapi krisis besar. Kerajaan Asyur, yang tidak aktif selama hampir lima puluh tahun, kini bangkit kembali. Tentara Asyur maju ke barat daya dari tanah air mereka di wilayah yang sekarang disebut Irak utara menuju tujuan utama mereka, Mesir. Negara-negara kecil di pesisir Mediterania, termasuk Israel dan Yehuda, berada di jalur ekspansi Asyur. Asyur telah menguasai Galilea dan sebagian besar wilayah Israel di timur Sungai Yordan. Namun, mereka hanya akan puas dengan kontrol penuh atas Israel, Yehuda, dan semua negara kecil lainnya di wilayah tersebut.</p><p>Selama Raja Uziah dari Yehuda masih hidup, Yehuda mampu mengabaikan krisis tersebut. Secara keseluruhan, Uzia adalah&nbsp;raja yang baik dan efektif, dia memiliki tentara yang kuat (<a href=\"https://ref.ly/2Chr26:11-2Chr26:15\">2 Taw. 26:11–15</a>), dan rakyatnya berharap dia dapat menyelamatkan bangsa ini dari serangan Asyur. Namun, ketika Uzia meninggal, penguasa-penguasa yang tidak saleh menggantikannya. Di tengah krisis kepemimpinan ini, Allah memberikan penglihatan kepada Yesaya yang menjadi dasar pelayanannya dan membimbingnya selama empat puluh tahun berikutnya (<a href=\"https://ref.ly/Isa6:1-Isa6:13\">Yes. 6</a>).</p><p>Sementara itu, Asyur terus maju ke selatan di sepanjang pesisir Laut Mediterania, menaklukkan satu demi satu bangsa kecil. Pada masa itu, kebijakan Yehuda terhadap Asyur berfluktuasi antara bersikap tenang dan konfrontasi. Nabi Yesaya membawa pesan yang sangat dibutuhkan: Allah itu sepenuhnya dapat diandalkan, dan sangatlah bodoh untuk percaya pada apapun atau siapapun selain Allah.</p><p>Sayangnya, pesan utama Yesaya tidak selalu diindahkan. Sekitar tahun 734&nbsp;SM, Israel membentuk koalisi dengan Suriah untuk melawan Asyur. Ketika Raja Ahas dari Yehuda menolak bergabung dengan persekutuan ini,&nbsp;Israel dan Suriah menyerang Yehuda untuk memaksa Ahas bergabung dengan mereka. Ketika menghadapi krisis ini, Ahas dengan keliru memanggil Asyur&nbsp;untuk menolongnya (<a href=\"https://ref.ly/2Chr28:16-2Chr28:21\">2 Taw. 28:16–21</a>) daripada mempercayai Allah (<a href=\"https://ref.ly/Isa7:1-Isa7:12\">Yesaya 7:1–12</a>). Meskipun Raja Asyur berhasil mengalahkan Suriah dan Israel, dia juga menaklukkan Yehuda dan membebankan pajak yang berat. Dalam beberapa tahun kemudian (722&nbsp;SM), Asyur kembali mengalahkan kerajaan Israel dan mengasingkan sebagian besar rakyatnya (<a href=\"https://ref.ly/2Kgs17:5-2Kgs17:18\">2&nbsp;Rj.17:5–18</a>).</p><p>Pada tahun 701&nbsp;SM, pada masa pemerintahan Raja Hizkia, Asyur kembali menyerang Yehuda. Kali ini, Yehuda bersandar pada kesetiaan Allah, dan seperti yang dijanjikan, Allah menyelamatkan bangsa itu dari tentara Asyur (<a href=\"https://ref.ly/Isa37:21-Isa37:36\">37:21–36</a>).</p><p>Sayangnya, umat Allah tetap tidak setia kepada-Nya. Akibatnya, Allah akhirnya membiarkan Yehuda dikalahkan oleh penerus Asyur, Babilon (605–586&nbsp;SM). Apa arti kehancuran Yehuda dan pembuangannya ke Babel menurut keteguhan mutlak Allah, yang telah diserukan oleh Yesaya? Yesaya juga menjawab pertanyaan ini: Allah memang akan menghukum kejahatan Yehuda. Namun, dia juga akan memelihara sisa-sisa yang suatu hari nanti akan kembali ke tanah suci. Kembalinya mereka bukanlah karena kesetiaan mereka; itu akan menjadi tindakan kasih karunia Allah.</p><p>Ketika kembali dari pembuangan (538&nbsp;SM; lihat <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Ezra 1:1–4</a>), umat itu dicobai lagi kepada kejahatan, kali ini oleh kekafiran yang telah berakar di tanah air mereka selama mereka tidak ada. Yesaya menunjukkan bahwa Allah yang penuh kasih karunia yang menyelamatkan mereka juga adalah Allah yang kudus yang menuntut ketaatan, kebenaran, dan pengabdian eksklusif mereka.</p><h1>Ringkasan</h1><p><a href=\"https://ref.ly/Isa1:1-Isa39:8\">Yesaya 1–39</a> menceritakan kisah dari kematian Uzia (740&nbsp;SM) hingga 701&nbsp;SM. Bagian pembuka (<a href=\"https://ref.ly/Isa1:1-Isa5:30\">pasal 1–5</a>) membandingkan keadaan Yehuda yang penuh dosa dan ketidakadilan saat ini dengan keberadaan yang diberkati di hadirat Allah yang semula menjadi panggilan mereka. Perbandingan ini menimbulkan pertanyaan: Bagaimana keadaan yang rusak saat ini dapat diubah menjadi kemuliaan, kemurnian, dan kemakmuran? Nabi menjawab dalam <a href=\"https://ref.ly/Isa6:1-Isa6:13\">pasal 6</a>, saat dia menceritakan pembaharuan dan panggilannya sendiri sebagai contoh bagaimana perubahan dapat terjadi di seluruh negeri. Namun, jika Yehuda ingin mengalami pembaruan tersebut, mereka harus berbalik dari jalan mereka yang penuh dosa dan belajar untuk percaya kepada Allah. Sepanjang pasal <a href=\"https://ref.ly/Isa13:1-Isa35:10\">13 sampai 35</a>, nabi menggunakan berbagai bentuk sastra dan situasi kehidupan untuk menegaskan bahwa Allah adalah satu-satunya yang layak dipercaya; mengandalkan bangsa-bangsa lain di sekitar mereka selain Allah adalah tindakan yang sangat bodoh. Yesaya mengurung pesan ini dengan dua catatan sejarah tentang pengalaman dengan Asyur: pengalaman Raja Ahaz di <a href=\"https://ref.ly/Isa7:1-Isa12:6\">pasal 7–12</a>, dan pengalaman Raja Hizkia di <a href=\"https://ref.ly/Isa36:1-Isa39:8\">pasal 36–39</a>. Ketika Ahas tidak percaya kepada Allah, malapetaka pun terjadi. Di sisi lain, putranya Hizkia percaya kepada Allah, dan terjadilah penyelamatan besar. Namun, Hizkia, juga memiliki masa-masa kelemahan (<a href=\"https://ref.ly/Isa39:1-Isa39:8\">pasal 39</a>), yang menjadi pijakan bagi kekalahan dan pembuangan Yehuda ke Babel di kemudian hari.</p><p><a href=\"https://ref.ly/Isa40:1-Isa55:13\">Yesaya 40–55</a> membahas pertanyaan-pertanyaan yang akan muncul selama pembuangan Yehuda ke Babel pada 586&nbsp;SM. Apakah Pembuangan Israel menunjukkan bahwa Allah telah dikalahkan, baik oleh bangsa Babel maupun oleh dosa Yehuda? Apakah rencana Allah bagi Yehuda telah digagalkan, dan apakah Dia tidak berdaya untuk melakukan apapun? Di <a href=\"https://ref.ly/Isa40:1-Isa48:22\">pasal 40–48</a>, Yesaya menunjukkan bahwa Allah jauh lebih berkuasa daripada berhala lainnya, dan umat-Nya akan menjadi bukti ketika Allah menyelamatkan mereka dari tangan Babel yang pada akhirnya tidak berdaya. Dalam <a href=\"https://ref.ly/Isa49:1-Isa55:13\">pasal 49–55</a>, nabi membahas pertanyaan yang lebih mendalam tentang dosa Yehuda. Sama seperti bagaimana Allah menyelamatkan Yehuda dari Babel, Dia juga bermaksud untuk menyelamatkan sisa umat-Nya dari kuasa dosa yang memperbudak mereka; Dia akan mencapai ini melalui kematian hamba-Nya.</p><p><a href=\"https://ref.ly/Isa56:1-Isa66:24\">Yesaya 56–66</a> membahas pengalaman Yudea setelah berakhirnya pengasingan mereka pada tahun 539&nbsp;SM. Allah telah membebaskan sisa-sisa umat dari pengasingan seperti yang dijanjikan; sekarang mereka harus murni, adil, dan kudus. Para hamba Allah tidak boleh lagi berjalan dalam kegelapan dan kejahatan, karena sikap dan tindakan itu yang menyebabkan pembuangan mereka sejak awal. Seperti yang dikatakan Yesaya tentang pembebasan dari dosa, terang dari karakter kudus dan adil dari Allah sendiri muncul diantara umat-Nya. Oleh karena itu, semua bangsa yang dahulu dipercayai Israel sebagai pengganti Allah, sekarang akan datang ke Yerusalem untuk mempelajari jalan-jalan Allah dari Israel.</p><h1>Kepengarangan</h1><p>Kitab Yesaya membahas tiga situasi sejarah yang berbeda, dua di antaranya berada di luar masa hidup nabi itu sendiri. Akibatnya, para ahli berpendapat bahwa nabi Yesaya tidak mungkin menulis seluruh kitab; pandangan ini telah diterima secara umum sejak pertengahan tahun 1800-an. Namun, jika ilham dari Allah itu nyata, nubuat prediksi menjadi sebuah kemungkinan yang benar, oleh karena itu, tidak menjadi masalah apabila bagian-bagian isi kitab tersebut membahas tentang apa yang akan terjadi di masa depan bagi Yesaya. Lebih lanjut, kitab ini menunjukkan kesatuan sastra yang luar biasa. Ketika Yesus dan para penulis Perjanjian Baru mengutip dari kitab Yesaya, mereka secara konsisten menyatakan bahwa mereka merujuk pada apa yang dikatakan nabi Yesaya (lihat, misalnya, <a href=\"https://ref.ly/Matt8:17\">Mat 8:17</a>; <a href=\"https://ref.ly/Matt12:17-Matt12:21\">12:17–21</a>; <a href=\"https://ref.ly/Luke3:4-Luke3:6\">Luk 3:4–6</a>; <a href=\"https://ref.ly/Acts8:28-Acts8:35\">Kisah Para Rasul 8:28–35</a>; <a href=\"https://ref.ly/Rom10:16\">Rom 10:16</a>).</p><h1>Tanggal Penulisan</h1><p>Berdasarkan referensi sejarah dalam pasal <a href=\"https://ref.ly/Isa6:1-Isa39:8\">6–39</a>, tampaknya dokumen-dokumen ini dicatat pada waktu yang berbeda-beda sepanjang tiga puluh delapan tahun, antara kematian Uzia pada 740&nbsp;SM dan mundurnya Sanherib dari Yerusalem pada 701&nbsp;SM. Karena gaya lirik yang lebih sederhana, meditatif, dan reflektif dari <a href=\"https://ref.ly/Isa40:1-Isa66:24\">pasal 40–66</a>, tampaknya ada kemungkinan berlalunya periode waktu antara 701&nbsp;SM dan penulisan pasal-pasal ini. Kita tidak tahu kapan Yesaya meninggal, tetapi tradisi menyebutkan kematiannya terjadi selama masa pemerintahan tunggal Manasye (686–642&nbsp;SM). Dengan demikian, mungkin saja ada lebih dari lima belas tahun yang berlalu antara penulisan <a href=\"https://ref.ly/Isa1:1-Isa39:8\">pasal 1–39</a> dan penulisan <a href=\"https://ref.ly/Isa40:1-Isa66:24\">pasal 40–66</a>.</p><h1>Jenis Kesastraan</h1><p>Yesaya mengandung berbagai macam sub-genre yang kaya:</p><ul><li><p>ucapan penghakiman yang memperingatkan Israel bahwa Allah akan menghukum mereka atas dosa-dosa mereka&nbsp;(<a href=\"https://ref.ly/Isa9:8-Isa9:21\">9:8–21</a>);</p></li><li><p>nubuat celaka yang meratapi kematian bangsa yang akan datang (<a href=\"https://ref.ly/Isa5:8-Isa5:30\">5:8–30</a>; <a href=\"https://ref.ly/Isa29:1-Isa29:12\">29:1–12</a>; <a href=\"https://ref.ly/Isa31:1-Isa31:9\">31:1–9</a>);</p></li><li><p>perumpamaan yang diajarkan dengan analogi (<a href=\"https://ref.ly/Isa5:1-Isa5:8\">5:1–8</a>; <a href=\"https://ref.ly/Isa27:2-Isa27:6\">27:2–6</a>);</p></li><li><p>pidato pengadilan untuk membuktikan suatu kasus (<a href=\"https://ref.ly/Isa41:21-Isa41:29\">41:21–29</a>);</p></li><li><p>nubuat keselamatan yang berisi harapan untuk masa depan (<a href=\"https://ref.ly/Isa2:1-Isa2:5\">2:1–5</a>; <a href=\"https://ref.ly/Isa32:1-Isa32:20\">32:1–20</a>; <a href=\"https://ref.ly/Isa60:1-Isa60:22\">60:1–22</a>);</p></li><li><p>nyanyian pujian kepada Allah atas kesetiaan-Nya (<a href=\"https://ref.ly/Isa12:1-Isa12:6\">12:1–6</a>; <a href=\"https://ref.ly/Isa26:1-Isa26:6\">26:1–6</a>);</p></li><li><p>nubuat terhadap bangsa-bangsa asing (<a href=\"https://ref.ly/Isa15:1-Isa16:14\">15:1–16:14</a>; <a href=\"https://ref.ly/Isa23:1-Isa23:18\">23:1–18</a>);</p></li><li><p>nubuat tentang kedatangan seorang raja, yaitu Mesias (<a href=\"https://ref.ly/Isa9:1-Isa9:7\">9:1–7</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11:1–9</a>);</p></li><li><p>nyanyian hamba tentang seseorang yang akan menderita untuk dosa orang lain (<a href=\"https://ref.ly/Isa42:1-Isa42:9\">42:1–9</a>; <a href=\"https://ref.ly/Isa52:13-Isa53:12\">52:13–53:12</a>); dan</p></li><li><p>kisah tentang peristiwa yang sedang terjadi pada saat itu (<a href=\"https://ref.ly/Isa36:1-Isa36:22\">36:1–22</a>; <a href=\"https://ref.ly/Isa39:1-Isa39:8\">39:1–8</a>).</p></li></ul><h1>Makna dan Pesan</h1><p>Kitab Yesaya dapat disebut sebagai miniatur Alkitab. Kitab ini memiliki lebih banyak makna dari Perjanjian Baru dibandingkan kitab mana pun dalam Perjanjian Lama. Yesaya memberi kita gambaran tentang Allah yang unik dan <em>transenden</em> (melampaui pengalaman kita). Namun, Allah yang kudus dan mulia menyatakan diri-Nya dan ingin menjadi <em>Immanuel</em> (&quot;Tuhan yang menyertai kita,&quot; <a href=\"https://ref.ly/Isa7:14\">7:14</a>). Oleh karena itu, Allah yang transenden juga <em>imanen</em> (dekat). Kedekatan Allah mempersiapkan para pembaca Yesaya untuk menerima <em>inkarnasi</em> Allah (dalam daging), Yesus Kristus, yang sungguh-sungguh adalah Immanuel (lihat Mat. <a href=\"https://ref.ly/Matt1:21-Matt1:23\">1:21–23</a>).</p><p>Yesaya secara langsung menentang kebodohan penyembahan berhala. Dia mengungkapkan kesia-siaan dalam upaya untuk menangkap Allah dalam ciptaan apapun atau mencoba memanipulasi Allah untuk keuntungan kita sendiri. Satu-satunya cara untuk menerima berkat yang ingin Allah limpahkan kepada kita adalah melalui penyerahan diri dan kepercayaan kita. Namun, jiwa manusia dengan keras kepala menentang hal ini. Kita lebih suka percaya pada apapun atau siapapun selain Allah, yang berada di luar kendali kita. Mereka yang dengan keras kepala menolak untuk tunduk kepada Allah yang sejati dan berpaling kepada dewa-dewa palsu menjadi terasing dari Allah dan menghadapi penghakiman-Nya.</p><p>Nabi tersebut menceritakan kisah penghakiman Allah kepada umat-Nya yang berdosa melalui pembuangan. Namun, Allah dengan penuh kasih kembali kepada umat-Nya dan menyatakan bahwa Dia sama sekali tidak akan membuang mereka. Sebaliknya, Dia akan memurnikan dan memelihara sisa-sisa umat yang akan memuliakan-Nya di antara bangsa-bangsa dan menunjukkan bahwa hanya Dia sajalah Allah yang benar dan hidup.</p><p>Kerajaan Allah akan berpusat di Sion yang baru (Yerusalem baru), dihuni oleh komunitas baru orang-orang setia dan dipimpin oleh hamba Allah yang benar, yaitu Mesias. Kerajaan ini akan dibangun di atas kekuatan kasih, bukan kekuatan penindasan dan ketidakadilan. Hanya orang benar yang dapat menjadi bagian dari komunitas baru ini. Anugerah yang sama yang menyelamatkan umat Allah dari konsekuensi dosa mereka juga menghasilkan ketaatan kepada kehendak-Nya dalam diri mereka. Sebagai hasilnya, mereka akan memuliakan Allah dan mengubah dunia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23001001",
          "start_ref_usfm": "ISA 1:1",
          "end_ref": "23001001",
          "end_ref_usfm": "ISA 1:1"
        }
      ],
      "resource": []
    }
  }
]