[
  {
    "content_id": 647058,
    "reference_id": 26403,
    "version": "1.0.0",
    "title": "Daniel",
    "media_type": "Text",
    "index_reference": "27000000",
    "language": "ind",
    "content": "<p>Saat Daniel memasuki usia dewasa, Babilonia sedang mengalami masa kejayaan. Sementara itu, orang-orang Israel diasingkan dari Yehuda ke Babel. Mungkinkah umat pilihan Allah bisa kembali hidup sebagai bangsa pilihan? Melalui pengalaman Daniel sebagai tawanan dan pejabat pemerintah, serta melalui pesan-pesan khusus, Allah menyatakan kepada Daniel tentang kuasa dan rencana-Nya untuk sejarah, Dia menunjukkan bahwa Dia akan menyelamatkan umat-Nya dari pembuangan dan bahkan dari kematian.</p><h1>Keadaan</h1><p>Pada tahun 605&nbsp;SM, Nebukadnezar II dari Babel (605–562&nbsp;SM) menyerang Yerusalem dan membawa beberapa orang Israel sebagai tawanan kembali ke Babel, termasuk beberapa pemuda dari keluarga kerajaan Yehuda (<a href=\"https://ref.ly/Dan1:1-Dan1:4\">1:1–4</a>). Dalam peristiwa bersejarah ini, Allah mulai mengirim umat-Nya ke pembuangan seperti yang telah Ia peringatkan akan Ia lakukan. Orang Israel telah melanggar kepercayaan kepada Allah dengan melanggar perjanjian-Nya (<a href=\"https://ref.ly/Deut28:36\">Ul. 28:36</a>, <a href=\"https://ref.ly/Deut28:64\">64</a>; <a href=\"https://ref.ly/Jer11:1-Jer11:17\">Yer. 1</a>1:1–17; <a href=\"https://ref.ly/Jer25:11-Jer25:12\">25:11–12</a>; <a href=\"https://ref.ly/Jer29:10-Jer29:11\">29:10–11</a>). Melalui Raja Nebukadnezar yang perkasa, Allah menghakimi umat-Nya Israel (<a href=\"https://ref.ly/Jer25:9\">Yer.&nbsp;25:9</a>). Pada waktu itu, Daniel dan teman-temannya memulai proses pembudayaan yang diperintahkan oleh Nebukadnezar yang mengancam untuk menarik mereka ke dalam gaya hidup penyembahan berhala, sementara secara efektif menetralkan identitas mereka sebagai umat kudus Tuhan (lihat <a href=\"https://ref.ly/Exod19:5-Exod19:6\">Kel. 19:5–6</a>).</p><p>Sementara itu, bangsa Babilonia terus menghancurkan Yehuda dan Yerusalem. Pada tahun 597&nbsp;SM, lebih banyak orang Israel dibawa ke Babel, dan pada tahun 586&nbsp;SM, Yerusalem dihancurkan. Setelah 586&nbsp;SM, Yehuda tidak lagi menjadi bangsa; umat Allah benar-benar tidak berdaya dan putus asa. Pada titik terendah keberadaan mereka ini, umat Allah menjadi ekor bangsa-bangsa, bukan kepala mereka (lihat <a href=\"https://ref.ly/Deut28:13\">Ul. 28:13</a>, <a href=\"https://ref.ly/Deut28:44\">44</a>). Sepertinya mereka mungkin akan tertarik ke Babel dan menghilang dari panggung sejarah.</p><p>Janji bahwa keturunan Abraham akan menjadi berkat bagi segala bangsa tampaknya tidak dapat dipenuhi (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Kej. 12:1–3</a>). Kekuatan besar bangsa Non-Yahudi di Timur Dekat kuno, pertama Asyur dan kemudian Babel, memerintah dunia. Apa yang akan terjadi pada Israel di pembuangan? Apa yang akan terjadi pada janji-janji Allah kepada Abraham, Ishak, Yakub,&nbsp;Musa (<a href=\"https://ref.ly/Exod19:1-Exod20:26\">Kel. 19–20</a>), dan Daud (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">2 Sam. 7:1–29</a>)? Apakah Allah akan bertindak berdasarkan perkataan harapan yang disampaikan melalui para nabi-Nya? Bagaimana cara Allah menyelamatkan umat-Nya dari pembuangan?</p><p>Daniel tetap mempertahankan integritasnya, menghormati bangsanya, dan memuliakan Allahnya melalui pemerintahan beberapa raja Babel hingga akhir Pembuangan ke Babel. Ketika umat Allah menanggung “kematian karena pembuangan” (<a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">Yeh. 37</a>), Allah menunjukkan kepada Daniel penglihatan tentang masa depan, ketika seorang Raja yang akan datang akan menerima kekuasaan dan memerintah selamanya.</p><p>Pada tahun 539 SM, Koresh dari Persia menggemparkan dunia dengan menyerang Babel, memasuki ibu kota, dan menaklukkannya serta penguasa yang menghujat Allah, Belsyazar tepat seperti yang telah dinubuatkan oleh nabi Yesaya (<a href=\"https://ref.ly/Isa44:26-Isa45:7\">Yes.&nbsp;44:26–45:7</a>). Daniel menyaksikan keputusan yang menyatakan bahwa orang-orang yang ditawan dapat kembali ke tanah air mereka (lihat <a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">Ezra 1:2–4</a>). Ini menggenapi nubuat Yeremia (<a href=\"https://ref.ly/Jer25:11-Jer25:12\">Yer. 25:11–12</a>; <a href=\"https://ref.ly/Jer29:10-Jer29:11\">29:10–11</a>) dan menjawab doa Daniel pada awal tahun itu juga (<a href=\"https://ref.ly/Dan9:1-Dan9:19\">Dan. 9:1–19</a>). Setelah tujuh puluh tahun perbudakan, umat Allah dipulihkan.</p><p>Tuhan memberi semangat kepada umat-Nya yang kudus untuk masa depan melalui Daniel dengan melukiskan kanvas sejarah dengan penglihatan dan mimpi. Allah berbicara untuk memberi umat-Nya harapan baru saat mereka menghadapi masa depan yang mengancam.</p><h1>Ringkasan</h1><p>Kitab Daniel mencakup periode dari 605&nbsp;SM sampai sekitar 535 SM. <a href=\"https://ref.ly/Dan1:1-Dan6:28\">Pasal 1–6</a> menampilkan peristiwa dan kisah yang menunjukkan kesetiaan Allah kepada Daniel dan teman-temannya saat mereka tetap setia kepada Allah dan hukum-Nya. Tiga kali, para tawanan Ibrani dihadapkan pada peraturan kerajaan yang bertentangan dengan hukum Allah (<a href=\"https://ref.ly/Dan1:1-Dan1:21\">psl. 1</a>, <a href=\"https://ref.ly/Dan3:1-Dan3:30\">3</a>, <a href=\"https://ref.ly/Dan6:1-Dan6:28\">6</a>); ketiga kalinya, mereka menunjukkan kebijaksanaan sambil menaati Allah, dan Ia menyelamatkan mereka dari bahaya. Tiga kali, Allah berbicara melalui Daniel untuk menafsirkan wahyu yang telah Dia berikan kepada raja-raja kafir (<a href=\"https://ref.ly/Dan2:1-Dan2:49\">psl. 2</a>, <a href=\"https://ref.ly/Dan4:1-Dan4:37\">4</a>, <a href=\"https://ref.ly/Dan5:1-Dan5:31\">5</a>). Perkataan Daniel dan peristiwa selanjutnya menunjukkan bahwa Allah memegang kendali kekuasaan dan otoritas tertinggi di bumi.</p><p>Dalam <a href=\"https://ref.ly/Dan7:1-Dan12:13\">pasal 7–12</a>, fokusnya bergeser kepada kedaulatan Allah atas perjalanan sejarah. <a href=\"https://ref.ly/Dan7:1-Dan7:28\">Pasal 7</a> menggunakan simbolisme hewan untuk menceritakan kisah yang sama yang ditemukan dalam <a href=\"https://ref.ly/Dan2:1-Dan2:49\">pasal 2</a>: Sejarah dunia akan mencapai puncaknya pada saat berdirinya Kerajaan Allah, tetapi pertama-tama akan ada penentangan yang hebat terhadap Allah dan tujuan-Nya. Pasal&nbsp;8 menyoroti peran Persia dan Yunani, yang berpuncak pada tindakan seorang penguasa jahat yang menentang umat Allah. Pasal&nbsp;9 menampilkan doa Daniel yang luar biasa terinspirasi oleh nubuat Yeremia tentang tujuh puluh tahun perbudakan (<a href=\"https://ref.ly/Dan9:1-Dan9:2\">9: 1–2</a>). Doa itu menyentuh hati Allah dan membantu mengakhiri Pembuangan. Sebagai hasil dari doa tersebut, malaikat Gabriel diutus kepada Daniel untuk mengungkapkan tentang datangnya tujuh puluh kali tujuh, gambaran rencana Allah untuk menegakkan umat-Nya dan menangani para penindas mereka. Dalam <a href=\"https://ref.ly/Dan10:1-Dan12:13\">pasal 10–12</a>, kitab ini diakhiri dengan penglihatan terakhir yang menggambarkan sejarah dari tahun ketiga pemerintahan Koresh (536&nbsp;SM), hingga masa Yunani dan Romawi, dan selanjutnya sampai kepada kebangkitan. Daniel setia kepada panggilannya, dan Allah berjanji bahwa dia akan dibangkitkan pada akhirnya (<a href=\"https://ref.ly/Dan12:13\">12:13</a>).</p><h1>Kepengarangan dan Tanggal</h1><p>Para ahli telah terus berdebat mengenai tanggal kapan kitab Daniel disusun dalam bentuk finalnya. Kebanyakan ahli konservatif berpendapat bahwa Daniel menulis kitab ini pada akhir 500-an&nbsp;SM. Kitab ini mengklaim berisi nubuat yang bersifat prediksi (<a href=\"https://ref.ly/Dan2:29-Dan2:31\">2:29–31</a>; <a href=\"https://ref.ly/Dan4:24\">4:24</a>; <a href=\"https://ref.ly/Dan7:1-Dan12:13\">7:1–12:13</a>), dan penulis menempatkan Daniel pada tahun 500-an (<a href=\"https://ref.ly/Dan2:1\">2:1</a>; <a href=\"https://ref.ly/Dan5:1\">5:1</a>; <a href=\"https://ref.ly/Dan10:1\">10:1</a>). Kitab ini menunjukkan pengetahuan yang sangat baik tentang sejarah Babilonia, meskipun ada beberapa masalah sejarah yang muncul.</p><p>Para ahli lain berpendapat bahwa kitab ini ditulis sekitar 164&nbsp;SM, terutama karena Daniel menggambarkan peristiwa hingga sekitar waktu itu—prediksi dalam <a href=\"https://ref.ly/Dan11:1-Dan11:35\">11: 1–35</a> dianggap terlalu terperinci tentang peristiwa yang terjadi antara 190 dan 164&nbsp;SM untuk ditulis 300 tahun sebelumnya.</p><p>Namun, terdapat kesulitan untuk menolak penanggalan awal kitab ini. Terutama, kitab dalam bentuknya yang sekarang ini jelas dikaitkan dengan Daniel sendiri; tanggal yang lebih akhir mengasumsikan bahwa Daniel tidak mungkin menjadi penulisnya. Jika Daniel sendiri tidak menulis nubuat yang bersifat prediktif, maka klaim kitab ini akan kehilangan integritas yang dituntut dari seorang nabi yang diilhami Allah dan akan menghadapi kesulitan untuk diterima dalam kanon Ibrani. Salah satu klaim utama Daniel adalah bahwa Allah dapat mempediksi masa depan (<a href=\"https://ref.ly/Dan2:27-Dan2:29\">2:27–29</a>; <a href=\"https://ref.ly/Dan10:21\">10:21</a>). Meskipun akurasi detailnya luar biasa, prediksi-prediksi ini tidak boleh dianggap mustahil: Siapa yang bisa mengatakan seberapa detail Allah dapat mengungkapkan masa depan kepada para nabi-Nya?</p><p>Penglihatan Daniel juga memiliki ciri khas literatur apokaliptik. Literatur apokaliptik sangat populer di kalangan tulisan-tulisan Yahudi pada periode antar-perjanjian (setelah 400&nbsp;SM), sehingga dikatakan bahwa kitab ini tidak mungkin ditulis sebelum masa itu. Namun, penelitian terbaru berpendapat bahwa pemikiran apokaliptik hadir dalam kitab-kitab Alkitab dari periode pembuangan. Oleh karena itu, Daniel bisa dianggap sebagai model untuk apokaliptik selanjutnya.</p><p>Singkatnya, tidaklah mustahil untuk memandang kitab Daniel ditulis pada tahun 500-an&nbsp;SM oleh Daniel sendiri. Argumen untuk kepenulisan selanjutnya bukan tanpa masalah, dan pandangan tradisional konsisten dengan karakteristik kitab sebagai nubuat prediksi yang diilhami.</p><h1>Daniel sebagai Literatur</h1><p>Daniel mengandung unsur sejarah, tetapi isinya jauh lebih luas dari itu. Kitab ini mengajarkan pelajaran teologis dari sejarah dengan menunjukkan makna dan signifikansi sejati di balik peristiwa duniawi. Kitab ini melaporkan peristiwa-peristiwa tersebut dengan menunjukkan campur tangan dan rencana Allah dalam sejarah.</p><p>Daniel sebagai Literatur hikmat.&nbsp;&nbsp; Daniel adalah kitab hikmat yang bertujuan membuat umat Allah menjadi bijaksana dalam jalan Allah. Orang bijak dimurnikan melalui penderitaan, mencari jalan kebenaran, dan menuntun orang lain ke jalan tersebut (<a href=\"https://ref.ly/Dan11:33-Dan11:35\">11: 33–35</a>; <a href=\"https://ref.ly/Dan12:3\">12: 3</a>). Orang bijak tahu bahwa Allah Yang Maha Tinggi adalah Allah di atas segala allah, bahwa Dia memegang masa depan di tangan-Nya, dan bahwa Dia dapat menyelamatkan umat-Nya dari bahaya apapun (<a href=\"https://ref.ly/Dan3:16-Dan3:18\">3:16–18</a>; <a href=\"https://ref.ly/Dan6:21-Dan6:22\">6:21–22</a>; <a href=\"https://ref.ly/Dan12:1-Dan12:3\">12:1–3</a>).</p><p>Daniel sebagai Literatur Apokaliptik.&nbsp;&nbsp; Beberapa bagian dari kitab Daniel termasuk dalam genre yang disebut literatur <em>apokaliptik</em> (apokaliptik berasal dari kata Yunani apokalupsis, yang berarti “wahyu”). Genre ini menyingkapkan tirai sejarah duniawi dan mengungkapkan aktivitas Allah, malaikat, dan kekuatan spiritual lainnya di balik layar. Aktivitas ini mempengaruhi peristiwa-peristiwa sejarah di bumi. Literatur apokaliptik mengungkapkan realitas dengan menggunakan bahasa simbolis yang kaya sehingga patung, binatang, atau tanduk dapat mewakili hal-hal seperti raja, kerajaan, dan orang.</p><p>Penting untuk menafsirkan literatur apokaliptik menurut apa maksud penggambarannya. Apakah kenyataan dan kebenaran di balik penggambaran tersebut? Konteks sastra dan latar belakang sejarah dari sebuah bacaan harus diperiksa, untuk menafsirkan simbolisme dengan tepat. Terkadang wawasan yang diperlukan untuk menafsirkan gambaran ditemukan dalam teks (<a href=\"https://ref.ly/Dan7:1-Dan7:14\">7: 1–14</a>, <a href=\"https://ref.ly/Dan7:16-Dan7:17\">16–17</a>, <a href=\"https://ref.ly/Dan7:23-Dan7:25\">23–25</a>). Dalam kasus lain, studi tentang lingkungan sosial, politik, militer, atau budaya akan menghasilkan wawasan yang bermanfaat. Sebagai contoh, mempelajari sejarah Babel dapat membantu dalam memahami mengapa gambar tertentu untuk Babel (kepala emas atau singa) cocok. Dengan membahas di balik peristiwa-peristiwa duniawi untuk menunjukkan makna sebenarnya, kitab Daniel mengajarkan sejumlah pelajaran teologis.</p><h1>Teks tentang Daniel</h1><p>Versi Yunani kuno dari Daniel dan Vulgata Latin termasuk tiga bagian yang tidak ditemukan dalam manuskrip Ibrani. Bagian-bagian ini dimasukkan dalam edisi Alkitab Katolik Roma dan Ortodoks, tetapi tidak dalam edisi Protestan.</p><h1>Makna dan Pesan</h1><p>Tema utama Daniel adalah bahwa Allah berdaulat: Ia akan menggenapi tujuan-Nya untuk umat manusia dan seluruh ciptaan. Sejarah sedang berjalan tak terelakkan menuju Kerajaan Allah, di mana kedaulatan Allah akan terwujud sepenuhnya. Tuhan menghakimi dan menyelamatkan umat-Nya, mengendalikan sejarah sesuai keinginan-Nya dalam skala universal, dan mengangkat atau meruntuhkan raja dan kerajaan kafir yang tidak mengenal Allah. Dia memutuskan kapan akan mengakhiri Pembuangan (<a href=\"https://ref.ly/Dan9:18-Dan9:19\">9:18–19</a>), dan dia mengalahkan dan mengendalikan kekuatan jahat (<a href=\"https://ref.ly/Dan4:30\">4:30</a>, <a href=\"https://ref.ly/Dan4:32\">32</a>; <a href=\"https://ref.ly/Dan7:8\">7:8</a>, <a href=\"https://ref.ly/Dan7:20-Dan7:21\">20–21</a>; <a href=\"https://ref.ly/Dan10:13\">10:13</a>; <a href=\"https://ref.ly/Dan11:28\">11:28</a>, <a href=\"https://ref.ly/Dan11:30-Dan11:32\">30–32</a>). Kekuatan surgawi tunduk kepada-Nya (<a href=\"https://ref.ly/Dan3:28\">3:28</a>; <a href=\"https://ref.ly/Dan4:23\">4:23</a>, <a href=\"https://ref.ly/Dan4:35\">35</a>; <a href=\"https://ref.ly/Dan5:5\">5:5</a>; <a href=\"https://ref.ly/Dan6:21\">6:21</a>; <a href=\"https://ref.ly/Dan8:16\">8:16</a>; <a href=\"https://ref.ly/Dan9:21\">9:21</a>; <a href=\"https://ref.ly/Dan10:5\">10:5</a>, <a href=\"https://ref.ly/Dan10:13\">13</a>; <a href=\"https://ref.ly/Dan12:1\">12:1</a>), dan Dia memiliki kuasa untuk membangkitkan orang mati (<a href=\"https://ref.ly/Dan12:1-Dan12:3\">12:1–3</a>). Hikmat-Nya mengatur segala sesuatu (<a href=\"https://ref.ly/Dan3:18\">3:18</a>; <a href=\"https://ref.ly/Dan11:35\">11:35</a>). Dia memilih dan berkenan kepada mereka yang dikasihi dan sangat dihormati di mata-Nya (<a href=\"https://ref.ly/Dan9:23\">9:23</a>; <a href=\"https://ref.ly/Dan10:11\">10:11</a>, <a href=\"https://ref.ly/Dan10:19\">19</a>). Allah menegakkan Kerajaan-Nya atas seluruh bumi untuk selama-lamanya, dan umat-Nya akan memerintahnya bersama Raja mereka, Anak Manusia (<a href=\"https://ref.ly/Dan7:13\">7:13</a>, <a href=\"https://ref.ly/Dan7:22\">22</a>; lihat <a href=\"https://ref.ly/Ps110:1\">Maz. 110:1</a>; <a href=\"https://ref.ly/Matt24:27-Matt24:44\">Mat. 24:27–44</a>; <a href=\"https://ref.ly/Matt25:31\">25:31</a>; <a href=\"https://ref.ly/Matt26:2\">26:2</a>, <a href=\"https://ref.ly/Matt26:64\">64</a>; <a href=\"https://ref.ly/Mark14:62\">Mar. 14:62</a>; <a href=\"https://ref.ly/Rev1:7\">Wah</a>. 1:7).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        }
      ],
      "resource": []
    }
  }
]