[
  {
    "content_id": "27505",
    "reference_id": 26417,
    "version": "1.0.1",
    "title": "Markus",
    "media_type": "Text",
    "index_reference": "41000000",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Di dalam ayat pembukanya, Markus memberi kepada pembacanya kunci utama untuk memahami Injilnya: Meski kita bisa belajar banyak tentang para murid dan tokoh-tokoh lain dari membaca Markus, penting bagi kita untuk memahami apa yang ia ajarkan tentang Yesus. Yesus adalah “Mesias, Anak Allah” (<a href=\"https://ref.ly/Mark1:1\">Mrk. 1:1</a>).</p><h1>Latar Belakang</h1><p>Secara umum para ahli setuju bahwa Injil Markus adalah yang pertama kali dituliskan dari empat kitab Injil. Sebelum Markus, tidak ada kitab lain yang disebut Injil. Tradisi berita Injil beredar atau “disampaikan” secara lisan dalam pengawasan para saksi mata dan hamba-hamba firman Allah (<a href=\"https://ref.ly/Luke1:2\">Luk. 1:2</a>). Karena satu per satu saksi mata tersebut meninggal, usaha menuliskan tradisi berita Injil menjadi penting. Menurut tradisi gereja, setelah kemartiran Petrus pada pertengahan dekade 60-an&nbsp;M, gereja di Roma meminta Yohanes Markus menuliskan cerita-cerita tentang kehidupan dan ajaran Yesus yang pernah disampaikan Petrus kepada mereka secara lisan. Hasilnya, Markus menjadi yang pertama menyusun apa yang sekarang kita sebut “Injil”, yaitu catatan tertulis tentang kehidupan dan ajaran-ajaran Yesus, dari materi-materi pengajaran lisan tentang Yesus.</p><h1>Ringkasan</h1><p>Struktur keseluruhan Injil Markus bersifat geografis. Sembilan pasal pertama menceritakan peristiwa-peristiwa dalam pelayanan Yesus di Galilea dan sekitarnya. Di dalam <a href=\"https://ref.ly/Mark10:1-Mark10:52\">Mrk. 10:1–52</a>, Yesus dan murid-murid-Nya melakukan perjalanan dari Galilea ke Yerusalem, dan pasal-pasal terakhir kitab ini (<a href=\"https://ref.ly/Mark11:1-Mark16:20\">Mrk. 11:1–16:20</a>) terjadi di Yerusalem dan sekitarnya. Naskah-naskah paling awal dan beberapa saksi kuno lainnya tidak memuat ayat 9–20 dari pasal 16. (Matius dan Lukas, dalam penggunaan Injil Markus, mengikuti garis besar geografis ini, tetapi Yohanes menyusun Injilnya dengan cara yang berbeda.)</p><p>Dalam garis besar geografis tersebut, Markus menyusun sebagian besar materinya secara topikal. Karena itu, kita mendapatkan kumpulan cerita tentang mujizat (<a href=\"https://ref.ly/Mark1:21-Mark1:45\">Mrk. 1:21–45</a>; <a href=\"https://ref.ly/Mark4:35-Mark5:43\">4:35–5:43</a>), cerita-cerita yang kontroversial (<a href=\"https://ref.ly/Mark2:1-Mark3:6\">Mrk. 2:1–3:6</a>; <a href=\"https://ref.ly/Mark12:13-Mark12:37\">12:13–37</a>), perumpamaan-perumpamaan (<a href=\"https://ref.ly/Mark4:1-Mark4:34\">Mrk. 4:1–34</a>), dan ajaran-ajaran tentang akhir zaman (<a href=\"https://ref.ly/Mark13:5-Mark13:37\">Mrk. 13:5–37</a>). Beberapa dari materi tersebut menunjukkan sebuah urutan peristiwa: pelayanan Yesus dimulai dengan baptisan-Nya (<a href=\"https://ref.ly/Mark1:2-Mark1:11\">Mrk. 1:2–11</a>; baca <a href=\"https://ref.ly/Acts1:22\">Kisah 1:22</a>; <a href=\"https://ref.ly/Acts10:37\">10:37</a>) pencobaan yang dialami-Nya (<a href=\"https://ref.ly/Mark1:12-Mark1:13\">Mrk. 1:12–13</a>); penderitaan, kematian, dan kebangkitan yang terjadi pada bagian akhir (<a href=\"https://ref.ly/Mark11:1-Mark16:8\">Mrk. 11:1–16:8</a>). Beberapa catatan terpisah disatukan secara kronologis, seperti pengakuan Petrus di Kaisarea Filipi (<a href=\"https://ref.ly/Mark8:27-Mark8:33\">8:27–33</a>) dan peristiwa transfigurasi Yesus (<a href=\"https://ref.ly/Mark9:1-Mark9:13\">Mrk. 9:1–13</a>; baca juga <a href=\"https://ref.ly/Mark1:29\">Mrk. 1:29</a>, <a href=\"https://ref.ly/Mark1:35\">35</a>).</p><p>Titik balik utama dalam pelayanan Yesus dijelaskan di dalam <a href=\"https://ref.ly/Mark8:27-Mark8:33\">Mrk. 8:27–33</a>, yang berada hampir di tengah-tengah kitab tersebut. Di Kaisarea Filipi, para murid untuk pertama kalinya mengaku bahwa Yesus adalah Mesias (<a href=\"https://ref.ly/Mark8:29\">Mrk. 8:29</a>). Terhadap pengakuan ini, “mulailah Yesus mengajarkan” tentang kematian dan kebangkitan-Nya yang sudah dekat (<a href=\"https://ref.ly/Mark8:31\">Mrk. 8:31</a>; bdk. <a href=\"https://ref.ly/Matt16:21\">Mat. 16:21</a>). Kematian dan kebangkitan Yesus adalah tema utama di dalam <a href=\"https://ref.ly/Mark8:31-Mark16:8\">Mrk. 8:31–16:8</a>.</p><h1>Penulis</h1><p>Rujukan paling awal tentang kepenulisan Injil Markus berasal dari bapa gereja Papias pada awal abad kedua. Sejarawan gereja mula-mula, Eusebius, mengutip Papias yang berkata, “Markus menjadi penerjemah Petrus dan menuliskan secara akurat semua yang ia ingat, memang tidak secara berurutan, mengenai hal-hal yang pernah dikatakan atau dilakukan oleh Tuhan. Sebab, ia sendiri tidak pernah mendengar Tuhan secara langsung, atau mengikut Dia, tetapi ia nantinya … mengikuti Petrus” (Eusebius. <em>Church History</em> 3.39.16).</p><p>Gereja mula-mula secara aklamasi mengaitkan penulisan kitab Injil ini dengan Yohanes Markus. Tidak mungkin Papias dan bapa-bapa gereja yang lain mengaitkan Injil tersebut dengan seorang non-rasul yang memiliki reputasi tercela (baca <a href=\"https://ref.ly/Acts13:13\">Kisah 13:13</a>; <a href=\"https://ref.ly/Acts15:36-Acts15:41\">15:36–41</a>) kecuali Markus memang adalah penulisnya.</p><p>Penulis Injil ini berbicara dalam dua bahasa, sebagaimana ditunjukkan melalui penggunaan frasa-frasa bahasa Aram di dalam teks berbahasa Yunani (mis., <a href=\"https://ref.ly/Mark5:41\">Mrk. 5:41</a>; <a href=\"https://ref.ly/Mark7:34\">7:34</a>; <a href=\"https://ref.ly/Mark15:34\">15:34</a>). Ia juga seorang Yahudi, karena ia tahu dan dapat menjelaskan berbagai adat istiadat Yahudi kepada para pembacanya yang non-Yahudi (mis., <a href=\"https://ref.ly/Mark7:3-Mark7:4\">Mrk. 7:3–4</a>; <a href=\"https://ref.ly/Mark14:12\">14:12</a>). Yohanes Markus benar-benar seorang Yahudi yang dibesarkan di Yerusalem (<a href=\"https://ref.ly/Acts12:12\">Kisah 12:12</a>). Maka, ia fasih berbicara dalam bahasa Aram (bahasa ibu penduduk Yudea) dan familier dengan adat istiadat Yahudi.</p><p>Beberapa ahli keberatan bahwa Injil ini tidak benar-benar menunjukkan kaitan antara Markus dan Petrus, dan sepertinya kitab tersebut merupakan karya sastra yang terlalu bagus daripada yang dapat diharapkan dari sebuah kesaksian tertulis dari Petrus. Namun, jika Injil ini memang ditulis menjelang atau setelah kematian Petrus (baca bagian “Tahun Penulisan” di bawah), Petrus telah menceritakan kisah-kisah tersebut selama lebih dari tiga puluh tahun. Ada juga beberapa penyebutan nama Petrus di dalam Injil ini yang mungkin disebabkan hubungan pribadi Markus dengannya (mis., <a href=\"https://ref.ly/Mark1:16-Mark1:20\">Mrk. 1:16–20</a>; <a href=\"https://ref.ly/Mark8:32-Mark8:33\">8:32–33</a>; <a href=\"https://ref.ly/Mark9:5-Mark9:6\">9:5–6</a>; <a href=\"https://ref.ly/Mark14:28-Mark14:31\">14:28–31</a>, <a href=\"https://ref.ly/Mark14:66-Mark14:72\">66–72</a>). Buktinya cukup untuk mempertimbangkan bahwa Injil ini memang ditulis oleh Yohanes Markus, sepupu Barnabas, berdasarkan laporan saksi mata Petrus.</p><h1>Tahun Penulisan</h1><p>Yohanes Markus mungkin menuliskan ajaran-ajaran Petrus tentang Yesus sekitar tahun kematian Petrus. Petrus mati martir di kota Roma sekitar Tahun 64 M&nbsp;dalam masa penganiayaan yang dicetuskan Kaisar Nero terhadap orang-orang Kristen. Markus mungkin menuliskan Injil ini pada akhir dekade 60-an. Ada dua data yang mendukung ggasan tersebut: (1) Penekanan tentang kesetiaan dalam masa penganiayaan (<a href=\"https://ref.ly/Mark4:17\">Mrk. 4:17</a>; <a href=\"https://ref.ly/Mark8:34-Mark8:38\">8:34–38</a>; <a href=\"https://ref.ly/Mark10:30\">10:30</a>; <a href=\"https://ref.ly/Mark13:9-Mark13:13\">13:9–13</a>) menunjukkan masa selama atau segera setelah masa penganiayaan oleh Nero pada pertengahan dekade 60-an; dan (2) Diskursus Yesus yang tercatat dalam pasal <a href=\"https://ref.ly/Mark13:1-Mark13:37\">13</a> Menunjukkan bahwa kehancuran Yerusalem sudah dekat—pemberontakan orang-orang Yahudi Tahun 66–73 (M) mungkin telah dimulai.</p><h1>Pembaca</h1><p>Menurut tradisi, Injil Markus ditulis kepada gereja di kota Roma. Jelaslah bahwa pembaca aslinya adalah orang-orang yang berbicara dalam bahasa Yunani dan non-Yahudi sebab penulisnya menjelaskan adat istiadat Yahudi (mis., <a href=\"https://ref.ly/Mark7:3-Mark7:4\">Mrk. 7:3–4</a>; <a href=\"https://ref.ly/Mark14:12\">14:12</a>) dan membedakan pembacanya dari “orang-orang Yahudi” (<a href=\"https://ref.ly/Mark7:3\">Mrk. 7:3</a>).</p><p>Para pembaca aslinya adalah orang-orang Kristen. Mereka familier dengan tradisi-tradisi Injil, sebab penulisnya tidak menjelaskan rujukan-rujukan dalam Perjanjian Lama (<a href=\"https://ref.ly/Mark2:25-Mark2:26\">Mrk. 2:25–26</a>) atau hal-hal seperti siapakah Yohanes Pembaptis itu (<a href=\"https://ref.ly/Mark1:2-Mark1:8\">Mrk. 1:2–8</a>), siapakah Nabi Yesaya itu (<a href=\"https://ref.ly/Mark1:2\">Mrk. 1:2</a>), atau siapakah orang-orang Farisi dan ahli-ahli Taurat itu (<a href=\"https://ref.ly/Mark7:1\">Mrk. 7:1</a>).</p><p>Juga sepertinya para pembacanya adalah orang-orang Romawi, sebagaimana yang ditunjukkan dengan berbagai istilah bahasa Latin di dalam Injil Markus. Di dalam <a href=\"https://ref.ly/Mark6:27\">Mrk. 6:27</a>, ia memakai kata dalam bahasa Latin yang berarti “tentara”; di dalam <a href=\"https://ref.ly/Mark12:42\">Mrk. 12:42</a>, ia menyebut jenis koin Romawi (<em>Kuadran</em>) untuk menjelaskan arti “dua Peser“ (koin Yunani); dan di dalam <a href=\"https://ref.ly/Mark15:39\">Mrk. 15:39</a>, <a href=\"https://ref.ly/Mark15:44-Mark15:45\">44–45</a>, ia memakai kata dalam bahasa Latin “centurion”, bukan kata yang artinya sama dalam bahasa Yunani yang dipakai di dalam Matius dan Lukas.</p><h1>Fitur-fitur Sastra</h1><p>Karya hasil penyuntingan Markus sendiri dapat dilihat paling jelas di dalam pernyataan-pernyataan pembukanya (mis., <a href=\"https://ref.ly/Mark1:21-Mark1:22\">Mrk. 1:21–22</a>; <a href=\"https://ref.ly/Mark2:1\">2:1</a>; <a href=\"https://ref.ly/Mark4:1\">4:1</a>; <a href=\"https://ref.ly/Mark7:1\">7:1</a>), di dalam komentar-komentar penjelasannya (mis., <a href=\"https://ref.ly/Mark1:16\">Mrk. 1:16</a>; <a href=\"https://ref.ly/Mark2:15\">2:15</a>; <a href=\"https://ref.ly/Mark5:8\">5:8</a>, <a href=\"https://ref.ly/Mark5:28\">28</a>, <a href=\"https://ref.ly/Mark5:42\">42</a>; <a href=\"https://ref.ly/Mark6:14\">6:14</a>, <a href=\"https://ref.ly/Mark6:17\">17</a>, <a href=\"https://ref.ly/Mark6:20\">20</a>, <a href=\"https://ref.ly/Mark6:52\">52</a>; <a href=\"https://ref.ly/Mark7:3-Mark7:4\">7:3–4</a>), dan di dalam rangkuman-rangkumannya (mis., <a href=\"https://ref.ly/Mark1:14-Mark1:15\">Mrk. 1:14–15</a>, <a href=\"https://ref.ly/Mark1:34\">34</a>, <a href=\"https://ref.ly/Mark1:39\">39</a>; <a href=\"https://ref.ly/Mark3:7-Mark3:12\">3:7–12</a>; <a href=\"https://ref.ly/Mark6:53-Mark6:56\">6:53–56</a>).</p><p>Markus mengulangi berbagai istilah dan ungkapan untuk menunjukkan kemajuan perkembangan cerita, seperti “tiba-tiba”, “lalu”, dan “segera” (mis., <a href=\"https://ref.ly/Mark1:23\">Mrk. 1:23</a>; <a href=\"https://ref.ly/Mark3:6\">3:6</a>; <a href=\"https://ref.ly/Mark6:45\">6:45</a>). Ia memakai bentuk waktu masa kini bahasa Yunani di dalam narasinya, bukan bentuk waktu masa lalu, untuk memberi kesan kesegeraan (mis., <a href=\"https://ref.ly/Mark1:12\">Mrk. 1:12</a>, <a href=\"https://ref.ly/Mark1:21\">21</a>, <a href=\"https://ref.ly/Mark1:38\">38</a>, <a href=\"https://ref.ly/Mark1:40\">40</a>, <a href=\"https://ref.ly/Mark1:44\">44</a>; <a href=\"https://ref.ly/Mark2:3\">2:3</a>; <a href=\"https://ref.ly/Mark3:13\">3:13</a>). Markus juga sering kali menyisipkan sebuah cerita di antara dua cerita yang lain (mis., <a href=\"https://ref.ly/Mark3:22-Mark3:30\">Mrk. 3:22–30</a> di antara <a href=\"https://ref.ly/Mark3:20-Mark3:21\">Mrk. 3:20–21</a>, <a href=\"https://ref.ly/Mark3:31-Mark3:35\">31–35</a>; <a href=\"https://ref.ly/Mark5:25-Mark5:34\">5:25–34</a> di antara <a href=\"https://ref.ly/Mark5:21-Mark5:24\">Mrk. 5:21–24</a>, <a href=\"https://ref.ly/Mark5:35-Mark5:43\">35–43</a>; <a href=\"https://ref.ly/Mark11:15-Mark11:19\">11:15–19</a> di antara <a href=\"https://ref.ly/Mark11:12-Mark11:14\">Mrk. 11:12–14</a>, <a href=\"https://ref.ly/Mark11:20-Mark11:26\">20–26</a>); pada contoh yang terakhir, susunan roti lapis ini menunjukkan bahwa bagian yang di tengah (<a href=\"https://ref.ly/Mark11:15-Mark11:19\">Mrk. 11:15–19</a>, penyucian Bait Suci) harus dipahami dalam pengertian cerita-cerita yang mengimpitnya (<a href=\"https://ref.ly/Mark11:12-Mark11:14\">Mrk. 11:12–14</a>, <a href=\"https://ref.ly/Mark11:20-Mark11:26\">20–26</a>, pengutukan pohon ara)—penyucian Bait Suci adalah tindakan penghakiman secara simbolis (bdk. <a href=\"https://ref.ly/Mark13:3-Mark13:37\">Mrk. 13:3–37</a>). Karena itu, karya hasil penyuntingan Markus ini mengaitkan berbagai peristiwa dan menunjukkan keterkaitan yang penting.</p><h1>Makna dan Pesan</h1><p>Pribadi Kristus.&nbsp; Penekanan teologis yang utama di dalam Injil Markus adalah identitas Yesus dari Nazaret. Hal ini dinyatakan di dalam ayat pembuka Injil tersebut. Markus ingin agar pembacanya tahu bahwa Yesus dari Nazaret adalah “Mesias, Anak Allah”. Gelar “Anak Allah” muncul berulang kali di dalam Injil Markus, dan ada beragam saksi mata atas status Yesus sebagai Anak Allah: roh-roh jahat (<a href=\"https://ref.ly/Mark1:34\">Mrk. 1:34</a>; <a href=\"https://ref.ly/Mark3:11\">3:11</a>; <a href=\"https://ref.ly/Mark5:7\">5:7</a>; bdk. <a href=\"https://ref.ly/Mark1:24\">Mrk. 1:24</a>); Allah sendiri (<a href=\"https://ref.ly/Mark1:11\">Mrk. 1:11</a>; <a href=\"https://ref.ly/Mark9:7\">9:7</a>); Markus, sang penulis (<a href=\"https://ref.ly/Mark1:1\">Mrk. 1:1</a>); seorang perwira Romawi (<a href=\"https://ref.ly/Mark15:39\">Mrk. 15:39</a>); dan Yesus sendiri (<a href=\"https://ref.ly/Mark12:6\">Mrk. 12:6</a>; <a href=\"https://ref.ly/Mark13:32\">13:32</a>; <a href=\"https://ref.ly/Mark14:61-Mark14:62\">14:61–62</a>). Gelar-gelar Yesus yang lain muncul dalam Injil Markus, termasuk gelar yang disukai Yesus sendiri, “Anak Manusia” (mis., <a href=\"https://ref.ly/Mark2:10\">Mrk. 2:10</a>). Namun, di dalam Injil Markus, semua gelar ini, dan juga perbuatan-perbuatan-Nya (mis., <a href=\"https://ref.ly/Mark1:22\">1:22</a>; <a href=\"https://ref.ly/Mark4:41\">4:41</a>) merujuk kepada identitas-Nya sebagai Kristus (Mesias), Anak Allah.</p><p>Selama hidup-Nya, Anak Allah perlu melindungi diri-Nya sendiri dan para pengikut-Nya dari kesalahpahaman populer tentang arti dari istilah “Kristus” (atau “Mesias”) (baca “Rahasia Mesias” di bawah). Misi pamungkas Yesus sebagai Anak Allah dijelaskan melalui kematian-Nya, yang melaluinya Ia menyerahkan nyawa-Nya sebagai tebusan bagi banyak orang. Panggilan kemuridan Kristen adalah mengikut jejak sang Mesias, Anak Allah itu, khususnya dalam hal kehambaan dan pengorbanan-Nya. Pelayanan Yesus sebagai Anak Allah selama hidup-Nya di dunia juga menunjuk kepada kembalinya Dia sebagai Anak Allah, yang memerintah atas Kerajaan Allah.</p><p>Kematian Yesus.&nbsp;&nbsp;Injil Markus memberi banyak penekanan pada kisah tentang <em>sengsara Yesus</em>—penderitaan, kematian, dan kebangkitan-Nya. Di seluruh Injil ini kita menemukan berbagai rujukan terhadap kematian Yesus (<a href=\"https://ref.ly/Mark2:19-Mark2:20\">Mrk. 2:19–20</a>; <a href=\"https://ref.ly/Mark3:6\">3:6</a>; <a href=\"https://ref.ly/Mark8:31\">8:31</a>; <a href=\"https://ref.ly/Mark9:9\">9:9</a>, <a href=\"https://ref.ly/Mark9:12\">12</a>, <a href=\"https://ref.ly/Mark9:31\">31</a>; <a href=\"https://ref.ly/Mark10:33-Mark10:34\">10:33–34</a>, <a href=\"https://ref.ly/Mark10:45\">45</a>; <a href=\"https://ref.ly/Mark12:1-Mark12:11\">12:1–11</a>; <a href=\"https://ref.ly/Mark14:1-Mark14:11\">14:1–11</a>, <a href=\"https://ref.ly/Mark14:21\">21</a>, <a href=\"https://ref.ly/Mark14:24-Mark14:25\">24–25</a>, <a href=\"https://ref.ly/Mark14:36\">36</a>, <a href=\"https://ref.ly/Mark14:64-Mark15:47\">14:64–15:47</a>). Markus menekankan bahwa kematian Yesus adalah bagian dari rencana Allah. Kematian-Nya adalah suatu keharusan (<a href=\"https://ref.ly/Mark8:31\">Mrk. 8:31</a>), sebab Allah menghendakinya (<a href=\"https://ref.ly/Mark10:45\">Mrk. 10:45</a>; <a href=\"https://ref.ly/Mark14:36\">14:36</a>). Perjanjian Lama juga mengajarkan tentang kematian sang Mesias (baca <a href=\"https://ref.ly/Mark9:12\">Mrk. 9:12</a>; <a href=\"https://ref.ly/Mark14:21\">14:21</a>, <a href=\"https://ref.ly/Mark14:27\">27</a>, <a href=\"https://ref.ly/Mark14:49\">49</a>). Yesus menyerahkan nyawa-Nya sebagai tebusan bagi banyak orang (<a href=\"https://ref.ly/Mark10:45\">Mrk. 10:45</a>) dan mencurahkan darah-Nya dengan berkorban untuk mengesahkan perjanjian yang baru (<a href=\"https://ref.ly/Mark14:24\">Mrk. 14:24</a>).</p><p>Kemuridan Kristen.&nbsp;&nbsp;Markus menekankan pentingnya mengikut Yesus dengan menyangkal diri dan memikul salib (baca <a href=\"https://ref.ly/Mark8:34\">Mrk. 8:34</a>). Kemuridan Kristen tidak mengizinkan respons setengah hati tetapi menuntut seorang meninggalkan segala sesuatu untuk mengikut Yesus (<a href=\"https://ref.ly/Mark1:18\">Mrk. 1:18</a>, <a href=\"https://ref.ly/Mark1:20\">20</a>; <a href=\"https://ref.ly/Mark10:21\">10:21</a>, <a href=\"https://ref.ly/Mark10:29\">29</a>). Kemuridan Kristen bahkan mendatangkan penganiayaan dan kemartiran (<a href=\"https://ref.ly/Mark13:9-Mark13:13\">Mrk. 13:9–13</a>a), tetapi orang-orang Kristen dijanjikan bahwa bertahan dalam iman akan membuahkan keselamatan (<a href=\"https://ref.ly/Mark13:13\">Mrk. 13:13</a>) dan kehidupan kekal (<a href=\"https://ref.ly/Mark10:30\">Mrk. 10:30</a>).</p><p>“Rahasia Mesias”&nbsp; Di seluruh Injil Markus, Yesus menyuruh orang lain agar tidak membeberkan identitas sejati-Nya. Hal ini mungkin disebabkan oleh kecenderungan orang-orang salah memahami siapa Dia dan tujuan kehadiran-Nya. Namun, rahasia itu tidak, dan tidak dapat, ditutupi (<a href=\"https://ref.ly/Mark7:36\">Mrk. 7:36</a>). Yesus menciptakan banyak mujizat dan keajaiban sehingga Ia tidak dapat menyembunyikan diri-Nya. Namun, meski tokoh-tokoh di dalam kisahnya bergumul untuk memahami identitas Yesus secara tepat, para pembaca Markus beroleh hak istimewa untuk memahami gambaran besar identitas Yesus dalam kaitannya dengan kematian dan kebangkitan-Nya.</p><p>Kedatangan Kerajaan Allah.&nbsp;&nbsp;Kedatangan Kerajaan Allah adalah pusat dari pesan yang diberitakan Yesus. Orang-orang harus bertobat dan percaya kepada berita Injil karena Kerajaan Allah telah datang (<a href=\"https://ref.ly/Mark1:14-Mark1:15\">Mrk. 1:14–15</a>). Janji-janji di dalam Perjanjian Lama sedang digenapi. Kehidupan di dalam Kerajaan Allah berbeda dari kehidupan dalam masa penantian akan Kerajaan tersebut.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        }
      ],
      "resource": []
    }
  }
]