[
  {
    "content_id": 27504,
    "reference_id": 26418,
    "version": "1.0.1",
    "title": "Lukas",
    "media_type": "Text",
    "index_reference": "42000000",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Lukas menggambarkan kedatangan Yesus sebagai kabar baik bagi seluruh dunia—bagi orang-orang dari semua ras, usia, suku, dan kedudukan sosial. Dengan Yohanes Pembaptis sebagai pendahulu-Nya, Yesus datang sebagai Anak Allah dan Mesias, yaitu Raja keturunan Daud yang mengalahkan Iblis dan mengadakan keselamatan dan kesembuhan. Sembari Yesus melayani, mengajar, dan memberitakan Kabar Baik, para pemimpin agama menentang-Nya. Yesus pergi ke Yerusalem sebagai Hamba yang menderita, memberitakan penghakiman kepada bangsa tersebut sebelum dihukum mati sebagai penjahat, lalu bangkit dari kematian untuk menggenapi rencana Allah dan memulai misi-Nya yang didorong oleh Roh Kudus ke seluruh dunia. Yesus yang telah bangkit, Mesias Yahudi, adalah Juru Selamat dunia.</p><h1>Latar Belakang</h1><p>Injil Lukas ditulis dalam konteks konflik yang berkembang antara gereja dan sinagoge pada pertengahan hingga akhir abad pertama&nbsp;Masehi. Gereja mula-mula tidak melihat dirinya sebagai sebuah agama yang baru, melainkan penggenapan dan penyempurnaan dari agama Yahudi. Janji-janji yang disampaikan kepada orang-orang Yahudi di dalam Kitab Suci Ibrani (Perjanjian Lama) digenapi melalui kehidupan, kematian, dan kebangkitan Yesus Kristus, dan terus digenapi melalui gerakan misi gereja mula-mula. Selama waktu itu, makin banyak orang-orang non-Yahudi bergabung ke dalam gereja, sementara banyak orang Yahudi menolak Kabar Baik. Terjadi pemisahan antara orang-orang yang percaya dengan yang tidak percaya bahwa Yesus adalah Mesias.</p><p>Pertanyaan yang mendesak dalam konflik ini adalah: Siapakah umat Allah yang sejati? Apakah gereja, yang terdiri dari orang-orang Yahudi dan non-Yahudi yang percaya bahwa Yesus adalah Mesias? Atau, apakah orang-orang Yahudi yang menganggap Yesus adalah mesias palsu? Lukas membahas pertanyaan ini dan membuktikan bahwa Yesus adalah Mesias yang memanggil semua orang, Yahudi maupun non-Yahudi, untuk beriman kepada-Nya.</p><h1>Ringkasan</h1><p>Injil Lukas dimulai dengan sebuah prolog resmi, yang ditulis dalam gaya para penulis Yunani-Romawi kawakan di zaman Lukas (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">1:1–4</a>). Prolog ini membuktikan keahlian sastra penulis dan menjabarkan tujuan dari karyanya, yaitu menuliskan sebuah catatan sejarah yang terpercaya tentang kehidupan Yesus yang akan menegaskan kebenaran dari berita kristiani.</p><p>Setelah bagian pendahuluan yang resmi ini, gaya tulisannya berubah secara dramatis. Lukas menceritakan kelahiran Yesus (<a href=\"https://ref.ly/Luke1:5-Luke2:51\">1:5–2:51</a>) dengan cara yang familier bagi para pembaca Perjanjian Lama berbahasa Yunani. Narasi kelahiran ini jelas menunjukkan akar berita Injil yang bersifat Yahudi dan memperkenalkan tema-tema yang berkembang dalam Injil Lukas dan Kisah Para Rasul.</p><p>Seperti halnya Matius dan Markus, Injil Lukas memulai pelayanan publik Yesus dengan catatan tentang Yohanes Pembaptis (<a href=\"https://ref.ly/Luke3:1-Luke3:20\">3:1–20</a>), baptisan Yesus (<a href=\"https://ref.ly/Luke3:21-Luke3:22\">3:21–22</a>), pencobaan yang dialami Yesus (<a href=\"https://ref.ly/Luke4:1-Luke4:13\">4:1–13</a>), dan gambaran pelayanan-Nya di dalam dan di sekitar Galilea (<a href=\"https://ref.ly/Luke4:14-Luke9:50\">4:14–9:50</a>). Yesus memberitakan Kerajaan Allah, mengajar dengan penuh kuasa, menyembuhkan orang sakit, mengusir roh-roh jahat, dan menunjukkan otoritas Kerajaan Allah melalui perkataan dan perbuatan-Nya. Seperti halnya di dalam Injil Matius dan Markus, puncak dari pelayanan Yesus di Galilea adalah pengakuan Petrus bahwa Yesus adalah Mesias, yang diikuti dengan penjelasan Yesus bahwa Mesias harus menderita dan mati di Yerusalem (<a href=\"https://ref.ly/Luke9:18-Luke9:22\">9:18–22</a>). Lalu Yesus pergi ke Yerusalem untuk menggenapi misi tersebut (<a href=\"https://ref.ly/Luke9:51-Luke19:44\">9:51–19:44</a>). Di dalam narasi perjalanan ini—fitur struktural yang paling khas dari Injil Lukas—penulis menceritakan banyak kisah dan perumpamaan Yesus yang dicintai orang Kristen: orang Samaria yang baik hati, anak yang hilang, orang kaya dan Lazarus, Maria dan Marta, dan cerita tentang Lazarus. Tema utama dari bagian ini adalah kasih Allah bagi yang tersesat dan pelayanan Yesus terhadap orang-orang yang berdosa, miskin, dan terasing. Tema dari seluruh Injil ini dinyatakan pada akhir dari cerita tentang Zakheus: “Anak Manusia datang untuk mencari dan menyelamatkan yang hilang” (<a href=\"https://ref.ly/Luke19:10\">19:10</a>).</p><p>Puncak dari narasi Injil tersebut adalah penangkapan, pengadilan, dan penyaliban Yesus (<a href=\"https://ref.ly/Luke22:1-Luke23:56\">22:1–23:56</a>). Tema utama penyaliban di dalam Injil Lukas adalah ketidakberdosaan Yesus. Ia digambarkan sebagai Hamba TUHAN yang saleh tetapi menderita (baca <a href=\"https://ref.ly/Isa52:13-Isa53:12\">Yes. 52:13–53:12</a>). Pada waktu kematian Yesus, perwira Romawi yang berdiri di kaki salib berseru, “Sungguh, orang ini adalah orang benar!” (<a href=\"https://ref.ly/Luke23:47\">Luk. 23:47</a>).</p><p>Narasi itu ditutup dengan kebangkitan Yesus (<a href=\"https://ref.ly/Luke24:1-Luke24:12\">24:1–12</a>). Kontribusi Lukas yang paling berbeda di sini adalah cerita tentang beberapa murid yang sedang melakukan perjalanan ke Emaus (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">24:13–35</a>). Sambil berjalan dengan dua murid-Nya yang muram, yang tidak mengenal-Nya, Yesus mengajarkan bahwa kematian-Nya bukanlah sebuah kegagalan, melainkan penggenapan atas janji-janji dalam Perjanjian Lama. Seluruh Kitab Suci menantikan peristiwa keselamatan yang agung ini (<a href=\"https://ref.ly/Luke24:25-Luke24:27\">24:25–27</a>). Kitab tersebut berakhir dengan catatan singkat tentang kenaikan Yesus ke surga (<a href=\"https://ref.ly/Luke24:50-Luke24:53\">24:50–53</a>), yang digambarkan dengan lebih lengkap di dalam Kisah Para Rasul (<a href=\"https://ref.ly/Acts1:1-Acts1:11\">Kis. 1:1–11</a>).</p><p>Secara struktur, Injil Lukas mengikuti ragangan dasar Injil Markus, yaitu pelayanan di Galilea diikuti dengan perjalanan ke Yerusalem dan berpuncak di sana. Beberapa perbedaan utamanya antara lain: (1) Seperti Matius, Injil Lukas dimulai dengan narasi kelahiran Yesus, yang menjadi pendahuluan tematis terhadap kitab tersebut (<a href=\"https://ref.ly/Luke1:1-Luke2:52\">Luk. 1:1–2:52</a>); (2) Lukas menyisihkan sebagian besar narasi Markus tentang pelayanan di Galilea, yang kadang disebut “penyisihan besar” (<a href=\"https://ref.ly/Mark6:45-Mark8:26\">Mrk. 6:45–8:26</a>); dan (3) Lukas memperluas catatan Markus tentang perjalanan ke Yerusalem dari satu pasal (<a href=\"https://ref.ly/Mark10:1-Mark10:52\">Mrk. 10:1–52</a>) menjadi sepuluh pasal (<a href=\"https://ref.ly/Luke9:51-Luke19:44\">Luk. 9:51–19:44</a>) dan memasukkan banyak ajaran Yesus dan pelayanan-Nya terhadap orang-orang buangan di Israel.</p><h1>Injil Lukas sebagai Karya Sastra</h1><p>Injil Lukas harus dibaca dan ditafsirkan sejalan dengan kitab lanjutannya, yaitu Kisah Para Rasul. Lukas dan Kisah Para Rasul merupakan dua jilid dari karya yang sama yang ditulis oleh penulis yang sama (Lukas). Keduanya adalah satu kesatuan sastra dan teologis—ketika Lukas menulis Injilnya, ia telah memikirkan penulisan Kisah Para Rasul. Tema-tema yang diperkenalkan di dalam Injilnya, seperti keselamatan bagi bangsa-bangsa non-Yahudi, mencapai kesempurnaannya di dalam kitab Kisah Para Rasul. Para ahli kerap menyebut kitab sepanjang dua jilid ini dengan nama “Lukas-Kisah Para Rasul”.</p><p>Seperti ketiga Injil lainnya, Lukas menulis Injilnya dengan tujuan untuk memberi sudut pandang dan penekanan yang unik mengenai kehidupan Yesus. Kekhususan kisah Yesus ini dapat dibaca di dalam Injil Lukas. Namun, kita juga beroleh manfaat bila kita membandingkan catatan-catatan pada kitab-kitab Injil yang berbeda.</p><h1>Kepenulisan</h1><p>Meskipun semua kitab Injil, terus terang, bersifat anonim (penulis-penulisnya tidak menyebut nama mereka), penulis Lukas-Kisah Para Rasul dapat dipastikan adalah Lukas, seorang tabib yang kadang menjadi rekan misi Rasul Paulus. Dalam beberapa ayat yang mengandung kata ganti orang pertama jamak (“kami”), penulis menggambarkan dirinya turut serta dalam kegiatan-kegiatan misi dan penginjilan Paulus (<a href=\"https://ref.ly/Acts16:10-Acts16:17\">Kis. 16:10–17</a>; <a href=\"https://ref.ly/Acts20:5-Acts20:17\">20:5–17</a>; <a href=\"https://ref.ly/Acts21:1-Acts21:18\">21:1–18</a>; <a href=\"https://ref.ly/Acts27:1-Acts28:16\">27:1–28:16</a>). Lukas adalah seorang non-Yahudi (<a href=\"https://ref.ly/Col4:11-Col4:14\">Kol. 4:11–14</a>), dan salah satu tema utamanya adalah bahwa keselamatan Allah tersedia bagi bangsa-bangsa non-Yahudi seperti halnya bagi bangsa Yahudi.</p><p>Lukas jelas menjadi percaya kepada Kristus melalui pelayanan Rasul Paulus. Meskipun ia tidak hadir dalam pelayanan Yesus di bumi, ia seorang sejarawan yang cermat dan teliti. Ia mencatat laporan-laporan saksi mata, dan dari sumber-sumber lisan maupun tulisan ia menyelidiki peristiwa-peristiwa yang ia laporkan secara saksama. Tujuannya menulis adalah supaya “engkau dapat mengetahui, bahwa segala sesuatu yang diajarkan kepadamu sungguh benar” (<a href=\"https://ref.ly/Luke1:4\">Luk. 1:4</a>).</p><h1>Situasi dan Tempat Penulisan</h1><p>Tempat penulisan kitab ini tidak dapat dipastikan, tetapi Roma, Efesus, Kaisarea, dan Akhaya (sebelah selatan Yunani) adalah kota-kota yang diusulkan. Tahun penulisannya juga tidak pasti. Dua teori yang paling umum adalah bahwa Injil Lukas ditulis pada tahun 59–63 M,&nbsp; atau lebih belakangan, yaitu tahun 70–90 M.&nbsp;Tahun penulisan yang lebih awal diusulkan oleh bagian penutup Kisah Para Rasul, di mana Paulus masih hidup dalam penjara rumah di kota Roma selama dua tahun (dimulai sekitar tahun 60 M). Jika Injil Lukas ditulis sebelum Kisah Para Rasul, kemungkinan tahun penulisannya adalah sebelum atau selama Paulus dipenjara (tahun 59–63 M). Tahun penulisan yang belakangan, yaitu tahun 70 M diusulkan oleh orang-orang yang percaya bahwa Lukas memakai Injil Markus sebagai sumber dan Markus ditulis pada akhir dekade 60-an, persis sebelum atau selama perang Yahudi Tahun 66–70 M&nbsp;(baca <a href=\"https://ref.ly/Mark13:14\">Mrk. 13:14</a>).</p><h1>Penerima Kitab</h1><p>Lukas menujukan kitabnya kepada seorang bernama Teofilus (“orang yang mengasihi Allah”), yang kemungkinan besar adalah seorang yang mendanai tugas yang mahal dalam menyelidiki dan menulis sebuah kitab yang panjang. Teofilus mungkin adalah seorang yang belum percaya dan ingin tahu, tetapi lebih mungkin lagi ia adalah seorang percaya yang menginginkan lebih banyak pengajaran menyangkut asal-usul agama Kristen. Menujukan surat kepada seseorang ibarat sebuah persembahan. Kitab Lukas-Kisah Para Rasul mungkin dimaksudkan bagi kalangan pembaca Kristen yang lebih luas, yang terutama terdiri dari orang-orang Kristen berlatar belakang non-Yahudi, tetapi juga orang-orang Kristen berlatar belakang Yahudi. Orang-orang percaya ini mencari konfirmasi dan kepastian bahwa rencana keselamatan Allah terus berlanjut, meski banyak orang Yahudi menolak Yesus. Lukas menegaskan bahwa gereja, yang terdiri dari orang-orang Yahudi dan non-Yahudi, yang menerima Yesus sebagai Mesias, mewakili umat Allah yang sejati pada zaman ini.</p><h1>Makna dan Pesan</h1><p>Narasi Lukas-Kisah Para Rasul menegaskan bahwa (1) Yesus adalah Mesias yang dijanjikan di dalam Kitab Suci Perjanjian Lama; (2) kematian-Nya di kayu salib tidak membatalkan klaim tersebut sebab kematian dan kebangkitan Mesias telah diramalkan di dalam Kitab Suci (<a href=\"https://ref.ly/Luke24:26\">Luk. 24:26</a>, <a href=\"https://ref.ly/Luke24:46\">46</a>); (3) misi kepada bangsa-bangsa non-Yahudi dirintis oleh Roh Allah, telah diramalkan di dalam Kitab Suci, dan merupakan bagian dari rencana Allah mengadakan keselamatan bagi seluruh dunia pada hari-hari terakhir; dan (4) orang-orang Yahudi dan non-Yahudi yang membentuk gereja adalah umat Allah. Tema utama Injil Lukas adalah bahwa keselamatan Allah, yang telah dijanjikan di dalam Kitab Suci, digenapi di dalam kehidupan, kematian, dan kebangkitan Yesus Kristus.</p><p>Sebuah Berita Historis.&nbsp;&nbsp;Lebih dari penulis Injil yang lain, Lukas menegaskan bahwa kisah tentang Yesus bersifat historis, dan ia meyakinkan para pembacanya bahwa berita Injil itu dapat dipercaya. Ia menekankan bahwa laporannya didasarkan pada kesaksian para saksi mata yang dapat dipercaya (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">1:1–4</a>) dan secara cermat menandai waktu pelayanan Yesus dengan merujuk kepada pemerintah yang berkuasa pada waktu itu (<a href=\"https://ref.ly/Luke3:1-Luke3:2\">3:1–2</a>).</p><p>Gambaran tentang Yesus.&nbsp;&nbsp;Gambaran Lukas tentang Yesus mencerminkan tema tentang janji dan penggenapannya. Yesus diperkenalkan sebagai Juru Selamat yang dijanjikan, Mesias keturunan Raja Daud. Ia lahir di Betlehem, kota Daud, dan akan memerintah selamanya di atas takhta Daud (<a href=\"https://ref.ly/Luke1:32-Luke1:33\">1:32–33</a>; <a href=\"https://ref.ly/Luke2:4\">2:4</a>, <a href=\"https://ref.ly/Luke2:11\">11</a>). Yesus tidak menggenapi keselamatan melalui kekuatan atau penaklukan militer, melainkan dengan mengalami nasib seperti para nabi. Ia mati sebagai Hamba TUHAN, menggenapi janji-janji dalam Perjanjian Lama. Melalui kematian dan kebangkitan-Nya, Yesus menjadi Juru Selamat dunia (<a href=\"https://ref.ly/Luke2:11\">Luk. 2:11</a>; <a href=\"https://ref.ly/Acts2:36\">Kis. 2:36</a>; <a href=\"https://ref.ly/Acts10:36\">10:36</a>). Hamba-hamba-Nya sekarang membawa berita keselamatan ini sampai ke ujung bumi.</p><p>Keselamatan bagi Orang-Orang Luar.&nbsp;&nbsp;Lukas menekankan keselamatan bagi semua yang percaya, khususnya kepada orang-orang terpinggirkan di Israel: orang-orang miskin, pendosa, orang Samaria yang dibenci, kaum wanita, dan bangsa-bangsa non-Yahudi.</p><p>(1) <em>Orang miskin. </em>Kerajaan Allah membalikkan kemakmuran secara luar biasa. Allah meninggikan orang yang miskin dan rendah, dan Ia merendahkan yang kaya dan angkuh (<a href=\"https://ref.ly/Luke1:51-Luke1:55\">Luk. 1:51–55</a>; <a href=\"https://ref.ly/Luke16:19-Luke16:31\">16:19–31</a>). Injil adalah kabar baik bagi orang-orang yang miskin dan tertindas (<a href=\"https://ref.ly/Luke4:18\">4:18</a>) sebab merekalah yang paling menyadari kebutuhan mereka akan Allah (<a href=\"https://ref.ly/Luke6:20-Luke6:21\">6:20–21</a>). Orang kaya mustahil masuk ke dalam Kerajaan Allah bila mereka mengandalkan kekayaan mereka, bukan Allah (<a href=\"https://ref.ly/Luke12:13-Luke12:21\">12:13–21</a>; <a href=\"https://ref.ly/Luke18:18-Luke18:30\">18:18–30</a>).</p><p>(2)<em> Orang-orang berdosa. </em>Kasih Allah bagi yang orang-orang yang terhilang dinyatakan paling jelas melalui kedekatan Yesus dengan orang-orang percaya dan pemungut cukai. Ia memanggil seorang pemungut cukai yang dibenci masyarakat, Lewi, untuk menjadi murid-Nya. Sebagai Tabib Agung, Yesus datang untuk menyembuhkan “orang sakit” (orang berdosa), bukan “orang sehat” (merasa benar) <a href=\"https://ref.ly/Luke5:27-Luke5:32\">5:27–32</a>). Ia memuji seorang wanita amoral yang meminyaki kaki-Nya sebab ia menyadari pengampunan Allah dan ia menunjukkan kasihnya yang besar sebagai balasannya (<a href=\"https://ref.ly/Luke7:36-Luke7:50\">7:36–50</a>). Ia menegur orang-orang Farisi dan guru-guru Taurat karena merasa benar sendiri, munafik, dan tidak berbelaskasihan. Pemungut cukai yang bertobat di Bait Suci menerima pengampunan, sementara orang Farisi yang membenarkan dirinya sendiri tidak memperoleh apa-apa (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">18:9–14</a>). Bahkan, kepala pemungut cukai, Zakheus, diampuni ketika ia bertobat dan berbalik kepada Allah (<a href=\"https://ref.ly/Luke19:1-Luke19:10\">19:1–10</a>). Yesus mengampuni dan menawarkan tempat di Firdaus kepada penjahat yang bertobat di kayu salib (<a href=\"https://ref.ly/Luke23:39-Luke23:43\">23:39–43</a>). Perumpamaan-perumpamaan yang diceritakan Yesus mengungkapkan tema yang sama, misalnya, seorang ayah yang mengampuni anaknya yang kurang ajar ketika ia kembali ke rumah (<a href=\"https://ref.ly/Luke15:11-Luke15:32\">15:11–32</a>). Pesan di seluruh Injil Lukas adalah bahwa kedatangan Kerajaan Allah membawa pengampunan bagi semua yang bertobat dan percaya.</p><p>(3) <em>Orang-Orang Samaria. </em>Orang-orang Samaria merupakan kalangan luar yang dibenci, tetapi di dalam Lukas, Yesus memuji seorang Samaria yang berterima kasih kepada Allah ketika disembuhkan dari penyakit kusta (<a href=\"https://ref.ly/Luke17:11-Luke17:19\">17:11–19</a>), dan Yesus menceritakan perumpamaan tentang orang Samaria yang baik hati, di mana seorang Samaria yang dibenci adalah satu-satunya sesama bagi seorang Yahudi yang terluka (<a href=\"https://ref.ly/Luke10:29-Luke10:32\">10:29–37</a>). Keselamatan Allah tidak bergantung pada identitas suku atau status sosial, melainkan pada hati yang bertobat dan kehidupan yang mengasihi Allah dan sesama.</p><p>(4) <em>Kaum Wanita. </em>Dalam budaya abad pertama, kaum wanita dipandang sebagai kelompok yang lebih rendah. Namun, Yesus meninggikan mereka ke posisi yang terhormat di dalam Kerajaan Allah. Injil Lukas memberi keutamaan kepada para wanita dan menyebutkan tiga belas wanita yang tidak didapati di dalam kitab-kitab Injil yang lain. Narasi kelahiran Yesus diceritakan dari perspektif kaum wanita (Maria dan Elisabet). Lukas sendiri menyebutkan sejumlah wanita yang mendukung keuangan pelayanan Yesus (<a href=\"https://ref.ly/Luke8:1-Luke8:3\">8:1–3</a>). Dan, di dalam kisah tentang Maria dan Marta, Maria dipuji karena belajar sebagai murid yang duduk di kaki Yesus (<a href=\"https://ref.ly/Luke10:38-Luke10:42\">10:38–42</a>).</p><p>(5) <em>Bangsa-Bangsa Non-Yahudi. </em>Kalangan luar yang terutama adalah bangsa-bangsa non-Yahudi. Lukas menekankan bahwa keselamatan Allah juga diulurkan kepada mereka. Meskipun muncul dari Israel, Yesus adalah “terang yang menjadi penyataan bagi bangsa-bangsa lain” (<a href=\"https://ref.ly/Luke2:32\">2:32</a>), dan “semua orang akan melihat keselamatan yang dari Tuhan” (<a href=\"https://ref.ly/Luke3:4-Luke3:6\">3:4–6</a>; <a href=\"https://ref.ly/Isa40:5\">Yes. 40:5</a>). Sementara silsilah di dalam Injil Matius (<a href=\"https://ref.ly/Matt1:1-Matt1:17\">Mat. 1:1–17</a>) menekankan keyahudian Yesus dari garis keturunan yang dimulai dari Abraham, bapa bangsa Israel, silsilah dalam Injil Lukas menelusuri sampai ke Adam, bapa seluruh umat manusia (<a href=\"https://ref.ly/Luke3:23-Luke3:38\">Luk. 3:23–38</a>). Di dalam khotbah-Nya di Nazaret, Yesus mengumumkan bahwa Allah selalu menyatakan anugerah-Nya kepada bangsa-bangsa non-Yahudi (<a href=\"https://ref.ly/Luke4:24-Luke4:27\">4:24–27</a>). Pesan Lukas adalah bahwa Allah mengasihi semua orang di segala tempat dan ingin agar semua yang terhilang didapat kembali (<a href=\"https://ref.ly/Luke15:1-Luke15:32\">15:1–32</a>; <a href=\"https://ref.ly/Luke19:10\">19:10</a>).</p><p>Penolakan oleh Banyak Orang di Israel.&nbsp;&nbsp;Sisi gelap dari penerimaan bangsa-bangsa non-Yahudi dan kalangan luar ini adalah bahwa pesan dari Yesus ditolak oleh banyak orang di Israel. Di Nazaret, ketika Ia mengumumkan bahwa Allah memberkati bangsa-bangsa non-Yahudi di masa lalu, orang-orang menjadi marah dan hendak membunuh Dia (<a href=\"https://ref.ly/Luke4:28-Luke4:30\">4:28–30</a>). Adegan ini memulai penolakan terhadap Yesus oleh bangsa-Nya sendiri dan mendahului penolakan orang-orang Yahudi terhadap gereja (sebagaimana diceritakan di dalam Kisah Para Rasul). Yerusalem menolak Mesiasnya sehingga dihukum Allah (<a href=\"https://ref.ly/Luke13:33-Luke13:35\">Luk. 13:33–35</a>; <a href=\"https://ref.ly/Luke19:41-Luke19:44\">19:41–44</a>), dan pola ini berlanjut di dalam Kisah Para Rasul. Meski banyak orang di Israel percaya kepada berita Injil, banyak pula yang menolaknya. Israel terbelah dua, dan Injil keluar kepada bangsa-bangsa non-Yahudi. Lukas menekankan bahwa hal ini tidak membatalkan berita Injil; penolakan Injil oleh Israel telah diramalkan di dalam Perjanjian Lama dan merupakan kelanjutan dari sejarah kebebalan dan kekerasan hati bangsa Israel (<a href=\"https://ref.ly/Luke11:29-Luke11:32\">11:29–32</a>, <a href=\"https://ref.ly/Luke11:47-Luke11:51\">47–51</a>; <a href=\"https://ref.ly/Luke13:34-Luke13:35\">13:34–35</a>; <a href=\"https://ref.ly/Luke19:41-Luke19:44\">19:41–44</a>; <a href=\"https://ref.ly/Luke23:27-Luke23:31\">23:27–31</a>; <a href=\"https://ref.ly/Acts13:46\">Kis. 13:46</a>; <a href=\"https://ref.ly/Acts28:25-Acts28:28\">28:25–28</a>; baca juga <a href=\"https://ref.ly/Rom9:1-Rom11:36\">Rm. 9–11</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001001",
          "end_ref_usfm": "LUK 1:1"
        }
      ],
      "resource": []
    }
  }
]