[
  {
    "content_id": "27503",
    "reference_id": 26419,
    "version": "1.0.1",
    "title": "Yohanes",
    "media_type": "Text",
    "index_reference": "43000000",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Yohanes menulis kitab Injil ini untuk menginspirasi iman. Yohanes mengenal Yesus secara mendalam, dan kitab Injilnya memberi gambaran yang mendalam tentang Tuhan. Yohanes menyebut dirinya sebagai “murid yang dikasihi Yesus”. Kitab Injilnya menjadi “Injil yang dicintai” gereja. Di dalam kitab ini kita berjumpa dengan Nikodemus, perempuan Samaria di dekat sumur, Lazarus, dan Tomas si peragu. Yohanes merekam banyak perkataan Yesus yang paling berkesan untuk kita, dan mukjizat-mukjizat yang paling luar biasa. Di dalam kitab ini kita berjumpa dengan Allah muka dengan muka.</p><h1>Latar Belakang</h1><p>Sebuah komunitas kecil orang Kristen yang hidup di kota Efesus kuno pada akhir abad pertama&nbsp;M. Mereka telah menerima berita yang luar biasa tentang Yesus dan kisah hidup-Nya dari Rasul Paulus. Akhirnya, Rasul Yohanes pindah ke Efesus dan bermukim di sana, membawa seluruh ingatannya tentang kehidupan dan pelayanan Yesus. Pada tahun-tahun terakhirnya, Yohanes menuliskan semua ingatan tersebut dan memberi kitab Injil keempat kepada para pengikutnya.</p><p>Keinginan Yohanes yang terutama bagi pengikutnya adalah supaya mereka percaya bahwa Yesus Kristus adalah Anak Allah (<a href=\"https://ref.ly/John20:31\">Yoh. 20:31</a>). Ia menyadari bahwa mereka tidak memiliki kesempatan untuk melihat banyak tanda dan mukjizat Yesus seperti yang telah ia alami (<a href=\"https://ref.ly/John20:29\">Yoh. 20:29</a>). Kewenangan yang dimiliki Yohanes dan pengalamannya bersama Yesus tampak jelas dalam setiap kisah yang ia ceritakan. Sebagai saksi mata atas kehidupan Yesus (<a href=\"https://ref.ly/John19:35\">Yoh. 19:35</a>), Yohanes telah mendengar, melihat, dan menyentuh sang Firman kehidupan (baca <a href=\"https://ref.ly/1John1:1-1John1:4\">1Yoh. 1:1–4</a>) dan dia merupakan sumber yang berharga atas banyak kisah yang unik dalam kitab Injilnya.</p><p>Ketika orang-orang Kristen di Efesus memberitakan tentang Yesus kepada sesama penduduk di situ, mereka segera menemukan diri mereka berdebat dengan para rabi di sinagoge-sinagoge setempat. Apakah Yesus benar-benar Anak Allah? Bagaimana mungkin Ia adalah Mesias? Bisakah orang-orang Kristen mengklaim dirinya sebagai “anak-anak Abraham” yang sah? Bisakah mereka membuktikan bahwa klaim Yesus diutus oleh Allah itu benar? Dengan dituntun oleh Roh Kudus dalam mengajar dan menulis, Yohanes dengan cemerlang menuntun para pembaca Kristennya menghadapi perdebatan-perdebatan tersebut.</p><p>Ketegangan meningkat. Sembari gereja-gereja kecil tumbuh bersama dengan sinagoge-sinagoge, banyak orang Yahudi bertobat. Penolakan terhadap orang-orang Kristen percaya tak terhindarkan. Namun, Yohanes berdiri membela gereja selama masa penganiayaan dan konflik yang mengerikan. Ketika sepertinya pergumulan gereja yang masih bayi dengan komunitas sinagoge yang bergengsi terlalu berat, Yohanes dengan berani memberi kesaksian tentang pelayanan Yesus Kristus. Ketika guru-guru palsu kemudian membawa perdebatan internal dan konflik ke dalam gereja, Yohanes sekali lagi memberi kekuatan kepada komunitas tersebut. Dengan menulis surat untuk menguatkan dan menasihati (baca <a href=\"https://ref.ly/1John1:1-1John5:21\">1</a>, <a href=\"https://ref.ly/2John1:1-2John1:13\">2</a>, dan <a href=\"https://ref.ly/3John1:1-3John1:15\">3 Yohanes</a>), Yohanes menjadi pendeta-teolog yang heroik dari gereja-gereja di Asia Kecil.</p><p>Tulisan Yohanes dicintai pada hari ini sebagaimana halnya pada tahun-tahun awal gereja. Beberapa kitab di dalam Alkitab memengaruhi kehidupan dan pemikiran Kristen seperti kitab Injil Yohanes yang luar biasa dan dinamis. Dengan menggabungkan ungkapan pernyataan yang intim dengan wawasan yang menembus kalbu, Yohanes memberi gambaran yang kaya dan luar biasa tentang Kristus.</p><h1>Ringkasan</h1><p>Yohanes membagi kitab Injilnya ke dalam dua bagian, yang terdiri dari <a href=\"https://ref.ly/John1:1-John12:50\">Pasal 1–12</a> Dan <a href=\"https://ref.ly/John13:1-John21:25\">Pasal 13–21</a>. Bagian pertama, yang sering disebut “Kitab Tanda”, menceritakan tentang pelayanan publik Yesus menyingkapkan diri-Nya kepada dunia Yahudi. Bagian kedua, yang sering disebut “Kitab Kemuliaan” mencatat perkataan-perkataan Yesus secara pribadi kepada murid-murid-Nya dan pemberitahuan-Nya tentang kematian dan kebangkitan-Nya.</p><p>Pasal 1–12. Pembukaan Kitab Injil (<a href=\"https://ref.ly/John1:1-John1:18\">1:1–18</a>) secara artistik merangkum masuknya Firman Allah ke dalam dunia. Yesus dibaptis dan memanggil para pengikut awal-Nya (<a href=\"https://ref.ly/John1:19-John1:51\">1:19–51</a>). Lalu serangkaian peristiwa yang luar biasa (<a href=\"https://ref.ly/John2:1-John4:54\">Pasal 2–4</a>) menekankan wahyu Yesus tentang diri-Nya kepada orang-orang Yahudi. Pada sebuah pernikahan di Kana, Yesus mengubah air menjadi anggur. Di Yerusalem, Ia membuat cambuk untuk mengusir kecemaran dan peminjaman uang di Bait Suci. Ia memperbincangkan arti kelahiran rohani dengan seorang nabi bernama Nikodemus. Di sebuah sumur di Samaria, ia berjumpa dengan seorang wanita yang memiliki rekam jejak pernikahan yang buruk dan menawarkannya “air hidup” yang tidak dapat disediakan oleh sumur mana pun. Di dalam setiap peristiwa ini, Yesus menyingkapkan identitas-Nya.</p><p>Pada bagian berikutnya (<a href=\"https://ref.ly/John5:1-John10:42\">Pasal 5–10</a>), Yesus hadir pada sejumlah perayaan Yahudi, menggunakan simbol dan praktik-praktik Perjanjian Baru untuk menyingkapkan diri-Nya kepada umat Allah. Pada hari Sabat, Yesus bekerja menyembuhkan seorang yang lumpuh. Pada hari Paskah, Ia menyediakan roti kepada lima ribu orang. Pada Festival Pondok Daun yang melambangkan terang, Yesus menyembuhkan seorang yang buta, mengukuhkan identitas-Nya sebagai terang dunia. Pesan Yohanes adalah bahwa Yesus datang untuk menggenapi apa yang dijanjikan agama Yahudi sejak zaman Perjanjian Lama.</p><p>Lalu Yesus mulai mempersiapkan kematian dan kebangkitan-Nya. Yohanes menggambarkan kedatangan Yesus di Betania, sebuah kota di sebelah timur Yerusalem (<a href=\"https://ref.ly/John11:1-John11:57\">Pasal 11</a>). Sahabatnya, Lazarus, meninggal, dan Yesus membangkitkannya. Setelah peristiwa yang luar biasa ini, Yesus menampakkan diri untuk terakhir kalinya kepada dunia agar mereka percaya kepada-Nya dan misi-Nya (<a href=\"https://ref.ly/John12:1-John12:50\">Pasal 12</a>).</p><p>Pasal 13–21.&nbsp;&nbsp;Yohanes beralih kepada kematian dan kebangkitan Yesus, mengingatkan para pembacanya bahwa salib bukanlah tanda keputusasaan melainkan gambaran kemuliaan. Yesus kembali kepada Bapa dan harus mempersiapkan murid-murid-Nya untuk menerima kepergian-Nya. Dalam perjamuan Paskah yang terakhir, Yesus mencurahkan isi hati-Nya kepada murid-murid-Nya (<a href=\"https://ref.ly/John13:1-John17:26\">Pasal 13–17</a>). Ia menyampaikan secara terang-terangan kepada mereka tentang kematian dan kepergian-Nya kepada Bapa. Ia meyakinkan mereka bahwa Ia tidak akan menelantarkan mereka, tetapi Ia akan kembali dan mengubah ratapan mereka menjadi sukacita. Ia menjanjikan kepada mereka anugerah Roh Kudus. Terakhir, Yesus berdoa untuk mereka.</p><p>Setelah perjamuan Paskah itu, Yesus membawa para pengikut-Nya ke sebelah timur kota itu, menyeberangi sebuah lembah ke sebuah kebun zaitun kecil bernama Getsemani (<a href=\"https://ref.ly/John18:1-John18:40\">Pasal 18</a>). Yudas, yang sepakat untuk mengkhianati Yesus, segera datang dengan segerombolan tentara Romawi dan penjaga-penjaga Bait Suci. Setelah Ia ditangkap, Yesus berdiri di hadapan majelis tinggi Yahudi untuk diinterogasi; pertama oleh Hanas, lalu Kayafas, imam besar yang menjabat saat itu. Pada waktu pagi, para pemimpin Yahudi membawa Yesus kepada gubernur Romawi, Pontius Pilatus, yang mengajukan beberapa pertanyaan tentang identitas Yesus. Pilatus, yang telah dipengaruhi oleh para pemimpin Yahudi, memutuskan menyalibkan Yesus (<a href=\"https://ref.ly/John19:1-John19:42\">Pasal 19</a>).</p><p>Puncak dari Injil Yohanes adalah kebangkitan Yesus dari antara orang mati (<a href=\"https://ref.ly/John20:1-John20:31\">Pasal 20</a>). Peristiwa ini memulai serangkaian cerita dramatis di mana Yesus menampakkan diri kepada para pengikut-Nya dan menguatkan mereka. Ia memberi mereka Roh Kudus dan mengutus mereka untuk mewakili Dia kepada dunia. Yesus kemudian memberi murid-murid-Nya sebuah perintah pamungkas (<a href=\"https://ref.ly/John21:1-John21:25\">Pasal 21</a>). Ia mengingatkan kita akan kuasa-Nya (<a href=\"https://ref.ly/John21:1-John21:14\">21:1–14</a>); menetapkan ulang Petrus, yang pernah menyangkali Dia (<a href=\"https://ref.ly/John21:15-John21:17\">21:15–17</a>); dan memerintahkan Petrus untuk mengikut Dia melakukan misi-Nya (<a href=\"https://ref.ly/John21:18-John21:19\">21:18–19</a>).</p><h1>Penulis dan Tahun Penulisan</h1><p>Sebagaimana kitab-kitab Injil yang lain, Yohanes tidak memberi bukti yang lugas, meskipun tokoh penuh teka-teki “murid yang dikasihi” itu memberi kita beberapa petunjuk yang jelas (baca <a href=\"https://ref.ly/John13:23\">13:23</a>; <a href=\"https://ref.ly/John19:26-John19:27\">19:26–27</a>; <a href=\"https://ref.ly/John20:2-John20:10\">20:2–10</a>; <a href=\"https://ref.ly/John21:7\">21:7</a>, <a href=\"https://ref.ly/John21:20-John21:24\">20–24</a>). Injil Yohanes pastilah terkait dengan orang itu, sebab ia dikenali sebagai sumber saksi mata atas catatan tentang kehidupan Yesus (<a href=\"https://ref.ly/John19:35\">19:35</a>; <a href=\"https://ref.ly/John21:20-John21:24\">21:20–24</a>).</p><p>Siapakah murid yang dikasihi itu? Dimulai pada Tahun 125 M,&nbsp;para pemimpin gereja mula-mula menulis bahwa ia adalah Rasul Yohanes, anak Zebedeus, yang tinggal di Efesus ketika ia menulis kitab Injil tersebut (baca misalnya, Eusebius, <em>Church History </em>3.23). Yohanes adalah salah satu dari 12 murid Yesus dan, bersama dengan Yakobus (saudaranya) dan Petrus, merupakan bagian dari lingkaran dalam kehidupan Yesus (baca misalnya, <a href=\"https://ref.ly/Matt26:36-Matt26:37\">Mat. 26:36–37</a>; <a href=\"https://ref.ly/Mark5:37\">Mrk. 5:37</a>; <a href=\"https://ref.ly/Mark9:2\">9:2</a>). Injil Yohanes mencerminkan perspektif dekat ini. Kebanyakan ahli meyakini bahwa Yohanes selesai menulis kitab Injilnya sekitar Tahun 90 M</p><h1>Penerima kitab</h1><p>Kemungkinan besar Yohanes menulis kitab Injilnya kepada orang-orang Kristen berlatar belakang Yahudi di kota Efesus, Asia Kecil, dan kawasan Mediterania yang lebih luas. Orang-orang percaya ini terjebak di antara budaya Yahudi dan Yunani, dan pemahaman mereka akan agama Yahudi mungkin telah meredup.</p><p>Meski pengetahuan Yohanes tentang wilayah Palestina dan agama Yahudi tercermin melalui kitab Injilnya, ia menganggap pembacanya tidak familier dengan beberapa hal dalam dunia zaman Yesus. Sebagai contoh, ia menjelaskan bahwa <em>Rabi</em> Adalah kata dalam bahasa Ibrani yang berarti “guru” (<a href=\"https://ref.ly/John1:38\">1:38</a>), dan ia memberi nama alternatif untuk Danau Galilea (<a href=\"https://ref.ly/John6:1\">6:1</a>). Pada waktu yang sama, Yohanes menganggap para pembacanya familier dengan tradisi-tradisi, konsep, dan perayaan-perayaan Yahudi. Mereka juga mungkin familier dengan cerita dasar yang disajikan di dalam Injil Markus. Sebagai contoh, Yohanes menyebutkan tentang pemenjaraan Yohanes Pembaptis (<a href=\"https://ref.ly/John3:24\">3:24</a>) tanpa menceritakan kisahnya secara lengkap.</p><h1>Makna dan Pesan</h1><p>Penyingkapan dan Penebusan.&nbsp;&nbsp;“Terang itu bercahaya di dalam kegelapan dan kegelapan itu tidak menguasainya” (<a href=\"https://ref.ly/John1:5\">1:5</a>). Terang Allah mendiami bumi: Kristus menyingkapkan Bapa (<a href=\"https://ref.ly/John14:9\">14:9</a>). Di dalam Kristus kita melihat kemuliaan Allah dalam wujud manusia. Meskipun Yesus dianiaya, diadili, dan disalibkan, terang itu tidak dapat dipadamkan. Tujuan Yesus menyingkapkan Allah adalah menebus manusia: “Dalam Dia ada hidup dan hidup itu adalah terang manusia” (<a href=\"https://ref.ly/John1:4\">1:4</a>). Orang-orang yang menerima penyingkapan dan penebusan Yesus dengan iman akan memperoleh kehidupan kekal.</p><p>Penyembahan dan Roh Kudus.&nbsp;&nbsp;Penyembahan harus terjadi “dalam roh dan kebenaran” (<a href=\"https://ref.ly/John4:24\">4:24</a>), diberi kuasa dan wawasan oleh Roh Allah. Nikodemus harus dilahirkan dari “air dan roh” supaya ia dapat masuk ke dalam Kerajaan Allah (<a href=\"https://ref.ly/John3:5\">3:5</a>). Di daerah Galilea, setelah memberi makan 5.000 orang, Yesus berkata kepada orang banyak itu bahwa roti hidup tersedia dalam tubuh-Nya, yang harus dipersembahkan. Ia meminta mereka untuk makan tubuh dan minum darah-Nya, yang merupakan lambang dari Perjamuan Kudus (<a href=\"https://ref.ly/John6:51-John6:59\">6:51–59</a>). Namun, penyembahan yang hanya berfokus pada unsur-unsur individual dan tidak disertai oleh Roh Allah tidak ada artinya ( <a href=\"https://ref.ly/John6:63\">6:63</a>).</p><p>Yesus Kristus.&nbsp;&nbsp;Yohanes mencatat penjelasan Yesus tentang hakikat-Nya, asal-usul-Nya, dan hubungan-Nya dengan Bapa. Yesus menegaskan kesatuan-Nya dengan Bapa (<a href=\"https://ref.ly/John10:30\">10:30</a>; <a href=\"https://ref.ly/John14:9-John14:10\">14:9–10</a>), kesatuan rencana Mereka (<a href=\"https://ref.ly/John5:17\">5:17</a>; <a href=\"https://ref.ly/John8:42\">8:42</a>), dan keunikan pribadi Mereka (<a href=\"https://ref.ly/John14:28\">14:28</a>; <a href=\"https://ref.ly/John17:1-John17:5\">17:1–5</a>). Bahkan, Yesus menggunakan gelar (““Akulah Aku“) yang dipakai Allah untuk diri-Nya sendiri di dalam Perjanjian Lama, dan karenanya, menegaskan keilahian-Nya (baca <a href=\"https://ref.ly/John8:58\">8:58</a>; <a href=\"https://ref.ly/John18:4-John18:5\">18:4–5</a>; <a href=\"https://ref.ly/Exod3:13-Exod3:14\">Kel. 3:13–14</a>).</p><p>Roh Kudus.&nbsp;&nbsp;Injil Yohanes menekankan karya Roh Kudus sebagai fitur utama pengalaman manusiawi Yesus (<a href=\"https://ref.ly/John4:1-John4:54\">Pasal 4</a>, <a href=\"https://ref.ly/John7:1-John7:53\">7</a>) dan hidup kita (pasal <a href=\"https://ref.ly/John3:1-John3:36\">3</a>, <a href=\"https://ref.ly/John14:1-John14:31\">14</a>, dan <a href=\"https://ref.ly/John16:1-John16:33\">16</a>). Kuasa Roh Kudus yang mengubahkan adalah ciri khas kemuridan yang sejati.</p><p>Misi Gereja.&nbsp;&nbsp;Allah mengutus Yesus ke dalam dunia (<a href=\"https://ref.ly/John8:18\">8:18</a>) untuk memberitakan kemuliaan-Nya dan mempersaksikan Kabar Baik tentang penebusan. Setelah naik ke surga, sang Anak Allah melanjutkan misi-Nya melalui Roh Kudus (<a href=\"https://ref.ly/John16:5-John16:11\">16:5–11</a>), yang pada gilirannya akan memenuhi gereja dan memberi kuasa kepada orang-orang percaya untuk menggenapi misi Yesus di dalam dunia (<a href=\"https://ref.ly/John20:20-John20:23\">20:20–23</a>; <a href=\"https://ref.ly/Matt28:18-Matt28:20\">Mat. 28:18–20</a>; <a href=\"https://ref.ly/Acts1:7-Acts1:8\">Kis. 1:7–8</a>).</p><p>Akhir Zaman.&nbsp;&nbsp;Orang-orang Kristen mula-mula menantikan datangnya Kristus kembali, dan Yohanes menegaskan penantian ini. Sementara itu, orang-orang percaya dapat mengalami kehadiran-Nya yang dirindukan melalui Roh Kudus. Pengumuman Yesus tentang kedatangan Roh Kudus menggemakan pernyataan akan kedatangan-Nya kembali (baca <a href=\"https://ref.ly/John14:15-John14:26\">14:15–26</a>). Dengan cara yang penting, Yesus telah menyertai kita di dalam Roh Kudus sembari kita terus menantikan kedatangan Kristus secara pribadi pada akhir sejarah.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001001",
          "end_ref_usfm": "JHN 1:1"
        }
      ],
      "resource": []
    }
  }
]