[
  {
    "content_id": 27507,
    "reference_id": 26432,
    "version": "1.0.1",
    "title": "Titus",
    "media_type": "Text",
    "index_reference": "56000000",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Jemaat di Pulau Kreta penuh dengan para petobat baru dalam budaya di mana standar moral sangat rendah. Paulus memperlihatkan kematangan dalam menerapkan Kabar Baik pada kondisi rohani dan situasi yang dialami orang-orang percaya di Kreta ketika jemaat tersebut mulai bertumbuh.</p><h1>Latar Belakang</h1><p>Sekelompok orang dari Kreta berada di Yerusalem pada waktu Pentakosta, yang merupakan hari kelahiran Gereja (<a href=\"https://ref.ly/Acts2:11\">Kis. 2:11</a>). Beberapa dari mereka mungkin membawa pulang agama Kristen ke pulau itu tetapi surat kepada Timotius ini menunjukkan bahwa jemaat di Kreta baru saja didirikan sebagai hasil dari pelayanan misi Paulus (baca <a href=\"https://ref.ly/Titus1:5\">Tit. 1:5</a>). Satu-satunya penyebutan lain tentang Kreta di dalam Perjanjian Baru terjadi pada waktu Paulus dipindahkan ke kota Roma sebagai tahanan (<a href=\"https://ref.ly/Acts27:7-Acts27:21\">Kis. 27:7–21</a>). Paulus tidak sempat melakukan pelayanan secara aktif di Kreta pada waktu itu. Kemungkinan besar, pekerjaan Paulus di Kreta dimulai setelah peristiwa-peristiwa di dalam <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Kisah Para Rasul 28:1–31</a> (tahun 60–62 M) dan sebelum ia dipenjara untuk terakhir kalinya di Roma (mungkin sekitar tahun 64–65 M).</p><p>Seperti yang ia lakukan dalam perjalanan misinya yang pertama dari kota Antiokhia, Paulus merintis jemaat di Kreta tanpa mengangkat pemimpin-pemimpinnya. Seperti halnya jemaat-jemaat awal tersebut, ia sekarang ingin agar pemimpin-pemimpin jemaat diangkat (bdk. <a href=\"https://ref.ly/Acts14:23\">Kis. 14:23</a>), meskipun dalam hal ini ia dapat mendelegasikan tanggung jawab itu kepada Titus, rekan yang sudah lama bekerja dengannya. Paulus menuju Nikopolis, yang terletak di pantai barat Yunani modern, dan ia ingin agar Titus bergabung dengannya di sana ketika Artemas atau Tikhikus tiba di Kreta (<a href=\"https://ref.ly/Titus3:12\">Tit. 3:12</a>). Rencana Paulus menghabiskan musim dingin di Nikopolis menunjukkan bahwa ia berencana berlayar ke arah barat dari sana ketika musim semi tiba (baca <a href=\"https://ref.ly/2Tim4:21\">2Tim. 4:21</a>), mungkin menuju Italia atau Spanyol (baca <a href=\"https://ref.ly/Rom15:24\">Rm. 15:24</a>, <a href=\"https://ref.ly/Rom15:28\">28</a>).</p><p>Di Pulau Kreta, budaya sarat dosa berdampak negatif terhadap orang-orang percaya di dalam jemaat yang masih muda tersebut. Guru-guru palsu juga meresahkan komunitas tersebut, seperti yang disebutkan di dalam 1 dan 2 Timotius. Sebagai wakil Paulus di Kreta, Titus harus menertibkan jemaat tersebut sebelum Artemas atau Tikhikus datang. Di atas segalanya, ia harus mengangkat penatua di setiap kota. Bila tugas ini telah selesai, ia akan berangkat dan bergabung dengan Paulus.</p><h1>Ringkasan</h1><p>Seluruh isi surat kepada Titus berurusan dengan pekerjaan, dengan menetapkan standar untuk diikuti Titus. Setiap bagian dari isinya (<a href=\"https://ref.ly/Titus1:5-Titus3:11\">1:5–3:11</a>) tersusun dalam pola perintah, alasan, dan tuntutan. Paulus terus-menerus mengulangi pola ini ketika membahas tentang pengangkatan penatua (<a href=\"https://ref.ly/Titus1:5-Titus1:16\">1:5–16</a>), sikap dan perilaku yang tepat di antara sesama anggota keluarga gerejawi (<a href=\"https://ref.ly/Titus2:1-Titus2:15\">2:1–15</a>), atau sikap dan perilaku yang tepat dalam masyarakat (<a href=\"https://ref.ly/Titus3:1-Titus3:11\">3:1–11</a>). Alasan atas perintah-perintah yang diberikan Paulus pada bagian pertama, yaitu mengenai kepemimpinan, adalah bahwa komunitas tersebut sedang terancam oleh guru-guru palsu dan memerlukan pemimpin yang tegas. Dalam dua bagian berikutnya, yaitu tentang sikap dan perilaku yang tepat, perintah-perintah tersebut didasarkan pada anugerah dan belas kasihan Allah.</p><h1>Tahun Penulisan</h1><p>Surat Titus ditulis pada waktu yang sama dengan 1 Timotius. Paulus mungkin menulis surat-surat tersebut, dan 2 Timotius, sebelum ia sendiri ditangkap di dalam <a href=\"https://ref.ly/Acts21:1-Acts21:40\">Kisah Para Rasul 21</a>, tetapi tahun penulisan setelah ia dipenjara, menurut <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Kisah Para Rasul 28</a> Lebih mungkin (baca <span data-bnType=\"resourceReference\" data-resourceId=\"ITim_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Pengantar 1 Timotius</span>, “Tahun Penulisan”).</p><h1>Situasi di Pulau Kreta</h1><p>Menurut mitologi dalam masyarakat Kreta, Dewa Zeus dahulu adalah manusia biasa yang hidup dan mati di Kreta tetapi kemudian mencapai status allah karena hal-hal yang ia berikan kepada manusia (baca catatan pelajaran tentang <span data-bnType=\"resourceReference\" data-resourceId=\"Titus.1.12_StudyNote_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">1:12</span>). Gagasan tentang manusia agung yang diangkat menjadi allah karena perbuatan-perbuatan baik bertentangan dengan Kabar Baik. Allah berkenan merendahkan diri-Nya menjadi manusia di dalam Yesus Kristus—“Allah yang Maha besar dan Juru Selamat kita” (<a href=\"https://ref.ly/Titus2:13\">2:13</a>)—dan menawarkan keselamatan hanya karena belas kasihan (<a href=\"https://ref.ly/Titus3:5\">3:5</a>).</p><h1>Perbandingan dengan 1 dan 2 Timotius</h1><p>Meskipun Kreta cukup jauh dari jemaat di Efesus (penerima surat 1 dan 2 Timotius), ada beberapa hal yang sama di antara kedua situasi kota tersebut. Ciri dari guru-guru palsu dan ajaran mereka (<a href=\"https://ref.ly/Titus1:10-Titus1:16\">Tit. 1:10–16</a>) menunjukkan bahwa ajaran-ajaran yang mirip sedang dihadapi di kedua tempat (baca <a href=\"https://ref.ly/1Tim1:4-1Tim1:7\">1Tim. 1:4–7</a>; <a href=\"https://ref.ly/1Tim4:1-1Tim4:4\">4:1–4</a>; <a href=\"https://ref.ly/2Tim3:1-2Tim3:7\">2Tim. 3:1–7</a>; <a href=\"https://ref.ly/2Tim4:3-2Tim4:4\">4:3–4</a>).</p><p>Meski begitu, situasi di Kreta sebagaimana dibahas di dalam kitab Titus tidak identik dengan situasi di Efesus dalam 1 dan 2 Timotius. Jelaslah bahwa jemaat di Kreta adalah jemaat baru, sementara jemaat Efesus telah lama berdiri. Secara sosial, penduduk Kreta kurang beradab dibandingkan Efesus. Kondisi jemaat Kreta yang masih baru mungkin menjelaskan mengapa tidak ada daftar para janda (<a href=\"https://ref.ly/1Tim5:3-1Tim5:16\">1Tim. 5:3–16</a>) dan para diaken (<a href=\"https://ref.ly/1Tim3:8-1Tim3:13\">1Tim. 3:8–13</a>). Perbedaan dalam hal pembuat onar mungkin bertanggung jawab atas tidak adanya topik tentang guru-guru perempuan (baca <a href=\"https://ref.ly/1Tim2:11-1Tim2:15\">1Tim. 2:11–15</a>). Kriteria para pemimpin (<a href=\"https://ref.ly/Titus1:6-Titus1:9\">Tit. 1:6–9</a>), dan standar sikap dan perilaku anggota komunitas (baca <a href=\"https://ref.ly/Titus2:1-Titus2:10\">2:1–10</a>), mungkin mewakili standar yang merosot untuk mengakomodasi petobat-petobat baru dari latar belakang budaya kafir. Terakhir, penekanan pada usaha menjaga sebuah warisan begitu penting di dalam kitab Timotius (<a href=\"https://ref.ly/1Tim1:18\">1Tim. 1:18</a>; <a href=\"https://ref.ly/1Tim6:20\">6:20</a>; <a href=\"https://ref.ly/2Tim1:12-2Tim1:14\">2Tim. 1:12–14</a>; <a href=\"https://ref.ly/2Tim2:2\">2:2</a>), tidak terdapat di dalam Titus.</p><h1>Makna dan Pesan</h1><p>Penting di dalam surat ini adalah kesadaran bahwa komunitas orang Kristen harus mempertunjukkan anugerah Allah yang menyelamatkan, yang telah ditunjukkan kepada dunia melalui pribadi dan karya Yesus Kristus. Perilaku komunitas di antara sesama anggotanya, dan dengan orang luar, harus konsisten dengan cara Allah bekerja atas mereka. Orang-orang Kristen harus mewujudnyatakan anugerah Allah di dunia dan terhadap dunia. Dengan demikian, mereka akan dapat memajukan Kabar Baik di dalam wilayah dan budaya mereka (<a href=\"https://ref.ly/Titus2:10-Titus2:11\">2:10–11</a>; <a href=\"https://ref.ly/Titus3:2-Titus3:3\">3:2–3</a>, <a href=\"https://ref.ly/Titus3:8\">8</a>; baca <a href=\"https://ref.ly/Matt5:14-Matt5:16\">Mat. 5:14–16</a>).</p><p>Drama keselamatan ilahi atas umat manusia mengundang partisipasi kita. Sebagai pengikut Kristus, kita harus menjadi pemain dalam pertunjukan anugerah ini. Komunitas kita harus menyatakan kehidupan yang saleh sebab pertunjukan anugerah, dalam pribadi Kristus, mengajarkan kita tentang bagaimana kita harus hidup dan membuat kehidupan semacam itu penting (<a href=\"https://ref.ly/Titus2:1-Titus2:15\">Tit. 2:1–15</a>). Sebagai individu, kita juga harus bersikap secara tepat di dalam dunia yang telah jatuh ke dalam dosa, dengan hati yang memedulikan keselamatan orang lain. Kita harus mengingat kehidupan lama kita—bagaimana Allah bekerja di dalam hidup kita, mengaruniakan keselamatan, dan menyediakan apa yang kita butuhkan untuk hidup saleh (<a href=\"https://ref.ly/Titus3:1-Titus3:11\">3:1–11</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56001001",
          "start_ref_usfm": "TIT 1:1",
          "end_ref": "56001001",
          "end_ref_usfm": "TIT 1:1"
        }
      ],
      "resource": []
    }
  }
]