[
  {
    "content_id": 647060,
    "reference_id": 26434,
    "version": "1.0.0",
    "title": "Ibrani",
    "media_type": "Text",
    "index_reference": "58000000",
    "language": "ind",
    "content": "<p>Pernahkah Anda mengenal seseorang yang berpaling dari Kristus dan gereja, dan kemudian menjauh begitu saja? Mungkin Anda pernah berjuang untuk mempertahankan komitmen Kristen Anda sendiri dalam menghadapi kekecewaan, kebingungan spiritual, kehilangan perspektif, atau bahkan penganiayaan secara langsung. Kitab Ibrani mengarahkan kita kepada Kristus. Kitab ini memberikan terang untuk membantu orang Kristen yang sedang bergumul agar dapat melihat Yesus dengan jelas dan berdiri teguh.</p><h1>Keadaan</h1><p>Saat Kekristenan menyebar ke seluruh wilayah Mediterania, para pengikut pertama Yesus Kristus menghadapi tantangan-tantangan besar. Masyarakat Yunani-Romawi salah paham dan tidak mempercayai orang Yahudi dan Kristen, menganggap mereka sebagai “ateis” karena mereka tidak percaya kepada dewa-dewa Yunani atau Romawi. Penentangan terhadap agama Kristen juga muncul dari dalam Yudaisme tradisional. Banyak orang Yahudi menolak Yesus sebagai Mesias. Mereka yang berpindah ke iman kepada Kristus—baik dari latar belakang Yahudi atau non-Yahudi—seringkali harus membayar harga yang mahal dalam pekerjaan, hubungan keluarga, persahabatan, dan hubungan sosial lainnya. Penganiayaan terhadap orang Kristen adalah hal yang biasa terjadi.</p><p>Orang-orang percaya yang menjadi sasaran surat Ibrani kemungkinan besar berasal dari sekelompok gereja rumah di Roma pada awal tahun 60-an&nbsp;Masehi. Komunitas Kristen di Roma kemungkinan besar didirikan pada tahun 30-an&nbsp;Masehi ketika mereka yang hadir pada Pentakosta (<a href=\"https://ref.ly/Acts2:10\">Kisah Para Rasul 2:10</a>) pulang ke rumah. Orang-orang percaya di Roma telah menunjukkan keberanian dan ketahanan (<a href=\"https://ref.ly/Heb10:32-Heb10:34\">Ibr. 10:32–34</a>), tetapi pada saat Ibrani ditulis, semangat rohani beberapa orang telah menjadi dingin (<a href=\"https://ref.ly/Heb5:11-Heb5:14\">5:11–14</a>), dan perspektif teologis mereka menjadi bias (<a href=\"https://ref.ly/Heb2:1\">2:1</a>). Bahkan beberapa orang telah meninggalkan Kristus dan gereja (<a href=\"https://ref.ly/Heb6:4-Heb6:8\">6:4–8</a>).</p><h1>Ringkasan</h1><p>Ibrani adalah tanggapan pastoral yang penuh semangat dan dibuat dengan baik terhadap kebutuhan orang-orang yang sedang berjuang. Dengan gaya khotbah abad pertama, penulis secara bergantian menulis antara <em>eksposisi</em> tentang pribadi dan pekerjaan Kristus dan <em>nasihat</em> kepada para pendengar untuk taat dan bertahan. Melalui diskusi terperinci tentang Anak Allah, bersama dengan peringatan, tantangan, contoh, dan pengingat akan kesetiaan Allah, penulis memanggil para pembaca untuk bertekun mengikuti Kristus.</p><p>Setelah pengantar untuk seluruh khotbah (<a href=\"https://ref.ly/Heb1:1-Heb1:4\">1:1–4</a>), eksposisi penulis tentang superioritas Kristus berkembang dalam dua gerakan besar. Gerakan pertama (<a href=\"https://ref.ly/Heb1:5-Heb2:18\">1:5–2:18</a>) menjelaskan hubungan Anak Allah dengan para malaikat. Para malaikat adalah pelayan (<a href=\"https://ref.ly/Heb1:6-Heb1:7\">1:6–7</a>, <a href=\"https://ref.ly/Heb1:14\">14</a>), tetapi Anak yang ditinggikan (<a href=\"https://ref.ly/Heb1:13\">1:13</a>), dengan hubungannya yang unik dengan Bapa (<a href=\"https://ref.ly/Heb1:5\">1:5</a>), adalah Tuhan, pencipta, dan pemelihara alam semesta—memang, Dia adalah Allah (<a href=\"https://ref.ly/Heb1:8-Heb1:12\">1:8–12</a>). Penulis mendesak para pendengar untuk memperhatikan dengan saksama pesan keselamatan yang telah diajarkan kepada mereka (<a href=\"https://ref.ly/Heb2:1-Heb2:4\">2:1–4</a>), dan kemudian melanjutkan eksposisi. Kedudukan Kristus yang ditinggikan untuk sementara lebih rendah daripada para malaikat ketika Dia menjadi manusia (<a href=\"https://ref.ly/Heb2:5-Heb2:9\">2:5–9</a>); Yesus mengambil daging dan darah untuk mati demi membebaskan kita (<a href=\"https://ref.ly/Heb2:10-Heb2:18\">2:10–18</a>). Eksposisi pertama diikuti dengan nasihat (<a href=\"https://ref.ly/Heb3:1-Heb4:13\">3:1–4:13</a>) yang berfokus pada perlunya ketaatan yang setia dan janji lanjutan tentang istirahat bagi umat Allah.</p><p>Gerakan kedua dari eksposisi (<a href=\"https://ref.ly/Heb4:14-Heb10:18\">4:14–10:18</a>) membahas posisi Sang Anak, Imam Besar kita, dalam hubungannya dengan sistem pengorbanan pada Perjanjian Lama. Setelah memperkenalkan tema ini <a href=\"https://ref.ly/Heb4:14-Heb4:16\">4:14–16</a>, penulis membahas penunjukan Sang Anak sebagai Imam Besar yang superior (<a href=\"https://ref.ly/Heb5:1-Heb5:10\">5:1–10</a>) dan menegur komunitas tersebut dengan ketidakdewasaan rohani mereka (<a href=\"https://ref.ly/Heb5:11-Heb6:20\">5:11–6:20</a>). Sebuah diskusi tentang superioritas Melkisedek atas para imam Lewi (<a href=\"https://ref.ly/Heb7:1-Heb7:10\">7:1–10</a>) menjadi dasar untuk menampilkan Yesus sebagai Imam Besar yang superior menurut perintah Melkisedek (<a href=\"https://ref.ly/Heb7:11-Heb7:28\">7:11–28</a>). Singkatnya, Yesus tidak ditunjuk sesuai dengan konvensi hukum Perjanjian Lama, yang mengatakan bahwa para imam harus berasal dari suku Lewi. Sebaliknya, Dia ditunjuk oleh Allah dengan sumpah, berdasarkan kehidupan-Nya yang tidak dapat binasa. Kemudian eksposisi tersebut membahas persembahan yang superior dari Imam Besar yang ditetapkan ini (<a href=\"https://ref.ly/Heb8:3-Heb10:18\">8:3–10:18</a>). Sama seperti para imam duniawi, imam superior ini harus memberikan persembahan untuk dosa, tetapi persembahannya adalah persembahan perjanjian baru (<a href=\"https://ref.ly/Heb8:7-Heb8:13\">8:7–13</a>) yang superior dari yang lama (<a href=\"https://ref.ly/Heb9:1-Heb10:18\">9:1–10:18</a>).</p><p>Bagian utama terakhir (<a href=\"https://ref.ly/Heb10:19-Heb13:25\">10:19–13:25</a>) adalah nasihat yang menantang para pendengar untuk merespons dengan setia kepada pesan tentang Kristus. Kitab ini diakhiri dengan berkat dan penutup resmi (<a href=\"https://ref.ly/Heb13:20-Heb13:25\">13:20–25</a>).</p><h1>Kepengarangan</h1><p>Tidak seperti banyak surat lain dalam Perjanjian Baru, Ibrani tidak diawali dengan identifikasi penulis dan penerima; banyak ahli saat ini percaya bahwa ini karena kitab ini awalnya ditulis sebagai khotbah. Sejak abad-abad awal gereja, kepengarangan Ibrani telah banyak didiskusikan. Kitab ini beredar bersama surat-surat Paulus, dan beberapa bapa gereja di wilayah timur Laut dari Mediterania (seperti Origen dan Klemens dari Alexandria) berpendapat bahwa Paulus adalah penulisnya. Yang lainnya, terutama di sekitar Roma, tidak menganggap bahwa Paulus yang menulis kitab itu.</p><p>Hampir semua ahli saat ini setuju bahwa Paulus bukanlah penulis Ibrani. Pertama, dalam <a href=\"https://ref.ly/Heb2:3\">2:3</a>, penulis digambarkan sebagai orang yang menerima Kabar Baik dari para saksi asli yang mengikuti Kristus, dan ini sama sekali tidak terdengar seperti Paulus (lihat <a href=\"https://ref.ly/Rom1:1\">Rm. 1:1</a>; <a href=\"https://ref.ly/1Cor15:8\">1&nbsp;Kor. 15:8</a>; <a href=\"https://ref.ly/Gal1:11-Gal1:16\">Gal. 1:11–16</a>). Kedua, gaya penulisan, gambaran teologis, dan kosakata yang digunakan sangat berbeda dengan gaya Paulus; misalnya, kitab Ibrani menggunakan 169 kata yang tidak ditemukan di tempat lain dalam Perjanjian Baru.</p><p>Selama berabad-abad, banyak nama lain yang diajukan sebagai penulis kitab ini, seperti Filipus, Priskila, Lukas, Barnabas, Yudas, dan Klemens dari Roma. Salah satu teori yang paling populer, sejak pertama kali diusulkan oleh Martin Luther, adalah bahwa Apolos yang menulisnya. Lukas, dalam <a href=\"https://ref.ly/Acts18:24-Acts18:26\">Kisah Para Rasul 18:24–26</a>, menggambarkan Apolos sebagai seorang pria fasih dari Aleksandria, seorang ahli pidato dan pengkhotbah yang hebat.</p><p>Meskipun kita tidak bisa mengidentifikasi secara pasti siapa penulis kitab Ibrani, sebuah studi yang cermat terhadap kitab ini mengungkapkan banyak hal tentang mereka. Pertama, bahasa Yunani yang sangat baik yang digunakan dalam buku ini serta bentuk ekspresinya yang disusun secara ahli menunjukkan bahwa orang tersebut berpendidikan tinggi. Kedua, penulis kitab Ibrani pastilah seorang pengkhotbah yang dinamis, terlatih dalam penafsiran dan eksposisi Kitab Suci, yang telah menghafal sebagian besar Perjanjian Lama. Ketiga, dan yang paling penting, penulis ini adalah pemimpin Kristen yang sangat peduli, yang berbicara kepada para pembacanya dengan mendesak dan penuh semangat. Kitab Ibrani bukan sekadar risalah teologis, tetapi seruan pastoral yang memperebutkan hati dan pikiran orang-orang yang sedang berjuang dalam komitmen mereka sebagai orang Kristen.</p><h1>Para penerima</h1><p>Penulis menulis, “Sampaikan salam kepada semua pemimpinmu dan kepada semua orang percaya di sana. Salam dari orang-orang percaya di Italia” (<a href=\"https://ref.ly/Heb13:24\">Ibr. 13:24</a>). Penulis tampaknya telah menulis kembali ke Italia, dan mungkin ke Roma, menyampaikan salam dari orang Kristen Italia yang telah bepergian ke luar negeri.</p><p>Para penerima surat ini tampaknya memiliki beberapa latar belakang dalam ibadah Yahudi. Penggunaan Perjanjian Lama dan konsep teologis yang disajikan oleh penulis akan familiar bagi mereka yang berasal dari sinagog di wilayah Mediterania. Ini tidak selalu berarti bahwa semua penerima adalah orang Yahudi, karena banyak orang non-Yahudi yang menjadi bagian dari sinagog sebagai “orang yang takut akan Tuhan” yang menyembah Tuhan Israel.</p><h1>Kesempatan Menulis</h1><p>Beberapa orang dalam komunitas Kristen tampaknya sedang berjuang untuk mempertahankan komitmen mereka karena mereka dianiaya. Bagian seperti <a href=\"https://ref.ly/Heb10:32-Heb10:39\">Ibrani 10:32–39</a> menunjukkan bahwa kelompok orang percaya ini, yang telah menghadapi penganiayaan di masa lalu, sedang menghadapinya lagi. Dalam situasi sulit karena harus membela Kristus dan gereja dalam menghadapi penentangan publik, beberapa orang menjadi goyah secara rohani dan yang lainnya tampaknya telah berpaling dari iman sama sekali. Karena itu penulis menantang sekelompok orang yang mengaku pengikut Kristus untuk bertahan dalam pengakuan mereka tentang Kristus di depan umum.</p><p>Jika kita benar bahwa Roma adalah tujuan dari kitab ini, maka kata-kata nasihat ini mungkin dipicu oleh penganiayaan yang terjadi di bawah kepemimpinan Kaisar Nero, yang penganiayaan dan penyiksaan hebat terhadap orang Kristen yang menjadi martir terjadi pada pertengahan tahun 60-an&nbsp;Masehi sangat terkenal. Ada kemungkinan juga Ibrani ditulis setelah tahun 70 M. Namun, ini tampaknya kurang mungkin karena pada saat Ibrani ditulis, tampaknya belum ada anggota komunitas yang menjadi martir (lihat <a href=\"https://ref.ly/Heb12:4\">12:4</a>), tetapi tekanan penganiayaan terus meningkat.</p><h1>Makna dan Pesan</h1><p>Allah telah berbicara tentang Anak-Nya dan melalui Anak-Nya (<a href=\"https://ref.ly/Heb1:1-Heb1:3\">1:1–3</a>), dan ada konsekuensi mengerikan bagi mereka yang tidak mendengarkan dan menanggapi firman itu dengan ketaatan (<a href=\"https://ref.ly/Heb2:1-Heb2:3\">2:1–3</a>). Pada akhirnya, Yesus, Sang Pencipta dan Pemelihara alam semesta (<a href=\"https://ref.ly/Heb1:2-Heb1:3\">1:2–3</a>), akan menyingkirkan tatanan ciptaan seperti seseorang melipat pakaian lama (<a href=\"https://ref.ly/Heb1:10-Heb1:12\">1:10–12</a>).</p><p>Yesus sangat layak untuk komitmen, penyembahan, dan ketekunan kita dalam iman. Dia lebih superior daripada para malaikat (<a href=\"https://ref.ly/Heb1:5-Heb1:14\">1:5–14</a>), daripada Musa (<a href=\"https://ref.ly/Heb3:1-Heb3:6\">3:1–6</a>), dan daripada imamat Lewi dari perjanjian lama (<a href=\"https://ref.ly/Heb5:1-Heb5:10\">5:1–10</a>; <a href=\"https://ref.ly/Heb7:1-Heb7:28\">7:1–28</a>).</p><p>Yesus telah membuat perjanjian surgawi yang baru, dengan mengorbankan dirinya sekali untuk selamanya melalui kematian-Nya sendiri (<a href=\"https://ref.ly/Heb8:3-Heb10:18\">8:3–10:18</a>). Dalam inkarnasi-Nya, Dia bertahan sebagai Anak yang setia (<a href=\"https://ref.ly/Heb3:1-Heb3:6\">3:1–6</a>; <a href=\"https://ref.ly/Heb5:7-Heb5:8\">5:7–8</a>; <a href=\"https://ref.ly/Heb12:1-Heb12:2\">12:1–2</a>), dan dalam kemuliaan-Nya Dia memerintah sebagai Tuhan tertinggi alam semesta (<a href=\"https://ref.ly/Heb1:2-Heb1:4\">1:2–4</a>, <a href=\"https://ref.ly/Heb1:8-Heb1:13\">8–13</a>). Dengan demikian, Yesus memberi kita dasar yang lebih superior untuk bertahan dalam kehidupan Kristen dan memiliki harapan untuk masa depan.</p><p>Kita juga dapat melihat contoh-contoh positif orang lain yang telah setia dalam perjalanan mereka menuju kota Allah yang kekal (lihat <a href=\"https://ref.ly/Heb6:13-Heb6:15\">6:13–15</a>; <a href=\"https://ref.ly/Heb10:32-Heb10:39\">10:32–39</a>; <a href=\"https://ref.ly/Heb11:1-Heb11:40\">11:1–40</a>), dan contoh-contoh negatif dari mereka yang jatuh karena ketidaktaatan (lihat <a href=\"https://ref.ly/Heb3:7-Heb3:19\">3:7–19</a>; <a href=\"https://ref.ly/Heb6:4-Heb6:8\">6:4–8</a>). Dan kita dapat menerima janji-janji Allah kepada kita mengenai warisan kita sebagai anak-anak-Nya (<a href=\"https://ref.ly/Heb4:3-Heb4:11\">4:3–11</a>; <a href=\"https://ref.ly/Heb6:13-Heb6:20\">6:13–20</a>; <a href=\"https://ref.ly/Heb12:22-Heb12:24\">12:22–24</a>).</p><p>Karena Yesus, kita dapat hidup sebagai anggota komunitas Kristen yang setia dalam hubungan kita dan dalam ibadah kita (<a href=\"https://ref.ly/Heb13:1-Heb13:17\">13:1–17</a>). Ketekunan kita dalam iman Kristen akan berbanding lurus dengan kejelasan kita memahami siapa Yesus dan apa yang telah Dia capai untuk kita.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001001",
          "end_ref_usfm": "HEB 1:1"
        }
      ],
      "resource": []
    }
  }
]